Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The memory stick must be stored in a secure place such as a safe. Do not leave it in an unsecured area under any circumstances.
cs: Memory Stick musí být uloženy na bezpečném místě, jako je trezor. Nenechávejte to v nezabezpečené oblasti, za žádných okolností.
cy: Rhaid i'r ffon cof yn cael ei storio mewn lle diogel fel ddiogel. Peidiwch â'i adael mewn ardal heb ei sicrhau o dan unrhyw amgylchiadau.
da: Memory stick skal opbevares på et sikkert sted, såsom et pengeskab. Lad ikke det i et usikkert område under nogen omstændigheder.
de: Der Memory Stick muss an einem sicheren Ort wie einem sicheren gespeichert werden. Lassen Sie es nicht unter keinen Umständen in einem ungesicherten Bereich.
el: Το ραβδί μνήμης πρέπει να αποθηκεύονται σε ασφαλές μέρος, όπως θυρίδα ασφαλείας. Μην το αφήνετε σε ένα ακάλυπτο χώρο κάτω από οποιεσδήποτε συνθήκες.
es: El dispositivo de memoria debe almacenarse en un lugar seguro, como una caja fuerte. No lo deje en un área no segura bajo cualquier circunstancia.
fr: Le bâton de mémoire doit être stocké dans un endroit sûr, comme un coffre-fort. Ne pas le laisser dans une zone non sécurisée en toutes circonstances.
hi: मेमोरी स्टिक इस तरह के एक सुरक्षित रूप में एक सुरक्षित जगह में संग्रहित किया जाना चाहिए। किसी भी परिस्थिति में एक असुरक्षित क्षेत्र में यह मत छोड़ो।
it: La chiavetta deve essere conservata in un luogo sicuro come una cassaforte. Non lasciarlo in una zona non protetta in qualsiasi circostanza.
nb: Minnebrikken skal oppbevares på et sikkert sted, for eksempel en safe. Ikke la den ligge i et usikret område under noen omstendigheter.
nl: De memory stick moet worden opgeslagen in een veilige plaats, zoals een kluis. Laat het niet in een onbeveiligd gebied onder alle omstandigheden.
pl: Memory Stick należy przechowywać w bezpiecznym miejscu, takich jak sejf. Nie zostawiaj go w miejscu, niezabezpieczonej w żadnych okolicznościach.
pt: O cartão de memória deve ser armazenado em um local seguro, como um cofre. Não deixá-lo em uma área não segura sob quaisquer circunstâncias.
ru: Карта памяти должна храниться в безопасном месте, например, сейф. Не оставляйте его в незащищенной области при любых обстоятельствах.
sv: Minnet måste förvaras på ett säkert ställe, såsom ett värdeskåp. Inte lämna den i ett oskyddat område under några omständigheter.

source: You have 60 seconds to save this archive before it is deleted from the server.
cs: Máte 60 sekund na zachránit tento archiv před tím, než je odstraněna ze serveru.
cy: Mae gennych 60 eiliad i achub archif hwn cyn iddo gael ei ddileu o'r gweinydd.
da: Du har 60 sekunder til at redde dette arkiv, inden det slettes fra serveren.
de: Sie haben 60 Sekunden dieses Archiv zu speichern, bevor sie vom Server gelöscht.
el: Έχετε 60 δευτερόλεπτα για να αποθηκεύσετε αυτό το αρχείο πριν να διαγραφεί από το διακομιστή.
es: Tienes 60 segundos para salvar a este archivo antes de que se elimina del servidor.
fr: Vous avez 60 secondes pour sauvegarder cette archive avant qu'il ne soit supprimé du serveur.
hi: इससे पहले कि यह सर्वर से हटा दिया जाता है आप इस संग्रह को बचाने के लिए 60 सेकंड है।
it: Hai 60 secondi per salvare questo archivio prima di essere eliminato dal server.
nb: Du har 60 sekunder å lagre dette arkivet før den slettes fra serveren.
nl: Je hebt 60 seconden om dit archief te redden voordat deze wordt verwijderd van de server.
pl: Masz 60 sekund, aby zapisać to archiwum zanim zostanie usunięte z serwera.
pt: Você tem 60 segundos para salvar este arquivo antes de ser excluído do servidor.
ru: У вас есть 60 секунд, чтобы сохранить этот архив, прежде чем он будет удален с сервера.
sv: Du har 60 sekunder att spara detta arkiv innan det tas bort från servern.

source: Setup Server Monitoring
ar: رصد خادم الإعداد
cs: Monitoring Server Setup
cy: Monitro Gweinydd Setup
da: Setup server overvågning
el: Ρύθμιση παρακολούθησης διακομιστή
es: Configuración del servidor de supervisión
fr: Monitoring Server Setup
he: ניטור שרתי התקנה
hi: सेटअप सर्वर मॉनिटरिंग
it: Monitoring Server Setup
nb: Setup -overvåkings
pl: Konfiguracja monitoringu serwera
pt: Monitoring Server Setup
ru: Мониторинг Настройка сервера
sv: Inställningsserverövervakning
sw: Setup Server ufuatiliaji

source: The Server choice cannot be blank.
ar: الخيار Server لا يمكن أن يكون فارغا.
cs: Volba Server nemůže být prázdný.
cy: Ni all y dewis Server yn wag.
da: Server valg kan ikke være tom.
de: Die Wahl Server kann nicht leer sein.
el: Η επιλογή Server δεν μπορεί να είναι κενό.
es: La elección del servidor no puede estar en blanco.
fr: Le choix du serveur ne peut pas être vide.
he: בחירת השרת לא יכולה להיות ריקה.
hi: सर्वर चुनाव खाली नहीं हो सकता।
it: La scelta del server non può essere vuoto.
nb: Serveren Valget kan ikke være tomt.
nl: De Server keuze kan niet leeg zijn.
pl: Wybór serwera nie może być puste.
pt: A escolha do servidor não pode estar em branco.
ru: Выбор сервера не может быть пустым.
sv: Servern val kan inte vara tomt.
sw: Uchaguzi Server hawezi kuwa tupu.

source: This will provide a monitoring server for your network.
ar: وسيوفر هذا الخادم لرصد الشبكة.
cs: To bude poskytovat monitorovací server pro vaši síť.
cy: Bydd hyn yn darparu gweinydd monitro ar gyfer eich rhwydwaith.
da: Dette vil give en overvågning server til dit netværk.
de: Dadurch wird ein Monitoring-Server für Ihr Netzwerk zur Verfügung stellen.
el: Αυτό θα αποτελέσει ένα διακομιστή παρακολούθησης για το δίκτυό σας.
es: Esto proporcionará un servidor de monitorización de la red.
fr: Cela fournira un serveur de surveillance pour votre réseau.
he: זה יספקשרת ניטורלרשת שלך.
hi: यह अपने नेटवर्क के लिए एक निगरानी सर्वर प्रदान करेगा।
it: Ciò fornirà un server di monitoraggio per la rete.
nb: Dette vil gi en overvåking server for nettverket.
nl: Dit zal een controle server voor uw netwerk.
pl: Zapewni to serwer monitorowania sieci.
pt: Isto irá fornecer um servidor de monitoramento para a sua rede.
ru: Это обеспечит сервер мониторинга для вашей сети.
sv: Detta kommer att ge en övervakningsserver för nätverket.
sw: Hii itatoa server ufuatiliaji kwa ajili ya mtandao wako.

source: The monitor server provides visual, email, and text alerts for any devices that are offline. You can add devices to be monitored in the web management.
ar: يوفر الملقم الشاشة، البريد الإلكتروني، والتنبيهات نص البصرية ل أي الأجهزة التي هي حاليا. يمكنك إضافة الأجهزة التي يتعين رصدها في إدارة شبكة الإنترنت.
cs: Server Monitor poskytuje vizuální, e-maily a textové upozornění pro všechna zařízení, která jsou v režimu offline. Můžete přidat zařízení, které mají být sledovány ve webovém managementu.
cy: Mae'r gweinydd monitor yn darparu, e-bost, a negeseuon testun gweledol ar gyfer unrhyw ddyfeisiau sy'n cael eu oddi ar lein. Gallwch ychwanegu dyfeisiau i gael ei fonitro wrth reoli ar y we.
da: Skærmen serveren giver visuelle, e-mail og SMS beskeder for alle enheder, der er offline. Du kan tilføje enheder, der skal overvåges i web management.
de: Der Monitor Server bietet eine visuelle, E-Mail und Text Warnungen für alle Geräte, die offline sind. Sie können Geräte hinzufügen, die im Web-Management überwacht werden.
el: Ο διακομιστής οθόνη παρέχει οπτική, e-mail και ειδοποιήσεις κειμένου για όλες τις συσκευές που είναι συνδεδεμένος. Μπορείτε να προσθέσετε τις συσκευές που πρέπει να παρακολουθούνται κατά τη διαχείριση web.
es: El servidor de supervisión proporciona, correo electrónico y alertas de texto visual para todos los dispositivos que están fuera de línea. Puede añadir dispositivos a ser monitoreados en la administración web.
fr: Le serveur de moniteur fournit, email, et des alertes de texte visuels pour tous les périphériques qui sont hors ligne. Vous pouvez ajouter des périphériques à surveiller dans la gestion Web.
he: שרת הצג מספק דואר אלקטרוני,והתראות ויזואליות, טקסט לכל התקנים שמחוברים. אתה יכול להוסיף התקנים כדי להיות במעקבבניהול האינטרנט.
hi: मॉनिटर सर्वर किसी भी डिवाइस है कि ऑफ़लाइन हैं के लिए दृश्य, ईमेल, और पाठ अलर्ट प्रदान करता है। आप वेब प्रबंधन में नजर रखी जा करने के लिए जोड़ सकते हैं।
it: Il server di monitoraggio fornisce visivi, e-mail e avvisi di testo per tutti i dispositivi che sono in linea. È possibile aggiungere dispositivi da monitorare nella gestione web.
nb: Skjermen serveren gir visuelle, e-post og tekstmeldinger for alle enheter som er frakoblet. Du kan legge til enheter som skal overvåkes i web management.
nl: De monitor server biedt visuele, e-mail en tekst waarschuwingen voor alle apparaten die zijn offline. U kunt apparaten die moeten worden gevolgd in het web management toe te voegen.
pl: Serwer Monitor zapewnia wizualne, e-mail oraz powiadomienia SMS dla wszystkich urządzeń będących w trybie offline. Możesz dodać urządzenia mają być monitorowane w zarządzaniu internetowej.
pt: O servidor do monitor fornece, e-mail e alertas de texto visuais para todos os dispositivos que estão off-line. Você pode adicionar dispositivos a serem monitorados na gestão web.
ru: Сервер монитор обеспечивает визуальную, электронную почту и текстовые оповещения для любых устройств, которые в автономном режиме. Вы можете добавлять устройства, подлежащие контролю в веб- управления.
sv: Monitorn server ger visuella, e-post och textvarningarför alla enheter som är offline. Du kan lägga till enheter som ska övervakas i webbhantering.
sw: Server kufuatilia hutoa Visual, barua pepe, na alerts Nakala kwa ajili ya vifaa yoyote kwamba ni nje ya mkondo. Unaweza kuongeza vifaa kufuatiliwa katika usimamizi mtandao.

source: Show raid
ar: مشاهدة غارة
cs: Show nájezd
cy: Dangos cyrch
da: Vis raid
de: anzeigen Razzia
el: Εμφάνιση επιδρομή
es: Mostrar allanamiento
fr: Afficher Raid
he: פשיטת הצג
hi: शो छापे
it: Visualizza incursione
nb: Vis raid
pl: Pokaż RAID
pt: Mostrar ataque
ru: Показать рейд
sv: Visa raid
sw: show uvamizi

source: Enable Quotas on Partitions
ar: تمكين الحصص على أقسام
cs: Aktivovat kvóty na Příčky
cy: Galluogi Cwotâu ar rhaniadau
da: Aktiver Kvoter på Skillevægge
de: Aktivieren von Kontingenten für Partitionen
el: Ενεργοποίηση ποσοστώσεις για χωρίσματα
es: Habilitar cuotas en particiones
fr: Activer Quotas sur les partitions
he: אפשר מכסות על מחיצות
hi: विभाजन पर कोटा सक्षम करें
it: Abilitare le quote su partizioni
nb: Aktiver Kvoter på Skillevegger
nl: Inschakelen Quota voor partities
pl: Włączyć przydziały na partycjach
pt: Habilitar cotas em partições
ru: Включить квоты на Перегородки
sv: Aktivera Kvoter på partitioner
sw: Kuwawezesha Viti maalum juu ya Partitions

source: Please choose the server that you want to enable the quotas on.
ar: الرجاء اختيار الخادم الذي تريد تمكين الحصص جرا.
cs: Vyberte server, který chcete povolit kvóty na.
cy: Dewiswch y gweinydd a 'ch angen i alluogi'r cwotâu ar.
da: Vælg den server, du vil aktivere kvoterne på.
de: Bitte wählen Sie den Server, der die Quoten für die aktiviert werden soll.
el: Παρακαλώ επιλέξτε το διακομιστή που θέλετε να ενεργοποιήσετε τις ποσοστώσεις για.
es: Por favor, seleccione el servidor que desea habilitar las cuotas sobre.
fr: S'il vous plaît choisir le serveur que vous souhaitez activer les quotas sur.
he: נא לבחור את השרתשאתה רוצה לאפשרמכסות על.
hi: कृपया सर्वर है कि आप पर कोटा सक्षम करना चाहते हैं चुनें।
it: Scegliere il server che si desidera abilitare le quote su.
nb: Velg serveren du vil aktivere kvotene på.
nl: Kies de server die u wilt de quota in te schakelen op.
pl: Proszę wybrać serwer, który chcesz włączyć kontyngenty dalej.
pt: Por favor, escolha o servidor que você deseja ativar as quotas.
ru: Пожалуйста, выберите сервер, который требуется включить квоты на.
sv: Välj den server som du vill aktivera de kvoter.
sw: Tafadhali kuchagua server kwamba unataka kuwawezesha upendeleo juu ya.

source: This will enable quotas on the /home partition of the chosen server.
ar: وسيمكن هذا الحصص على القسم / الوطن خادم المختار.
cs: To umožní kvóty na / home rozdělení vybraného serveru.
cy: Bydd hyn yn galluogi cwotâu ar y rhaniad / cartref y gweinydd a ddewiswyd.
da: Dette vil gøre det muligt for kvoter på / home partition af den valgte server.
de: Dies wird Quoten auf der / home-Partition des gewählten Server aktivieren.
el: Αυτό θα δώσει τη δυνατότητα ποσοστώσεις για την κατάτμηση / home του επιλεγμένου διακομιστή.
es: Esto permitirá a las cuotas de la partición / home del servidor elegido.
fr: Cela permettra aux quotas sur la partition / home du serveur choisi.
he: זה יאפשר מכסות עלהמחיצה / ביתו שלהשרת שנבחר.
hi: यह चुने गए सर्वर / home विभाजन पर कोटा में सक्षम होगा।
it: Ciò consentirà quote sulla partizione / home del server prescelto.
nb: Dette vil gjøre det mulig kvoter på / home partisjon av den valgte serveren.
nl: Dit zal quota op de / home partitie van de gekozen server in te schakelen.
pl: Umożliwi to kwoty na partycji / home wybranego serwera.
pt: Isto irá permitir quotas na partição / home do servidor escolhido.
ru: Это позволит квоты на / домашний раздел выбранного сервера.
sv: Detta gör det möjligt för kvoter på / home-partition av den valda servern.
sw: Hii itawezesha upendeleo juu ya kuhesabu / nyumba ya server kuchaguliwa.

source: Enable quotas
ar: تمكين الحصص
cs: Aktivovat kvóty
cy: galluogi cwotâu
da: Aktivér kvoter
de: Aktivieren Quoten
el: Ενεργοποίηση των ποσοστώσεων
es: activar las cuotas
fr: Activer les quotas
he: אפשר מכסות
hi: कोटा सक्षम करें
it: abilitare le quote
nb: aktiver kvoter
nl: inschakelen quota
pl: Włącz kwot
pt: habilitar quotas
ru: Включить квоты
sv: aktivera kvoter
sw: kuwawezesha upendeleo

source: Client Wireless Settings
ar: العميل الإعدادات اللاسلكية
cs: Bezdrátové Nastavení klienta
cy: Cleient Gosodiadau Di-wifr
da: Client Trådløse indstillinger
de: Client- Wireless-Einstellungen
el: Ρυθμίσεις ασύρματου client
es: Configuración del cliente inalámbrico
fr: Client Paramètres sans fil
he: הגדרות Wireless Client
hi: क्लाइंट वायरलेस सेटिंग
it: Impostazioni client wireless
nb: Klient trådløse innstillinger
nl: Client draadloze instellingen
pl: Wireless Settings klienta
pt: Configurações sem fio do cliente
ru: Настройки беспроводного клиента
sv: Klient Trådlösa inställningar
sw: Mteja Wireless Settings

source: No key has been entered.
ar: تم إدخال أي مفتاح.
cs: byla uzavřena žádná klávesa.
cy: Dim allwedd wedi ei gofnodi.
da: Ingen nøgle er blevet indtastet.
de: Kein Schlüssel eingetragen wurde.
el: Δεν το κλειδί έχει εισαχθεί.
es: Ninguna tecla ha sido introducido.
fr: Aucune clé a été saisi.
he: אין מפתח כבר נכנס.
hi: कोई कुंजी दर्ज किया गया है ।
it: Nessuna chiave è stato inserito.
nb: Ingen nøkkel er angitt.
nl: Geen sleutel is ingevoerd.
pl: Nie klucz został wprowadzony.
pt: Nenhuma chave foi inserido.
ru: Ни один ключ не был введен.
sv: Ingen nyckel har angetts.
sw: Hakuna ufunguo imekuwa aliingia.

source: No ssid has been entered.
ar: تم إدخال أي SSID.
cs: Žádný ssid byl zadán.
cy: Nid oes unrhyw SSID gael eu cofnodi.
da: Ingen SSID er indtastet.
de: Kein ssid wurde eingegeben.
el: Δεν SSID έχει εισαχθεί.
es: Sin SSID se ha introducido.
fr: Non ssid a été saisi.
he: אין SSID כבר נכנס.
hi: कोई SSID दर्ज किया गया है ।
it: Non SSID è stato inserito.
nb: Ingen ssid er angitt.
nl: Geen SSID is ingevoerd.
pl: Nie został wpisany SSID.
pt: Sem SSID foi inserido.
ru: Ни один SSID не был введен.
sv: Ingen ssid har angetts.
sw: Hakuna SSID imekuwa aliingia.

source: The Wifi settings have been saved to the netlogon folder.
ar: تم حفظ إعدادات واي فاي إلى المجلد تسجيل الدخول إلى الشبكة.
cs: Nastavení Wifi byly uloženy do složky netlogon.
cy: Mae'r gosodiadau Wifi wedi eu cadw at 'r folder netlogon.
da: Indstillingerne for Wifi er blevet gemt til Netlogon mappen.
de: Die Wireless-LAN -Einstellungen wurden auf die Netlogon -Ordner gespeichert.
el: Οι ρυθμίσεις Wi-Fi έχουν αποθηκευτεί στο φάκελο netlogon.
es: La configuración de Wifi se han guardado en la carpeta de sesión de red.
fr: Les paramètres Wifi ont été enregistrées dans le dossier netlogon.
he: הגדרות Wifi נשמרו לתיקיית netlogon.
hi: वाईफ़ाई सेटिंग्स नेटलॉगऑन फ़ोल्डर में सहेजा गया है।
it: Le impostazioni WiFi sono stati salvati nella cartella netlogon.
nb: Wifi innstillinger har blitt lagret i netlogon mappen.
nl: De wifi -instellingen zijn opgeslagen in de map netlogon.
pl: Ustawienia Wi-Fi zostały zapisane do folderu netlogon.
pt: As configurações de Wi-Fi foram salvos na pasta netlogon.
ru: Настройки Wi-Fi были сохранены в папке папкой NETLOGON.
sv: WIFI inställningarna har sparats till mappen Netlogon.
sw: Mazingira Wifi mmeokolewa kwa folder netlogon.

source: View scheduled locations
ar: مشاهدة المقرر المواقع
cs: Zobrazení plánované lokality
cy: Gweld drefnwyd lleoliadau
da: Se planlagte placeringer
de: Ansicht geplanten Standorten
el: Προβολή προγραμματισμένες θέσεις
es: Ver programado ubicaciones
fr: Voir prévu emplacements
he: צפה במיקומים שנקבע
hi: स्थानों अनुसूचित देखें
it: Vista programmato posizioni
nb: Se planlagte steder
nl: Bekijk geplande locaties
pl: Zobacz planowane lokalizacje
pt: Veja agendada locais
ru: Просмотр запланированных мест
sv: Se schemalagda platser
sw: View imepangwa maeneo ya

source: This will turn on all of the computers in your selected location.
ar: وهذا بدوره على كافة أجهزة الكمبيوتر في موقع اخترتها.
cs: To bude zase na všechny počítače ve vaší vybraného místa.
cy: Bydd hyn yn troi ar yr holl gyfrifiaduron yn eich lleoliad a ddewiswyd.
da: Dette vil tænde alle computere i dit valgte placering.
de: Dadurch werden alle Computer in Ihrem gewählten Position einzuschalten.
el: Αυτό θα ενεργοποιήσει όλους τους υπολογιστές σε επιλεγμένη θέση σας.
es: Esto a su vez en todos los equipos en la ubicación seleccionada.
fr: Cela tournera sur tous les ordinateurs de votre emplacement sélectionné.
he: זה יהפוך על כל המחשביםבמיקום שבחרת.
hi: यह आपके चयनित स्थान में सभी कंप्यूटरों पर बंद हो जाएगा।
it: Questo si accende tutti i computer nella posizione selezionata.
nb: Dette vil slå på alle datamaskinene i valgte stedet.
nl: Dit zal blijken op alle computers in uw geselecteerde locatie.
pl: Pozwoli to włączyć wszystkie komputery w wybranej lokalizacji.
pt: Isto irá ligar todos os computadores em seu local selecionado.
ru: Это будет включать все компьютеры в выбранном месте.
sv: Detta kommer att slå på alla datorer i ditt valda platsen.
sw: Hii kurejea kwenye wote wa kompyuta katika eneo lako ya kuchaguliwa.

source: The computers have to be declared in the asset register with a valid mac address.
ar: أجهزة الكمبيوتر يجب أن تكون أعلن في سجل الأصول مع عنوان ماك صالح.
cs: Počítače musí být deklarovány v evidenci majetku s platnou mac adresu.
cy: rhaid datgan yn y gofrestr asedau gyda cyfeiriad mac dilys y cyfrifiaduron.
da: Computerne skal deklareres i asset register med en gyldig mac adresse.
de: Die Computer haben in der Asset -Register mit einem gültigen MAC-Adresse deklariert werden.
el: Οι υπολογιστές πρέπει να δηλώνονται στο μητρώο περιουσιακών στοιχείων με μια έγκυρη διεύθυνση MAC.
es: Los equipos tienen que ser declarados en el registro de activos con una dirección MAC válida.
fr: Les ordinateurs doivent être déclarés dans le registre des actifs avec une adresse MAC valide.
he: המחשבים צריכים להיות הכריזו במרשם הנכס עםכתובה MAC בתוקף.
hi: कंप्यूटर के साथ एक वैध मैक पते संपत्ति रजिस्टर में घोषित किया जाना है।
it: I computer devono essere dichiarati nel registro delle risorse con un indirizzo MAC valido.
nb: Datamaskinene må deklareres i eiendelen register med en gyldig mac -adresse.
nl: De computers zijn in het actief register met een geldig MAC -adres te worden verklaard.
pl: Komputery muszą być zgłoszone do rejestru aktywów z ważnego adresu MAC.
pt: Os computadores têm de ser declaradas no registo de activos com um endereço MAC válido.
ru: Компьютеры должны быть объявлены в реестре активов с действительным адресом MAC.
sv: Datorerna måste deklareras i registret tillgång med en giltig MAC-adress.
sw: Kompyuta na kutangazwa kuwa katika mali kujiandikisha kwa halali mac ya mahali.

source: Select the location that you want. All computers in this location will be turned on.
ar: حدد الموقع الذي تريده. وسيتم تشغيل كافة أجهزة الكمبيوتر في هذا الموقع جرا.
cs: Vyberte umístění, které chcete. Všechny počítače v tomto místě se zapne.
cy: Dewiswch y lleoliad a 'ch angen. Bydd yr holl gyfrifiaduron yn y lleoliad hwn yn cael ei droi ymlaen.
da: Vælg den placering, du ønsker. Alle computere i denne placering vil blive tændt.
de: Wählen Sie den Speicherort, die Sie wollen. Alle Computer in diesem Ort wird eingeschaltet.
el: Επιλέξτε τη θέση που θέλετε. Όλοι οι υπολογιστές σε αυτήν τη θέση θα ενεργοποιηθεί.
es: Seleccione la ubicación que desee. Todos los equipos de esta ubicación se encenderán.
fr: Sélectionnez l'emplacement que vous voulez. Tous les ordinateurs à cet endroit seront allumés.
he: בחר את המיקוםשאתה רוצה. כל המחשביםבמיקום זה יהיה להיות מופעלים.
hi: स्थान कि आप चाहते हैं का चयन करें। इस स्थान में सभी कंप्यूटरों पर कर दिया जाएगा।
it: Selezionare la posizione che si desidera. Tutti i computer in questa posizione saranno accesi.
nb: Velg plasseringen du ønsker. Alle datamaskiner i denne plasseringen vil bli slått på.
nl: Selecteer de locatie die u wilt. Alle computers in deze locatie zal worden ingeschakeld.
pl: Wybierz lokalizację, której chcesz. Wszystkie komputery w tej lokalizacji zostanie włączony.
pt: Selecione o local que você deseja. Todos os computadores neste local será ligado.
ru: Выберите место, которое вы хотите. Все компьютеры в этом месте будет включен.
sv: Välj den plats som du vill. Alla datorer på den här platsen kommer att slås på.
sw: Chagua eneo kwamba unataka. All kompyuta katika eneo hili itakuwa akageuka juu.

source: There are no locations to schedule.
ar: لا توجد مواقع لتحديد موعد.
cs: Neexistují žádné umístění naplánovat.
cy: Nid oes unrhyw leoliadau i amserlen.
da: Der er ingen steder at planlægge.
de: Es sind keine Standorte zu planen.
el: Δεν υπάρχουν θέσεις για να προγραμματίσετε.
es: No hay lugares para programar.
fr: Il n'y a pas des endroits pour planifier.
he: אין מקומות לתזמן.
hi: वहाँ अनुसूची करने के लिए कोई स्थान नहीं हैं।
it: Non ci sono luoghi per pianificare.
nb: Det er ingen steder å planlegge.
nl: Er zijn geen locaties te plannen.
pl: Nie ma miejsca, aby zaplanować.
pt: Não há locais para agendar.
ru: Там нет места графику.
sv: Det finns inga platser att schemalägga.
sw: Kuna hakuna maeneo ya ratiba ya.

source: User Internet Logs
ar: سجلات الإنترنت المستخدم
cs: Uživatel internetu Záznamy
cy: Logiau Defnyddiwr Rhyngrwyd
da: Bruger Internet Logs
de: User- Internet -Protokolle
el: Logs Internet χρήστη
es: Registros de Internet del usuario
fr: Journaux Internet de l'utilisateur
he: יומני אינטרנט משתמש
hi: उपयोगकर्ता इंटरनेट लॉग
it: Registri Internet User
nb: Bruker Internett Logger
nl: Gebruiker Internet Logs
pl: Dzienniki internetowe użytkownika
pt: Logs de Internet do usuário
ru: Интернет- пользователей Журналы
sv: Användaren Internet loggar
sw: Kumbukumbu ya mtumiaji Internet

source: Restart UPS daemon
ar: إعادة تشغيل UPS الخفي
cs: Restartovat CUPS daemon
cy: CUPS restart daemon
da: Genstart CUPS -dæmonen
de: Neu starten CUPS-Daemon
el: Επανεκκίνηση CUPS daemon
es: CUPS de reinicio de demonio
fr: CUPS Redémarrer démon
he: Daemon ההפעלה מחדש UPS
hi: पुनः प्रारंभ कप्स डेमॉन
it: CUPS Riavvia daemon
nb: Restart CUPS -nissen
nl: Herstart CUPS daemon
pl: Restart demona CUPS
pt: CUPS Reiniciar daemon
ru: Перезапустите CUPS демон
sv: Återstarts CUPS daemon

source: Restarting UPS daemon.
ar: إعادة تشغيل UPS الخفي.
cs: Restartování démon UPS.
cy: Ailgychwyn UPS daemon.
da: Genstart UPS dæmon.
de: Neustarten UPS -Daemon.
el: Επανεκκίνηση δαίμονα UPS.
es: Reinicio de UPS demonio.
fr: Redémarrage UPS démon.
he: הפעלה מחדש daemon UPS.
hi: यूपीएस डेमॉन शुरु।
it: Il riavvio UPS daemon.
nb: Starte UPS daemon.
nl: Herstarten van UPS daemon.
pl: Ponowne uruchomienie demona UPS.
pt: Reiniciando UPS daemon.
ru: Перезапуск демона ИБП.
sv: Omstart UPS demonen.
sw: Kuanzisha tena UPS daemon.
