Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Queue No.
ar: طابور رقم
cs: Fronta No.
cy: Ciw No.
da: Kø No.
el: Ουρά No.
es: Nº de colas
he: מס' תור
hi: कतार नहीं।
it: No. coda
nb: Kø No.
pl: Kolejka No.
ru: Очередь No.
sv: Kö No.
sw: Foleni Hapana

source: Size
ar: حجم
cs: Velikost
cy: maint
da: Størrelse
de: Größe
el: Μέγεθος
es: tamaño
fr: Taille
he: גודל
hi: आकार
it: Dimensione
nb: Størrelse
nl: Grootte
pl: Rozmiar
pt: Tamanho
ru: Размер
sv: Storlek
sw: ukubwa

source: Date
ar: تاريخ
cs: Datum
cy: dyddiad
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
he: תאריך
hi: तारीख
it: Data
nb: Dato
nl: Datum
pl: Randka
pt: Encontro
ru: Дата
sv: Datum
sw: tarehe

source: Delete Job
cy: Dileu swydd
da: Slet Job
de: Job löschen
el: Διαγραφή εργασίας
es: eliminar trabajo
fr: Supprimer le travail
hi: कार्य को हटाने
it: Elimina processo
nb: Slett jobb
nl: Job Delete
pl: Usuń zadanie
pt: excluir trabalho
ru: Удалить работу
sv: Ta bort jobb

source: Status
ar: وضع
cs: Postavení
cy: statws
el: Κατάσταση
es: Estado
fr: statut
he: סטטוס
hi: स्थिति
it: Stato
nl: toestand
pt: estado
ru: Положение дел
sw: hali

source: Location
ar: موقع
cs: Umístění
cy: lleoliad
da: Beliggenhed
de: Ort
el: Τοποθεσία
es: Ubicación
fr: Emplacement
he: מיקום
hi: स्थान
it: luogo
nb: Lokasjon
nl: plaats
pl: Lokalizacja
pt: Localização
ru: Место нахождения
sv: Plats

source: No PPD file set for this printer.
ar: لا يوجد ملف PPD تعيين لهذه الطابعة.
cs: Žádný soubor PPD nastaven pro tuto tiskárnu.
cy: Dim ffeil PPD a osodwyd ar gyfer argraffydd yma.
da: Ingen PPD -fil indstillet til denne printer.
de: Keine PPD-Datei für diesen Drucker eingestellt.
el: Δεν υπάρχει αρχείο PPD που για αυτόν τον εκτυπωτή.
es: Ningún archivo PPD establecido para esta impresora.
fr: Aucun fichier PPD défini pour cette imprimante.
he: אין קובץ PPD שנקבע למדפסת זו.
hi: कोई पीपीडी फ़ाइल इस प्रिंटर के लिए निर्धारित किया है।
it: Nessun file PPD impostato per questa stampante.
nb: Ingen PPD -fil satt for denne skriveren.
nl: Geen PPD- bestand in te stellen voor deze printer.
pl: Brak pliku PPD ustawić dla tej drukarki.
pt: Nenhum arquivo PPD configurado para esta impressora.
ru: Ни один файл PPD не установлен для данного принтера.
sv: Ingen PPD-fil inställd för den här skrivaren.
sw: Hakuna faili PPD kuweka kwa ajili ya mashine hii.

source: Set PPD
cs: nastavit PPD
cy: gosod PPD
de: Stellen Sie PPD
el: Ορισμός PPD
es: Establecer PPD
fr: Réglez PPD
hi: पीपीडी सेट
it: impostare PPD
nb: Sett PPD
nl: Stel PPD
pl: Ustaw PPD
pt: definir PPD
ru: Набор PPD
sv: ställa PPD

source: Spool status
ar: وضع بكرة
cs: stav spool
cy: statws sbŵl
el: κατάσταση spool
es: estado spool
fr: état de Spool
he: מעמד Spool
hi: स्पूल स्थिति
it: stato Spool
pl: stan szpuli
pt: de status Spool
ru: статус золотника
sw: spool hali ya

source: Accepting jobs
ar: وظائف قبول
cs: Přijímání pracovních míst
cy: Derbyn swyddi
da: Accept job
de: akzeptieren Jobs
el: αποδοχή θέσεων εργασίας
es: La aceptación de los trabajos
fr: emplois Accepter
he: עבודות קבלה
hi: स्वीकारना नौकरियों
it: lavori accettare
nb: akseptere jobber
nl: Het accepteren van jobs
pl: przyjmowanie ofert pracy
pt: empregos aceitando
ru: Прием рабочих мест
sv: acceptera jobb
sw: kukubali ajira

source: This printer has not been assigned to a location.
ar: لم يتم تعيين هذه الطابعة إلى موقع.
cs: Tato tiskárna nebyl přidělen do místa.
cy: Nid yw hyn argraffydd wedi cael ei neilltuo i leoliad.
da: Denne printer er ikke blevet tildelt en placering.
de: Dieser Drucker wurde nicht an einem Ort zugeordnet.
el: Αυτός ο εκτυπωτής δεν έχει ανατεθεί σε μια τοποθεσία.
es: Esta impresora no se ha asignado a una ubicación.
fr: Cette imprimante n'a pas été affecté à un emplacement.
he: מדפסת זו לא הוקצתהלמיקום.
hi: इस प्रिंटर एक स्थान के लिए आवंटित नहीं किया गया है।
it: Questa stampante non è stato assegnato ad una posizione.
nb: Denne skriveren har ikke blitt tildelt til et sted.
nl: Deze printer is niet toegewezen aan een locatie.
pl: Drukarka nie została przypisana do danej lokalizacji.
pt: Esta impressora não tenha sido atribuído a um local.
ru: Этот принтер не был назначен на место.
sv: Skrivaren har inte tilldelats en plats.
sw: Printer hii haijawahi kwa ajili ya eneo.

source: Set Location
cs: Set Umístění
cy: Lleoliad set
de: Ort festlegen
el: Ορισμός τοποθεσίας
es: Establecer ubicación
fr: Définir l'emplacement
hi: स्थान तय करें
it: Imposta Località
nb: Angi posisjon
pl: zestaw Lokalizacja
pt: Definir Local
ru: Установить местоположение
sv: uppsättning Plats

source: Enable Printer
cs: povolit tiskárny
cy: galluogi Printer
da: Aktiver printer
de: Aktivieren Sie die Drucker
el: Ενεργοποίηση του εκτυπωτή
es: Habilitar impresora
fr: Activer l'imprimante
hi: प्रिंटर सक्षम करें
it: Abilita stampante
nb: aktiver Skriver
pl: Włącz drukarkę
pt: Ativar Printer
ru: Включение принтера
sv: aktivera skrivare

source: Enable Printer Queue
cs: Aktivovat fronty tiskárny
cy: Galluogi Ciw Argraffydd
da: Aktivér printerkø
de: Aktivieren Druckerwarteschlange
el: Ενεργοποίηση η ουρά εκτύπωσης
es: Habilitar cola de impresora
fr: Activer la file d'attente d'imprimante
hi: प्रिंटर कतार सक्षम करें
it: Abilita coda di stampa
nb: Aktiver skriverkø
pl: Włącz kolejkę druku
pt: Ativar fila de impressora
ru: Включить очереди принтера
sv: Aktivera skrivarkö

source: Disable Printer
cs: Zakázat tiskárny
cy: Argraffydd Analluogi
da: Deaktiver Printer
de: Deaktivieren Sie Drucker
el: Απενεργοποίηση του εκτυπωτή
es: la opción Desactivar
fr: Désactiver l'imprimante
hi: अक्षम प्रिंटर
it: Disabilitare stampante
nb: Deaktiver Printer
nl: uitschakelen Printer
pl: Wyłącz Drukarka
pt: Printer disable
ru: Отключить принтер

source: Disable Printer Queue
cs: Zakázat fronta tiskárny
cy: Ciw Argraffydd Analluogi
da: Deaktiver printerkø
de: Deaktivieren Sie Drucker -Warteschlange
el: Απενεργοποίηση της ουράς εκτυπωτή
es: Desactivar cola de impresora
fr: Désactiver la file d'attente d'imprimante
hi: प्रिंटर कतार अक्षम
it: Disabilitare coda di stampa
nb: Deaktiver skriverkø
nl: Uitschakelen Printer Queue
pl: Wyłącz kolejka drukarki
pt: Fila da impressora Disable
ru: Очередь Отключить принтер
sv: Inaktivera skrivarkö

source: Test Printer
cs: Test tiskárny
cy: prawf Argraffydd
de: Test- Drucker
el: δοκιμή εκτυπωτή
es: impresora de prueba
fr: Imprimante Test
hi: टेस्ट प्रिंटर
it: test stampante
pl: Drukarka testowa
pt: Printer teste
ru: Тест принтера
sv: Testa skrivare

source: Test Printer Queue
cs: Fronta Test tiskárny
cy: Ciw Prawf Argraffydd
da: Test printerkø
de: Test- Druckerwarteschlange
el: Ουρά δοκιμή εκτυπωτή
es: Cola de la impresora de prueba
fr: File d'attente de l'imprimante de test
hi: टेस्ट प्रिंटर कतार
it: Coda di prova di stampa
nb: Test skriverkø
pl: Kolejka drukarki test
pt: Fila de teste da impressora
ru: Очередь Тест принтера
sv: Testa skrivare Kö

source: View Jobs
ar: عرض وظائف
cs: Zobrazení Jobs
cy: Gweld Swyddi
da: Vis Jobs
de: Jobs anschauen
el: Προβολή Εργασία
es: Ver más empleos
fr: Voir Jobs
he: צפה במשרות
hi: नौकरियां देखें
it: Vedi offerte di lavoro
nb: Se Jobs
nl: Bekijk vacatures
pl: Zobacz Praca
pt: Veja Jobs
ru: Просмотр вакансий
sv: Se Jobb

source: Clear Queue
cs: jasná fronta
cy: Clear Ciw
da: Ryd kø
de: Liste löschen
el: Καθαρισμός Σειράς
es: Borrar cola
fr: Effacer la file d'attente
hi: साफ कतार
it: Cancella coda
pl: Wyczyść kolejkę
pt: Limpar Queue
ru: Очистить очереди
sv: Rensa kö

source: Creating the moodle database in mysql
ar: إنشاء قاعدة بيانات موودل في الخلية
cs: Vytvoření Moodle Databáze v MySQL
cy: Creu cronfa ddata Moodle mewn mysql
da: Oprettelse af moodle database i MySQL
de: Erstellen der moodle -Datenbank in mysql
el: Δημιουργία του Moodle Βάση δεδομένων στη MySQL
es: La creación de la base de datos en MySQL moodle
fr: Création de la base de données moodle dans mysql
he: יצירת מסד נתוני moodleבmysql
hi: MySQL में Moodle डेटाबेस बनाना
it: Creazione del database di Moodle in MySQL
nb: Opprette moodle database i mysql
nl: Het creëren van de Moodle database mysql
pl: Tworzenie Moodle w mysql
pt: Criando o banco de dados moodle no mysql
ru: Создание базы данных в MOODLE MySQL
sv: Skapa moodle databas MySQL
sw: Kujenga database Moodle katika mysql

source: Apache was not running
ar: تم أباتشي لا تعمل
cs: Apache neběžel
cy: Nid oedd Apache rhedeg
da: Apache var ikke kører
de: Apache nicht aktiv war,
el: Apache δεν έτρεχε
es: Apache no se ejecuta
fr: Apache n'a pas été en cours d'exécution
he: Apache לא פועל
hi: अपाचे नहीं चल रहा था
it: Apache non era in esecuzione
nb: Apache var ikke kjører
nl: Apache is niet actief
pl: Apache nie został uruchomiony
pt: Apache não estava a funcionar
ru: Apache не был запущен
sv: Apache inte körs
sw: Apache hakuwa mbio

source: Extracting moodle
ar: استخراج موودل
cs: extrahování moodle
cy: echdynnu moodle
da: Udpakning moodle
de: Extrahieren von moodle
el: εξαγωγή moodle
es: moodle extraer
fr: moodle Extraction
he: moodle חילוץ
hi: निकालने Moodle
it: Estrazione Moodle
nb: Trekke moodle
nl: Het halen van Moodle
pl: Wyodrębnianie moodle
pt: extraindo moodle
ru: Распаковка Мудл
sv: extrahering moodle
sw: kuchimba Moodle

source: Checking for users
ar: التحقق من المستخدمين
cs: Kontrola pro uživatele
cy: Gwirio ar gyfer defnyddwyr
da: Kontrol af brugere
de: Die Prüfung auf Benutzer
el: Έλεγχος για τους χρήστες
es: Comprobación de los usuarios
fr: Vérification des utilisateurs
he: בדיקה עבור משתמשים
hi: उपयोगकर्ताओं के लिए जाँच हो रही है
it: Controllo per gli utenti
nb: Ser etter brukere
nl: Controleren op gebruikers
pl: Sprawdzanie użytkowników
pt: Verificação de usuários
ru: Проверка пользователей
sv: Kontroll av användare

source: Provisioning Samba4 for openchange
ar: المخصصات Samba4 ل openchange
cs: Způsob tvorby opravných položek Samba4 pro openchange
cy: Provisioning Samba4 i openchange
de: Provisioning Samba4 für openchange
el: Προβλέψεων Samba4 για openchange
es: Aprovisionamiento Samba4 para openchange
fr: Provisioning samba4 pour openchange
he: הקצאת Samba4לopenchange
hi: openchange के लिए Samba4 प्रोविजनिंग
it: Provisioning Samba4 per OpenChange
nb: Klargjøring Samba4 for openchange
nl: Provisioning Samba4 voor openchange
pl: Provisioning Samba4 dla openchange
pt: Provisionamento Samba4 para openchange
ru: Provisioning samba4 для OpenChange
sv: Provisioning Samba4 för openchange

source: Creating a mysql database for openchange
ar: إنشاء قاعدة بيانات الخلية ل openchange
cs: Vytvoření databáze MySQL pro openchange
cy: Creu cronfa ddata mysql i openchange
da: Oprettelse af en MySQL-database til OpenChange
de: Erstellen einer MySQL- Datenbank für openchange
el: Η δημιουργία μιας βάσης δεδομένων MySQL για openchange
es: La creación de una base de datos MySQL para openchange
fr: Création d'une base de données mysql pour openchange
he: יצירתמסד נתוני MySQLלopenchange
hi: openchange के लिए एक डाटाबेस बनाना
it: Creazione di un database MySQL per OpenChange
nb: Opprette en mysql database for openchange
nl: Het creëren van een MySQL database voor openchange
pl: Tworzenie bazy danych MySQL dla openchange
pt: Criação de um banco de dados mysql para openchange
ru: Создание базы данных MySQL для OpenChange
sv: Skapa en mysql databas för openchange

source: Provisioning openchange for mysql.
ar: المخصصات openchange ل ماي.
cs: Způsob tvorby opravných položek openchange pro MySQL.
cy: Provisioning openchange gyfer mysql.
da: Provisioning OpenChange til mysql.
de: Provisioning für mysql openchange.
el: Προβλέψεων openchange για MySQL.
es: Aprovisionamiento openchange para MySQL.
fr: Provisioning openchange pour mysql.
he: הקצאת openchangeלmysql.
hi: MySQL के लिए openchange प्रोविजनिंग ।
it: Provisioning OpenChange per mysql.
nb: Klargjøring openchange for mysql.
nl: Provisioning openchange voor mysql.
pl: Provisioning openchange MySQL.
pt: Provisionamento openchange para mysql.
ru: Provisioning OpenChange для MySQL.
sv: Provisioning openchange för MySQL.

source: Restarting Samba4
ar: إعادة تشغيل Samba4
cs: Restartování Samba 4
cy: Ailgychwyn Samba 4
da: Genstart Samba 4
de: Neustarten Samba 4
el: Επανεκκίνηση Samba 4
es: Al reiniciar Samba 4
fr: Redémarrage Samba 4
he: הפעלה מחדש Samba4
hi: शुरु होने के सांबा 4
it: Riavvio Samba 4
nb: Omstart Samba 4
nl: Herstarten van Samba 4
pl: Ponowne Samba 4
pt: Reiniciando Samba 4
ru: Перезапуск Samba 4
sv: Omstart Samba 4

source: Starting OCSManager
ar: بدءا OCSManager
cs: Spuštění OCSManager
cy: Dechrau OCSManager
da: Start OCSManager
de: Ab OCSManager
el: ξεκινώντας OCSManager
es: A partir OCSManager
fr: Démarrage OCSManager
he: החל OCSManager
hi: OCSManager शुरू
it: A partire OCSManager
nb: starter OCSManager
nl: Vanaf OCSManager
pl: Począwszy OCSManager
pt: começando OCSManager
ru: Запуск OCSManager
sv: utgångs OCSManager

source: Adding openchange support for all existing users
ar: إضافة دعم openchange لجميع المستخدمين الحاليين
cs: Přidání podpory openchange pro všechny stávající uživatele
cy: Ychwanegu cefnogaeth openchange ar gyfer pob defnyddiwr presennol
da: Tilføjelse OpenChange support til alle eksisterende brugere
de: Hinzufügen openchange Unterstützung für alle bestehenden Nutzer
el: Προσθέτοντας υποστήριξη openchange για όλους τους υπάρχοντες χρήστες
es: Añadir soporte openchange para todos los usuarios existentes
fr: Ajout du support de openchange pour tous les utilisateurs existants
he: הוספת תמיכת openchange עבור כל המשתמשים הקיימים
hi: सभी मौजूदा उपयोगकर्ताओं के लिए समर्थन जोड़ने openchange
it: L'aggiunta del supporto OpenChange per tutti gli utenti esistenti
nb: Legge openchange støtte for alle eksisterende brukere
nl: Het toevoegen van openchange ondersteuning voor alle bestaande gebruikers
pl: Dodanie wsparcia openchange dla wszystkich istniejących użytkowników
pt: Adicionando suporte openchange para todos os usuários existentes
ru: Добавление поддержки OpenChange для всех существующих пользователей
sv: Lägga openchange stöd för alla befintliga användare

source: Activating
ar: منشط
cs: Aktivace
da: Aktivering
de: aktivieren
el: Ενεργοποιητικός
es: Activación
fr: Activation
he: הפעלה
hi: को सक्रिय
it: Attivazione
nb: Aktivering
nl: Het activeren
pl: Aktywacja
pt: ativador
ru: Активация
sv: aktivering
sw: Kusisimua

source: Installing
ar: تركيب
cs: Instalace
cy: Yn gorseddu
da: Installation
de: Installieren
el: εγκατάσταση
es: Instalación
fr: pose
he: התקנה
hi: अधिष्ठापन
it: Installazione
nb: Installere
nl: installeren
pl: Instalacja
pt: Instalando
ru: Установка
sv: installera
sw: kufunga

source: Configuring Postfix
ar: تكوين بوستفيكس
cs: Konfigurace Postfixu
cy: ffurfweddu Postfix
da: Konfiguration af Postfix
de: Konfigurieren von Postfix
el: Διαμόρφωση Postfix
es: Configuración de Postfix
fr: Configuration de Postfix
he: הגדרת Postfix
hi: पोस्टफिक्स का विन्यास
it: Configurazione di Postfix
nb: konfigurering Postfix
nl: configureren Postfix
pl: Konfiguracja Postfix
pt: Configurando Postfix
ru: Настройка Postfix
sv: Konfigurera Postfix

source: Configuring MailScanner
ar: تكوين MailScanner أن
cs: Konfigurace MailScanner
cy: Ffurfweddu MailScanner
da: Indstil MailScanner
de: konfigurieren von Mailscanner
el: Διαμόρφωση MailScanner
es: Configurar MailScanner
fr: Configurer MailScanner
he: קביעת התצורה של MailScanner
hi: कॉन्फ़िगर MailScanner
it: Configurare MailScanner
nb: Konfigurer Mailscanner
nl: Configure MailScanner
pl: Konfiguracja MailScanner
pt: Configurar MailScanner
ru: Настройка MailScanner
sv: Konfigurera Mailscanner

source: Creating the SOGo database in mysql
ar: إنشاء قاعدة بيانات سوجو في الخلية
cs: Vytvoření databáze Sogo v MySQL
cy: Creu cronfa ddata Sogo mewn mysql
da: Oprettelse af database SOGO i mysql
de: Erstellen der SOGo Datenbank in mysql
el: Η δημιουργία της βάσης δεδομένων SOGo στην MySQL
es: La creación de la base de datos en MySQL Sogo
fr: Création de la base de données SOGo dans mysql
he: יצירת מסד נתוני MySQL הסוגים ב
hi: MySQL में Sogo डेटाबेस बनाना
it: Creazione del database SOGo in MySQL
nb: Opprette hentet database i mysql
nl: Het creëren van de SOGO database mysql
pl: Tworzenie bazy danych w mysql Sogo
pt: Criando o banco de dados SOGo no mysql
ru: Создание базы данных Сого в MySQL
sv: Skapa Sogo databasen MySQL
sw: Kujenga database Sogo katika mysql

source: Starting Memcached
ar: أعطها بدء
cs: Spuštění Memcached
cy: Dechrau memcached
da: Starter memcached
de: Ab Memcached
el: ξεκινώντας memcached
es: A partir de Memcached
fr: Memcached partir
he: Memcached מתחיל
hi: शुरू Memcached
it: Memcached partire
nb: starter memcached
nl: Vanaf Memcached
pl: Począwszy Memcached
pt: Memcached começando
ru: Начиная с Memcached
sv: utgångs Memcached
sw: Kuanzia Memcached

source: Starting SOGo
ar: بدءا سوجو
cs: Spuštění Sogo
cy: Dechrau Sogo
da: Start SOGO
de: Ab SOGo
el: ξεκινώντας SOGo
es: A partir Sogo
fr: Démarrage SOGo
he: החל Sogo
hi: Sogo शुरू
it: A partire SOGo
nb: starter Sogo
nl: Vanaf Sogo
pl: Począwszy Sogo
pt: começando SOGo
ru: Запуск Сого
sv: utgångs Sogo
sw: Kuanzia Sogo

source: Starting Postfix
ar: بدءا بوستفيكس
cs: Spuštění Postfixu
cy: Dechrau Postfix
da: Start af Postfix
de: Postfix starten
el: ξεκινώντας Postfix
es: A partir de Postfix
fr: À partir de Postfix
he: החל Postfix
hi: पोस्टफिक्स शुरू
it: Avviare Postfix
nb: starter Postfix
nl: Vanaf Postfix
pl: Począwszy Postfix
pt: iniciando o postfix
ru: Запуск Postfix
sv: utgångs Postfix
sw: Kuanzia postfix

source: Starting ClamD
ar: بدءا ClamD
cs: Spuštění ClamD
cy: Dechrau ClamD
da: Starter clamd
de: Ab clamd
el: ξεκινώντας ClamD
es: A partir clamd
fr: Démarrage clamd
he: החל ClamD
hi: clamd शुरू
it: A partire clamd
nb: starter ClamD
nl: Vanaf clamd
pl: Począwszy clamd
pt: começando clamd
ru: Запуск ClamD
sv: utgångs ClamD
sw: Kuanzia ClamD

source: Starting MailScanner
ar: MailScanner أن تبدأ
cs: Spuštění MailScanner
cy: Dechrau MailScanner
da: Starter MailScanner
de: Ab Mailscanner
el: ξεκινώντας MailScanner
es: A partir de MailScanner
fr: MailScanner partir
he: MailScanner מתחיל
hi: शुरू MailScanner
it: MailScanner partire
nb: starter Mailscanner
nl: Vanaf MailScanner
pl: Począwszy MailScanner
pt: MailScanner começando
ru: Запуск MailScanner
sv: utgångsMailScanner
sw: Kuanzia MailScanner

source: Starting Fail2ban
ar: بدءا Fail2ban
cs: Spuštění fail2ban
cy: Dechrau Fail2ban
da: Start fail2ban
de: Ab Fail2ban
el: ξεκινώντας Fail2ban
es: A partir Fail2ban
fr: Démarrage Fail2ban
he: החל Fail2ban
hi: Fail2ban शुरू
it: A partire Fail2ban
nb: starter Fail2ban
nl: Vanaf fail2ban
pl: Począwszy fail2ban
pt: começando Fail2ban
ru: Запуск Fail2ban
sv: utgångs fail2ban
sw: Kuanzia Fail2ban

source: SOGo has been installed and can be accessed from
ar: وقد تم تركيب سوجو و يمكن الوصول إليها من
cs: Sogo byla nainstalována a lze přistupovat z
cy: Sogo wedi cael ei gosod a gellir cael mynediad o
da: Sogo er blevet installeret og kan tilgås fra
de: SOGo wurde installiert und kann aus zugegriffen werden,
el: SOGo έχει εγκατασταθεί και μπορεί να προσεγγιστεί από
es: Sogo se ha instalado y se puede acceder desde
fr: SOGo a été installé et peut être accessible à partir de
he: סוגיו הותקנו, וניתן לגשת מ
hi: Sogo स्थापित किया गया है और पहुँचा जा सकता
it: SOGo è stato installato e si può accedere da
nb: Sogo er installert og kan nås fra
nl: Sogo is geïnstalleerd en kan worden benaderd vanuit
pl: Sogo został zainstalowany i można uzyskać z
pt: SOGo foi instalado e pode ser acessado a partir de
ru: был установлен Сого и могут быть доступны из
sv: Sogo har installerats och kan nås från
sw: Sogo imewekwa na kulipata kutoka

source: Starting Squid
ar: بدءا الحبار
cs: Spuštění chobotnice
cy: Dechrau Squid
da: Start af Squid
de: Starten von Squid
el: ξεκινώντας Καλαμάρια
es: A partir del calamar
fr: Démarrage Squid
he: החל קלמארי
hi: व्यंग्य शुरू
it: Avvio di Squid
nb: starter Squid
nl: Vanaf Squid
pl: Począwszy Squid
pt: começando Squid
ru: Запуск Squid
sv: börjar Squid
sw: Kuanzia Squid

source: Starting E2Guardian
ar: E2Guardian بدء
cs: Spuštění E2Guardian
cy: Dechrau E2Guardian
da: Starter E2Guardian
de: Ab E2Guardian
el: ξεκινώντας E2Guardian
es: A partir E2Guardian
fr: E2Guardian partir
he: E2Guardian מתחיל
hi: शुरू E2Guardian
it: E2Guardian partire
nb: starter E2Guardian
nl: Vanaf E2Guardian
pl: Począwszy E2Guardian
pt: E2Guardian começando
ru: Запуск E2Guardian
sv: utgångs E2Guardian
sw: Kuanzia E2Guardian

source: Starting Squid Deb Proxy
ar: بدءا الحبار ديب وكيل
cs: Spouštění Squid Deb Proxy
cy: Dechrau Squid Deb Proxy
da: Start Squid Deb Proxy
de: Starten von Squid Proxy Deb
el: Ξεκινώντας Squid Deb μεσολάβησης
es: Inicio de Squid Proxy Deb
fr: Démarrage Squid Proxy Deb
he: החל קלמארי Deb Proxy
hi: व्यंग्य देब प्रॉक्सी शुरू
it: Avvio di Squid Deb Proxy
nb: Starter Squid Deb Proxy
nl: Vanaf Squid Deb Proxy
pl: Począwszy Proxy Squid Deb
pt: Começando Squid Proxy Deb
ru: Запуск Squid Proxy Деб
sv: Börjar Squid Deb Proxy
sw: Kuanzia Squid Deb Wakala

source: This module currently does not work on php 7 and cannot be applied to this server.
cs: Tento modul v současné době nefunguje na php 7 a nemohou být použity k tomuto serveru.
cy: Mae'r modiwl hwn ar hyn o bryd nid yw'n gweithio ar php 7 ac ni ellir eu cymhwyso i gweinydd hwn.
da: Dette modul øjeblikket virker ikke på php 7 og kan ikke anvendes på denne server.
de: Dieses Modul funktioniert derzeit nicht auf PHP- 7 und kann nicht auf diesem Server angewendet werden.
el: Η ενότητα αυτή τη στιγμή δεν λειτουργεί σε php 7 και δεν μπορεί να εφαρμοστεί σε αυτόν το διακομιστή.
es: Este módulo actualmente no funciona en php 7 y no se puede aplicar a este servidor.
fr: Ce module ne fonctionne pas actuellement sur ​​php 7 et ne peut pas être appliquée à ce serveur.
hi: इस मॉड्यूल वर्तमान में पीएचपी 7 पर काम नहीं करता है और इस सर्वर के लिए लागू नहीं किया जा सकता है।
it: Questo modulo attualmente non funziona su php 7 e non può essere applicata a questo server.
nb: Denne modulen for tiden ikke fungerer på php 7 og kan ikke brukes på denne serveren.
nl: Deze module werkt momenteel niet op php 7 en kan niet worden toegepast op deze server.
pl: Moduł tego nie działa na php 7 i nie może być stosowana do tego serwera.
pt: Este módulo atualmente não funciona em php 7 e não pode ser aplicada a este servidor.
ru: Этот модуль в настоящее время не работает на PHP 7 и не могут быть применены к этому серверу.
sv: Denna modul fungerar för närvarande inte på php 7 och kan inte tillämpas på denna server.

source: Extracting files and setting permissions.
ar: استخراج الملفات و إعداد الأذونات.
cs: Extrahování souborů a nastavení oprávnění.
cy: Echdynnu ffeiliau a gosod caniatadau.
da: Udtræk af filer og indstille tilladelser.
de: Extrahieren von Dateien und das Festlegen von Berechtigungen.
el: Η εξαγωγή των αρχείων και τον ορισμό δικαιωμάτων.
es: La extracción de los archivos y la configuración de permisos.
fr: Extraire les fichiers et définir des autorisations.
he: חילוץ קבציםוהגדרת הרשאות.
hi: फ़ाइलों को निकाला और अनुमतियाँ की स्थापना।
it: L'estrazione dei file e l'impostazione delle autorizzazioni.
nb: Utpakking av filer og sette rettigheter.
nl: Uitpakken van bestanden en het instellen van permissies.
pl: Wyodrębnianie plików i ustawianie uprawnień.
pt: Extrair arquivos e configuração de permissões.
ru: Распаковка файлов и настройки разрешений.
sv: Extrahering av filer och ange behörigheter.
sw: Kuchimba files na kuweka permissions.
