Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The log date must not be blank.
ar: يجب ألا يكون تاريخ سجل فارغ.
cs: Datum protokolu nesmí být prázdné.
cy: Rhaid i'r dyddiad log fod yn wag.
da: Loggen dato skal udfyldes.
de: Die Log- Datum darf nicht leer sein.
el: Η ημερομηνία καταγραφής δεν πρέπει να είναι κενό.
es: La fecha de registro no debe estar en blanco.
fr: La date du journal ne doit pas être vide.
he: תאריך היומן לא יכול להיות ריק.
hi: लॉग तिथि खाली नहीं होना चाहिए।
it: La data di registro non deve essere vuoto.
nb: Loggen datoen må ikke være tom.
nl: De log datum mag niet leeg zijn.
pl: Termin dziennika nie może być puste.
pt: A data de registo não deve estar em branco.
ru: Дата журнал не должен быть пустым.
sv: Logg datum får inte vara tomt.
sw: Tarehe logi haipaswi kuwa tupu.

source: Create zfs raid
ar: خلق غارة ZFS
cs: Vytvořit ZFS nájezd
cy: Creu cyrch zfs
da: Opret ZFS raid
de: Erstellen Sie zfs Razzia
el: Δημιουργία ZFS RAID
es: Crear incursión de ZFS
fr: Créer Raid zfs
he: צור פשיטת ZFS
hi: सुखद छापे बनाएं
it: Crea un'incursione ZFS
nb: Opprett ZFS raid
nl: Maak zfs raid
pl: Tworzenie ZFS nalot
pt: Criar ataque zfs
ru: Создать ZfS рейд
sv: Skapa zfs raid
sw: Kujenga ZFS uvamizi

source: The application data has been copied to all of the chosen profiles.
ar: تم نسخ بيانات التطبيق إلى كل من لمحات المختار.
cs: Data aplikace byla zkopírována do všech vybraných profilů.
cy: Mae'r data cais wedi cael ei gopïo i bob un o'r proffiliau a ddewiswyd.
da: Ansøgningen data er blevet kopieret til alle de valgte profiler.
de: Die Anwendungsdaten wurde für alle der ausgewählten Profile kopiert.
el: Τα δεδομένα εφαρμογή έχει αντιγραφεί σε όλους τους επιλέγονται προφίλ.
es: Los datos de la aplicación se ha copiado en todos los perfiles elegidos.
fr: Les données d'application a été copié à tous les profils choisis.
he: נתוני היישומים הועתקו לכלהפרופילים שנבחרו.
hi: आवेदन डेटा चुना प्रोफाइल के सभी के लिए नकल किया गया है।
it: I dati di applicazione è stato copiato a tutti i profili scelti.
nb: Søknaden dataene har blitt kopiert til alle de valgte profiler.
nl: De applicatie data is gekopieerd naar alle van de gekozen profielen.
pl: Dane aplikacji została skopiowana do wszystkich wybranych profilach.
pt: Os dados do aplicativo foi copiado para todos os perfis escolhidos.
ru: Данные приложения были скопированы все выбранные профили.
sv: Ansökan data har kopierats till alla de valda profilerna.
sw: Data maombi imekuwa kunakiliwa kwa wote ya maelezo kuchaguliwa.

source: This will allow users to access their files from home. Access is via a web browser and allows users to view, upload and download files to their home areas.
ar: وهذا سوف يسمح للمستخدمين بالوصول إلى ملفاتهم من المنزل. الوصول هو عن طريق متصفح الإنترنت ويتيح للمستخدمين عرض و تحميل وتنزيل الملفات إلى مناطقهم الأصلية.
cs: To umožní uživatelům přístup ke svým souborům z domova. Přístup je přes webový prohlížeč a umožňuje uživatelům prohlížet, nahrávat a stahovat soubory do svých domovských oblastí.
cy: Bydd hyn yn galluogi defnyddwyr i gael mynediad at eu ffeiliau o gartref. Mynediad trwy porwr gwe ac yn caniatáu defnyddwyr i weld, llwytho i fyny a lawrlwytho ffeiliau i'w meysydd cartref.
da: Dette vil give brugerne adgang til deres filer fra hjemmet. Adgang sker via en webbrowser og giver brugerne mulighed for at se, uploade og downloade filer til deres hjemegn.
de: Dadurch können Benutzer ihre Dateien von zu Hause aus zugreifen zu können. Der Zugang erfolgt über einen Web-Browser und ermöglicht es Benutzern, Anzeigen, Hochladen und Herunterladen von Dateien in ihre Heimat.
el: Αυτό θα επιτρέψει στους χρήστες να έχουν πρόσβαση στα αρχεία τους από το σπίτι. Η πρόσβαση γίνεται μέσω ενός web browser και επιτρέπει στους χρήστες να δείτε, ανεβάζουν και να κατεβάζουν αρχεία στις εστίες τους.
es: Esto permitirá a los usuarios acceder a sus archivos desde su casa. El acceso es a través de un navegador web y permite a los usuarios ver, cargar y descargar archivos a sus lugares de origen.
fr: Cela permettra aux utilisateurs d'accéder à leurs fichiers à partir de la maison. L'accès se fait via un navigateur Web et permet aux utilisateurs de visualiser, télécharger et télécharger des fichiers vers leurs régions d'origine.
he: זה יאפשר למשתמשים לגשת לקבצים שלהם מהבית. גישה היא באמצעות דפדפן אינטרנטומאפשרת למשתמשים להציג, להעלות ולהוריד קבצים לאזורי ביתם.
hi: यह उपयोगकर्ताओं को घर से उनके फ़ाइलों का उपयोग करने की अनुमति देगा । प्रवेश के लिए एक वेब ब्राउज़र के माध्यम से है और उपयोगकर्ताओं को देखने को अपलोड करने और उनके घर के क्षेत्रों के लिए फ़ाइलों को डाउनलोड करने की अनुमति देता है ।
it: Ciò consentirà agli utenti di accedere ai propri file da casa. L'accesso avviene tramite un browser web e permette agli utenti di visualizzare, caricare e scaricare file alle loro zone di origine.
nb: Dette vil tillate brukere å få tilgang til sine filer fra hjemmet. Tilgang er via en nettleser, og lar brukerne se, laste opp og ned filer til sine hjemområder.
nl: Hierdoor kunnen gebruikers toegang krijgen tot hun bestanden van huis. De toegang is via een webbrowser en stelt gebruikers in staat om te bekijken, uploaden en downloaden van bestanden naar hun eigen gebieden.
pl: Pozwoli to użytkownikom dostęp do plików z domu. Dostęp odbywa się za pomocą przeglądarki internetowej i pozwala użytkownikom przeglądać, pobierać i wysyłać pliki do miejsca ich pochodzenia.
pt: Isso permitirá que os usuários acessem seus arquivos a partir de casa. O acesso é através de um navegador web e permite aos usuários visualizar, fazer o upload e download de arquivos para suas áreas de origem.
ru: Это позволит пользователям получать доступ к файлам из дома. Доступ осуществляется через веб-браузер и позволяет пользователям просматривать, загружать и скачивать файлы на свои родные места.
sv: Detta gör det möjligt för användare att komma åt sina filer från hemmet. Åtkomst sker via en webbläsare och tillåter användare att visa, ladda upp och ladda ner filer till sina hemtrakter.
sw: Hii itaruhusu watumiaji kupata faili zao kutoka nyumbani. Access ni kupitia mtandao browser na inaruhusu watumiaji kuangalia, kupakia na kupakua faili kwa maeneo yao ya nyumbani.

source: Choose the date that you want to view the update logs for.
ar: اختيار التاريخ الذي تريد عرض سجلات التحديث.
cs: Vyberte datum, které chcete zobrazit protokoly aktualizace pro.
cy: Dewiswch y dyddiad yr ydych am i weld y wybodaeth ddiweddaraf logiau'r.
da: Vælg den dato, du ønsker at se opdateringen logfiler for.
de: Wählen Sie das Datum, das Sie für die Update-Protokolle anzeigen möchten.
el: Επιλέξτε την ημερομηνία που θέλετε να δείτε τα αρχεία καταγραφής ενημέρωση για.
es: Elija lo que desea ver los registros de actualización para.
fr: Choisissez la date que vous souhaitez afficher les journaux de mise à jour pour.
he: בחר את התאריך שברצונך להציג את יומני עדכוןל.
hi: तारीख है कि आप के लिए अद्यतन लॉग देखने के लिए चाहते हैं।
it: Scegli la data che si desidera visualizzare i registri di aggiornamento per.
nb: Velg datoen du vil vise oppdaterings logger for.
nl: Kies de datum waarop u de update wilt logs te bekijken.
pl: Wybierz datę, którą chcesz wyświetlić dzienniki aktualizacji dla.
pt: Escolha a data que deseja visualizar os logs de atualização para.
ru: Выберите дату, которую вы хотите просмотреть журналы обновлений для.
sv: Välj det datum som du vill visa loggarna uppdaterings för.
sw: Kuchagua tarehe hiyo unataka kuona update kumbukumbu kwa.

source: Allowed Mime Types
ar: سمح أنواع مايم
cs: Povolené typy Mime
cy: Mathau Meimio Allowed
da: Medbringes mimetyper
de: Erlaubt Mime-Typen
el: Επιτρέπονται τύπων MIME
es: Se admiten tipos MIME
fr: Types Mime autorisés
he: סוגי Mime מחמד
hi: माइम प्रकार की अनुमति
it: Tipi Mime ammessi
nb: Tillatt MIME-typer
nl: Toegestaan ​​Mime Types
pl: Dozwolone typy MIME
pt: Permitidos tipos Mime
ru: Допустимые типы Mime
sv: Tillåtna Mime Typer
sw: Kuruhusiwa Mime Aina

source: You have not entered in a client name.
ar: لم تدخل في اسم العميل.
cs: Nezadali jste ve jménu klienta.
cy: Nid ydych wedi rhoi mewn enw cleient.
da: Du har ikke indtastet i en klient navn.
de: Sie haben nicht in einem Client-Namen eingetragen.
el: Δεν έχετε εγγραφεί στο όνομα του πελάτη.
es: No ha ingresado en un nombre de cliente.
fr: Vous n'êtes pas entré dans un nom de client.
he: לא הכניסבשם הלקוח.
hi: आप एक ग्राहक के नाम पर दर्ज नहीं किया है ।
it: Non hai inserito in un nome del cliente.
nb: Du har ikke skrevet inn i en klient navn.
nl: Je hebt niet in een client naam ingevoerd.
pl: Nie podałeś w imieniu klienta.
pt: Você não entraram em um nome de cliente.
ru: Вы не ввели в имени клиента.
sv: Du har inte angett i en klientnamn.
sw: Wewe si aliingia katika jina mteja.

source: You have not entered in a TCPIP address.
ar: لم تدخل في عنوان TCPIP.
cs: Nezadali jste na adresu TCP IP.
cy: Nid ydych wedi nodi yn, cyfeiriad TCP IP.
da: Du har ikke indtastet i et TCP IP-adresse.
de: Sie haben nicht in einer TCP- IP -Adresse eingegeben.
el: Δεν έχετε εισέλθει σε μια διεύθυνση TCP IP.
es: No ha ingresado en una dirección IP TCP.
fr: Vous n'êtes pas entré dans une adresse TCP IP.
he: לא הכניסבכתובת TCPIP.
hi: आप एक टीसीपी आईपी पते में दर्ज नहीं किया है ।
it: Non hai inserito in un protocollo TCP IP.
nb: Du har ikke angitt i et TCP IP-adresse.
nl: Je hebt niet in een TCP- IP- adres.
pl: Nie masz wpisany adres TCP IP.
pt: Você não entraram em um endereço TCP IP.
ru: Вы не ввели в TCP IP адрес.
sv: Du har inte angett i en TCP IP-adress.
sw: Wewe si aliingia katika TCPIP ya mahali.

source: You have not entered in a correct tcpip address.
ar: لم تدخل في عنوان TCPIP الصحيح.
cs: Nezadali jste ve správném tcp ip adresu.
cy: Nid ydych wedi nodi yn, cyfeiriad ip tcp cywir.
da: Du har ikke indtastet i en korrekt tcp ip-adresse.
de: Sie haben nicht in einer richtigen TCP -IP -Adresse eingegeben.
el: Δεν έχετε εισέλθει σε μια σωστή διεύθυνση tcp ip.
es: No ha ingresado en una dirección TCP IP correcta.
fr: Vous n'êtes pas entré dans une adresse correcte tcp ip.
he: לא הכניסבכתובת Tcpip נכונה.
hi: आप एक सही टीसीपी आईपी पते में दर्ज नहीं किया है ।
it: Non hai inserito in un corretto indirizzo TCP IP.
nb: Du har ikke skrevet inn i en riktig tcp ip -adresse.
nl: Je hebt niet in een juiste ip adres.
pl: Nie podałeś właściwy adres w tcp ip.
pt: Você não entraram em um endereço TCP IP correto.
ru: Вы не ввели в правильный адрес TCP IP.
sv: Du har inte angett på ett korrekt tcp IP-adress.
sw: Wewe si aliingia katika sahihi tcpip ya mahali.

source: This TCPIP address is already in use.
ar: هذا العنوان TCPIP قيد الاستخدام بالفعل.
cs: Tato adresa IP protokolu TCP je již používán.
cy: Mae'r cyfeiriad TCP IP eisoes mewn defnydd.
da: Denne TCP IP-adresse er allerede i brug.
de: Diese TCP -IP-Adresse ist bereits im Einsatz.
el: Αυτή η διεύθυνση TCP IP είναι ήδη σε χρήση.
es: Esta dirección IP TCP ya está en uso.
fr: Cette adresse TCP IP est déjà en cours d'utilisation.
he: כתובת TCPIP זה כבר נמצא בשימוש.
hi: यह टीसीपी आईपी पते के उपयोग में पहले से ही है ।
it: Questo indirizzo TCP IP è già in uso.
nb: Dette TCP IP -adressen er allerede i bruk.
nl: Deze TCP- IP-adres is al in gebruik.
pl: Ten adres TCP IP jest już w użyciu.
pt: Este endereço TCP IP já está em uso.
ru: Этот TCP IP -адрес уже используется.
sv: Detta TCP IP-adress används redan.
sw: Anwani hii TCPIP tayari ni katika matumizi.

source: You have not entered a mac address.
ar: لم يتم إدخال عنوان MAC.
cs: Nezadali jste mac adresu.
cy: Nid ydych wedi rhoi cyfeiriad mac.
da: Du har ikke indtastet en mac adresse.
de: Sie haben keine MAC-Adresse eingetragen.
el: Δεν έχετε εισέλθει σε μια διεύθυνση MAC.
es: No ha ingresado una dirección MAC.
fr: Vous avez entré une adresse mac.
he: לא הכנסת אתכתובה ה- MAC.
hi: आप दर्ज नहीं किया है एक मैक पते ।
it: Non hai inserito un indirizzo MAC.
nb: Du har ikke angitt en mac -adresse.
nl: U hebt geen mac adres ingevuld.
pl: Nie wpisałeś adresu MAC.
pt: Você não inseriu um endereço MAC.
ru: Вы не ввели адрес MAC.
sv: Du har inte skrivit en MAC-adress.
sw: Wewe si aliingia mac ya mahali.

source: You have not entered in a valid mac address.
ar: لم تدخل في عنوان ماك صالح.
cs: Nezadali jste platnou mac adresu.
cy: Nid ydych wedi nodi yn, cyfeiriad mac dilys.
da: Du har ikke indtastet et gyldigt mac adresse.
de: Sie haben keine gültige MAC-Adresse eingetragen.
el: Δεν έχετε εισέλθει σε μια έγκυρη διεύθυνση mac.
es: No ha ingresado en una dirección MAC válida.
fr: Vous n'êtes pas entré dans une adresse MAC valide.
he: לא הכניסבכתובת MAC בתוקף.
hi: आप में एक वैध मैक पते दर्ज नहीं किया है ।
it: Non hai inserito in un indirizzo MAC valido.
nb: Du har ikke angitt en gyldig mac -adresse.
nl: Je hebt niet in een geldig MAC adres ingevuld.
pl: Nie masz wpisany prawidłowy adres MAC.
pt: Você não entraram em um endereço MAC válido.
ru: Вы не ввели в действительный адрес УДС.
sv: Du har inte angett en giltig MAC-adress.
sw: Wewe si aliingia katika halali mac ya mahali.

source: This mac address is already in use.
ar: هذا العنوان لجنة الهدنة العسكرية قيد الاستخدام بالفعل.
cs: Tato MAC adresa je již používán.
cy: Mae'r cyfeiriad mac eisoes mewn defnydd.
da: Denne mac adresse er allerede i brug.
de: Diese MAC-Adresse ist bereits im Einsatz.
el: Αυτή η διεύθυνση MAC είναι ήδη σε χρήση.
es: Esta dirección MAC ya está en uso.
fr: Cette adresse mac est déjà en cours d'utilisation.
he: הכתובה MAC זה כבר נמצא בשימוש.
hi: इस मैक पते के उपयोग में पहले से ही है ।
it: Questo indirizzo MAC è già in uso.
nb: Dette mac -adressen er allerede i bruk.
nl: Dit MAC-adres is al in gebruik.
pl: Ten adres MAC jest już w użyciu.
pt: Este endereço MAC já está em uso.
ru: Этот MAC-адрес уже используется.
sv: Detta MAC-adress används redan.
sw: Anwani hii mac tayari ni katika matumizi.

source: Add DHCP Reservation
ar: إضافة الحجز DHCP
cs: Přidat DHCP rezervaci
cy: Ychwanegu DHCP Archebu
da: Tilføj DHCP Reservation
de: In DHCP-Reservierung
el: Προσθέστε DHCP Κράτηση
es: Añadir reserva DHCP
fr: Ajouter DHCP Réservation
he: להוסיף הזמנה DHCP
hi: डीएचसीपी आरक्षण जोड़े
it: Aggiungere Prenotazione DHCP
nb: Legg DHCP reservasjon
nl: Voeg DHCP Reservation
pl: Dodaj DHCP Reservation
pt: Adicionar Reserva DHCP
ru: Добавить DHCP Reservation
sv: Lägga DHCP Reservation
sw: Kuongeza DHCP Reservation

source: View DHCP Reservations
ar: عرض الحجز DHCP
cs: Zobrazit rezervace DHCP
cy: Gweld Archebu DHCP
da: Se DHCP
de: Sehen Sie DHCP-Reservierungen
el: Δείτε DHCP Κρατήσεις
es: Ver reservas DHCP
fr: Voir Réservations DHCP
he: הצג את הזמנות DHCP
hi: डीएचसीपी आरक्षण देखें
it: Visualizza prenotazioni DHCP
nb: Vis DHCP
nl: Bekijk DHCP Reserveringen
pl: Zobacz Rezerwacja DHCP
pt: Ver reservas de DHCP
ru: Просмотр DHCP Reservations
sv: Visa Bokningar DHCP
sw: View DHCP Rizavu

source: This allows you to add in reserved tcpip addresses for client devices.
ar: هذا يسمح لك لإضافة في عناوين TCPIP المحجوزة لأجهزة العميل.
cs: To vám umožní přidat do vyhrazených tcp ip adres klientských zařízení.
cy: Mae hyn yn caniatáu i chi ychwanegu mewn cyfeiriadau ip TCP neilltuo ar gyfer dyfeisiau cleient.
da: Dette giver dig mulighed for at tilføje reserverede tcp ip-adresser til klient -enheder.
de: Auf diese Weise können Sie in reserviert TCP -IP-Adressen für Client-Geräte hinzuzufügen.
el: Αυτό σας επιτρέπει να προσθέσετε στη διατηρούνται διευθύνσεις IP TCP για συσκευές-πελάτες.
es: Esto le permite añadir en direcciones TCP IP reservadas a los dispositivos cliente.
fr: Cela vous permet d'ajouter des adresses ip tcp réservées aux périphériques clients.
he: זה מאפשר לך להוסיףבכתובות Tcpip שמורותלהתקני לקוח.
hi: यह आप ग्राहक उपकरणों के लिए आरक्षित टीसीपी आईपी पतों में जोड़ने के लिए अनुमति देता है।
it: Ciò consente di aggiungere gli indirizzi IP TCP riservati ai dispositivi client.
nb: Dette gjør at du kan legge til i reservert tcp ip-adresser for klientenheter.
nl: Zo kunt u in gereserveerde tcp ip adressen toe te voegen voor client-apparaten.
pl: To pozwala na dodanie w tcp zastrzeżonych adresów IP dla urządzeń klienckich.
pt: Isso permite que você adicionar em endereços IP TCP reservadas para dispositivos de cliente.
ru: Это позволяет добавлять в зарезервированных IP- адресов TCP для клиентских устройств.
sv: Detta gör att du kan lägga till i reserverade tcp IP-adresser för klientenheter.
sw: Hii inaruhusu wewe kuongeza katika akiba anwani tcpip kwa ajili ya vifaa mteja.

source: Host name
ar: اسم المضيف
cs: jméno hostitele
cy: enw gwesteiwr
da: Host navn
el: όνομα κεντρικού υπολογιστή
es: nombre de host
fr: Nom d'hôte
he: שם מארח
hi: होस्ट नाम
it: nome host
nb: verts~~POS=TRUNC navn~~POS=HEADCOMP
nl: hostnaam
pl: Nazwa hosta
pt: nome do host
ru: имя хоста
sv: värdnamn
sw: jina jeshi

source: Mac Address
ar: عنوان MAC
cy: Mac Cyfeiriad
da: Mac-adresse
de: MAC-Adresse
el: Διεύθυνση MAC
es: Dirección MAC
fr: Adresse Mac
he: כתובת Mac
hi: मैक पते
it: Indirizzo MAC
nb: Mac -adresse
nl: Mac adres
pl: Adres MAC
pt: Endereço MAC
ru: MAC-адрес
sv: MAC-adress
sw: Mac mitaani

source: TCPIP address
ar: عنوان TCPIP
cs: TCP IP adresa
cy: cyfeiriad TCP IP
da: TCP IP-adresse
de: TCP -IP-Adresse
el: διεύθυνση TCP IP
es: dirección IP TCP
fr: adresse TCP IP
he: כתובת TCPIP
hi: टीसीपी आईपी पते
it: indirizzo TCP IP
nb: TCP IP-adresse
nl: TCP- IP -adres
pl: Adres TCP IP
pt: endereço TCP IP
ru: TCP IP- адрес
sv: TCP IP-adress
sw: TCPIP anwani

source: Edit reservation
ar: تحرير الحجز
cs: Upravit rezervace
cy: golygu archeb
da: Rediger reservation
de: Bearbeiten Reservierung
el: Επεξεργασία κράτησης
es: Edición de la reserva
fr: Modifier la réservation
he: הזמנת עריכה
hi: आरक्षण संपादित करें
it: Modifica prenotazione
nb: Rediger reservasjon
nl: reservering bewerken
pl: Zmień rezerwację
pt: Editar reserva
ru: Изменить резервирование
sv: redigera reservation

source: Delete reservation
ar: حذف الحجز
cs: smazat rezervovat
cy: Dileu neilltuad
da: Slet reservation
de: Reservierung löschen
el: Διαγραφή κράτηση
es: eliminar la reserva
fr: Supprimer réservation
he: מחק הזמנה
hi: आरक्षण को हटाएँ
it: Cancella prenotazione
nb: Slett reservasjon
nl: Verwijder reservering
pl: Usuń rezerwację
pt: excluir reserva
ru: Удалить бронирование
sv: radera reservation
sw: kufuta reservation

source: There are no current dhcp reservations.
ar: لا توجد تحفظات DHCP الحالي.
cs: Nejsou žádné aktuální rezervace DHCP.
cy: Nid oes unrhyw amheuon DHCP ar hyn o bryd.
da: Der er ingen aktuelle DHCP reservationer.
de: Es gibt keine aktuellen DHCP-Reservierungen.
el: Δεν υπάρχουν τρέχουσες κρατήσεις dhcp.
es: No hay reservas actuales de DHCP.
fr: Il n'y a pas de réservations dhcp actuelles.
he: אין הסתייגויות dhcp הנוכחיות.
hi: वहाँ कोई मौजूदा डीएचसीपी आरक्षण रहे हैं।
it: Non ci sono prenotazioni in corso DHCP.
nb: Det er for øyeblikket ingen DHCP.
nl: Er zijn momenteel geen dhcp reserveringen.
pl: Brak prądu zastrzeżeń DHCP.
pt: Não há reservas de DHCP atuais.
ru: Там нет текущих оговорок DHCP.
sv: Det finns inga aktuella DHCP-reservationer.
sw: Kuna hakuna sasa DHCP kutoridhishwa.

source: Enter in the host name of the client computer or device that you want to give a static tcpip address to.
ar: أدخل في اسم المضيف للكمبيوتر العميل أو الجهاز الذي تريد أن تعطي عنوان TCPIP ثابت ل.
cs: Vstoupit v názvu hostitele klientského počítače nebo zařízení, které chcete dát statické tcp ip adresu.
cy: Nodwch yn enw'r gwesteiwr y cyfrifiadur cleient neu'r ddyfais yr ydych am ei roi cyfeiriad ip TCP statig i.
da: Indtast i værtsnavn klientens computer eller enhed, som du ønsker at give en statisk tcp ip-adresse til.
de: Geben Sie in den Host-Namen des Client-Computers oder Geräts, das Sie eine statische TCP- IP-Adresse geben wollen.
el: Πληκτρολογήστε το όνομα του κεντρικού υπολογιστή του υπολογιστή-πελάτη ή συσκευή που θέλετε να δώσετε μια στατική διεύθυνση TCP IP για να.
es: Introduzca el nombre de host del dispositivo o equipo cliente que desea dar una dirección TCP IP estática a.
fr: Entrez le nom d'hôte de l' ordinateur client ou périphérique que vous voulez donner une adresse statique tcp ip à.
he: הזן בשם המארח של מחשב הלקוח או בהתקן שברצונך לתתכתובת Tcpip סטטי.
hi: क्लाइंट कंप्यूटर या डिवाइस है कि आप एक स्थिर टीसीपी आईपी पते को देना चाहता हूँ के होस्ट नाम में दर्ज करें।
it: Inserire il nome host del computer client o un dispositivo che si vuole dare un indirizzo TCP IP statico.
nb: Skriv inn i vertsnavnet til klientmaskinen eller enheten som du ønsker å gi en statisk tcp ip -adresse til.
nl: Voer in de hostnaam van de client- computer of het apparaat dat u wilt een statisch ip -adres op te geven.
pl: Wprowadź nazwę hosta komputera klienckiego lub urządzenia, które chcesz dać statycznego adresu IP do tcp.
pt: Digite o nome do host do computador cliente ou dispositivo que você quer dar um endereço TCP IP estático para.
ru: Введите имя хоста компьютера клиента или устройства, которые вы хотите дать статический адрес TCP IP- к.
sv: Ange i värdnamnet på klientdatorn eller enhet som du vill ge en statisk tcp IP-adress.
sw: Kuingia katika jina mwenyeji wa kompyuta mteja au kifaa kwamba unataka kutoa tuli tcpip anwani kwa.

source: Enter in the mac address of the client computer or device that you want to give a static tcpip address to.
ar: أدخل في عنوان MAC للكمبيوتر العميل أو الجهاز الذي تريد أن تعطي عنوان TCPIP ثابت ل.
cs: Zadejte MAC adresu klientského počítače nebo zařízení, které chcete dát statické tcp ip adresu.
cy: Nodwch yn y cyfeiriad mac y cyfrifiadur cleient neu'r ddyfais yr ydych am ei roi cyfeiriad ip TCP statig i.
da: Indtast i mac adressen på klienten computer eller enhed, som du ønsker at give en statisk tcp ip-adresse til.
de: Geben Sie in die MAC-Adresse des Client-Computers oder Geräts, das Sie eine statische TCP- IP-Adresse geben wollen.
el: Εισάγετε τη διεύθυνση MAC του υπολογιστή-πελάτη ή συσκευή που θέλετε να δώσετε μια στατική διεύθυνση TCP IP για να.
es: Introduzca la dirección MAC del dispositivo o equipo cliente que desea dar una dirección TCP IP estática a.
fr: Saisissez l'adresse MAC de l' ordinateur client ou périphérique que vous voulez donner une adresse statique tcp ip à.
he: הזן את כתובת ה- MAC של מחשב הלקוח או בהתקן שברצונך לתתכתובת Tcpip סטטי.
hi: में क्लाइंट कंप्यूटर या डिवाइस है कि आप एक स्थिर टीसीपी आईपी पते को देना चाहता हूँ के मैक पते दर्ज करें।
it: Inserire l'indirizzo MAC del computer client o un dispositivo che si vuole dare un indirizzo TCP IP statico.
nb: Skriv inn i mac -adressen til klienten datamaskin eller enhet som du ønsker å gi en statisk tcp ip -adresse til.
nl: Voer in het MAC-adres van de client- computer of het apparaat dat u wilt een statisch ip -adres op te geven.
pl: Wpisz adres MAC komputera klienckiego lub urządzenia, które chcesz dać statycznego adresu IP do tcp.
pt: Digite o endereço MAC do computador cliente ou dispositivo que você quer dar um endereço TCP IP estático para.
ru: Введите в МАС-адрес клиентского компьютера или устройства, которые вы хотите дать статический адрес TCP IP- к.
sv: Ange i MAC-adressen för klientdatorn eller enheten som du vill ge en statisk tcp IP-adress.
sw: Kuingia katika mac pepe ya kompyuta mteja au kifaa kwamba unataka kutoa tuli tcpip anwani kwa.
