Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Upload Moodle Theme
ar: تحميل موودل الموضوع
cs: Nahrávání Moodle Theme
cy: Lanlwytho Moodle Thema
de: Laden Sie Moodle Theme
el: Ανεβάστε Moodle Θέμα
es: Sube Moodle Theme
fr: Télécharger Moodle Theme
he: העלה נושאים Moodle
hi: शब्द Moodle थीम
it: Carica Moodle Theme
nb: Last opp Moodle Theme
pl: Prześlij Moodle Theme
pt: Publique as Moodle Tema
ru: Загрузить Moodle Theme
sv: Ladda upp Moodle Tema
sw: Weka Moodle Theme

source: Backup
cs: Zálohování
de: Sicherungskopie
el: Εφεδρικός
es: Apoyo
fr: sauvegarde
hi: बैकअप
it: di riserva
pl: Utworzyć kopię zapasową
pt: Cópia de segurança
ru: Резервное копирование
sv: Säkerhetskopiering

source: Backup Essential data
cs: Zálohování dat Essential
cy: data Hanfodol Backup
de: Sicherung wichtiger Daten
el: Αντιγράφων ασφαλείας Βασικές δεδομένα
es: Copia de seguridad de datos esencial
fr: les données essentielles de sauvegarde
hi: बैकअप आवश्यक डेटा
it: dati essenziali Backup
nl: Backup Essentiele data
pl: Tworzenie kopii zapasowych danych Niezbędny
pt: dados essenciais de backup
ru: Резервное копирование данных Essential
sv: Backup viktiga data

source: Commercial SSL Certificate
ar: شهادة SSL التجارية
cs: Certifikát komerční SSL
cy: Tystysgrif SSL Masnachol
da: Kommerciel SSL-certifikat
de: Kommerzielle SSL Certificate
el: Εμπορική Πιστοποιητικό SSL
es: Certificado SSL comercial
fr: Commercial Certificat SSL
he: מסחרי תעודת SSL
hi: वाणिज्यिक एसएसएल प्रमाणपत्र
it: Certificato SSL Commerciale
nb: Kommersiell SSL-sertifikat
nl: Commerciële SSL Certificaat
pl: Certyfikat SSL komercyjna
pt: Comercial Certificado SSL
ru: Коммерческий сертификат SSL
sv: Kommersiell SSL-certifikat
sw: Commercial SSL ya Cheti

source: LDAP Administration
ar: إدارة LDAP
cs: správa LDAP
cy: Gweinyddiaeth LDAP
de: LDAP- Verwaltung
el: Διοίκηση LDAP
es: Administración de LDAP
fr: Administration LDAP
he: מנהל LDAP
hi: LDAP प्रशासन
it: Amministrazione LDAP
nb: LDAP Administrasjon
pl: Administracja LDAP
pt: Administração LDAP
ru: администрирование LDAP
sw: Utawala LDAP

source: Event Logs
cs: Protokoly událostí
cy: Logiau digwyddiad
da: hændelseslogfiler
de: Ereignisprotokolle
el: αρχείων καταγραφής συμβάντων
es: Los registros de sucesos
fr: Journaux d'événements
hi: इवेंट लॉग्स
it: registri eventi
nb: hendelses~~POS=TRUNC
pl: Dzienniki zdarzeń
pt: logs de eventos
ru: Журналы событий
sv: händelseloggar

source: DHCP
hi: डीएचसीपी

source: UPS
ar: يو بي إس
hi: यूपीएस
sv: POSTEN

source: Wake on LAN
cy: Wake ar LAN
es: Activación de la LAN
hi: लैन पर जागो
sv: Vakna på LAN

source: Linux Client
ar: العميل لينكس
cs: Klient pro systém Linux
cy: Linux Cleient
el: Πελάτης Linux
es: Cliente Linux
fr: client Linux
he: לקוח Linux
hi: Linux क्लाइंट
it: client Linux
nb: Linux-klient
pt: cliente Linux
ru: Клиент Linux
sv: Linux-klienten
sw: Linux Mteja

source: Upload Skel Archive
ar: تحميل Skel الأرشيف
cs: Nahrávání skel Archiv
cy: Lanlwytho Archive Skel
da: Upload Skel Arkiv
de: Laden Sie Skel Archiv
el: Ανεβάστε skel Αρχείο
es: Sube Skel Archivo
fr: Télécharger Archive Skel
he: העלה ארכיון אפס
hi: शब्द skel आर्काइव
it: Carica Skel Archivio
nb: Last opp Skel Arkiv
nl: Upload Skel Archief
pl: Prześlij SKELL Archiwum
pt: Publique as Skel Arquivo
ru: Загрузить Skel Архив
sv: Ladda upp skel Arkiv
sw: Weka Skel Archive

source: Download Skel Archive
ar: تحميل Skel الأرشيف
cs: Ke stažení skel Archiv
cy: Download Archive Skel
da: Hent Skel Arkiv
de: Herunterladen Skel Archiv
el: Κατεβάστε skel Αρχείο
es: Descargar Archivo Skel
fr: Télécharger Archive Skel
he: הורד ארכיון אפס
hi: डाउनलोड skel आर्काइव
it: Scarica Skel Archivio
nb: Last ned Skel Arkiv
nl: Download Skel Archief
pl: Pobierz SKELL Archiwum
pt: Baixar Arquivo Skel
ru: Скачать Skel Архив
sv: Hämta skel Arkiv

source: Windows Client
ar: عميل Windows
cy: ffenestri Cleient
da: Windows-klienten
el: πελάτη των windows
es: Cliente de windows
he: לקוח Windows
hi: Windows क्लाइंट
it: client di Windows
pl: Klient systemu Windows
ru: Клиент для Windows
sv: Windows -klient
sw: madirisha Mteja

source: Upload a new profile
ar: تحميل ملف تعريف جديد
cs: Přidat nový profil
cy: Lanlwytho proffil newydd
da: Upload en ny profil
de: Laden Sie ein neues Profil
el: Ανεβάστε ένα νέο προφίλ
es: Subir un nuevo perfil
fr: Ajouter un nouveau profil
he: העלהפרופיל חדש
hi: एक नया प्रोफाइल अपलोड
it: Carica un nuovo profilo
nb: Last opp en ny profil
nl: een nieuw profiel uploaden
pl: Dodaj nowy profil
pt: Carregar um novo perfil
ru: Вы можете добавить новый профиль
sv: Ladda upp en ny profil
sw: Weka profile mpya

source: Upload application data
ar: تحميل بيانات التطبيق
cs: Nahrávání aplikačních dat
cy: Lanlwytho data cais
da: Upload programdata
de: Laden Sie Anwendungsdaten
el: Μεταφόρτωση δεδομένων της εφαρμογής
es: Sube los datos de aplicaciones
fr: Téléchargez les données d'application
he: העלה נתוני יישומים
hi: आवेदन डेटा अपलोड करें
it: Carica i dati delle applicazioni
nb: Last opp applikasjonsdata
nl: Upload applicatie data
pl: Prześlij dane aplikacji
pt: Fazer upload de dados de aplicativos
ru: Загрузить данные приложения
sv: Överför applikationsdata
sw: Weka data maombi

source: Upload desktop icons
ar: تحميل أيقونات سطح المكتب
cs: Nahrát ikony na ploše
cy: Upload eiconau n ben-desg
da: Upload skrivebordsikoner
de: Laden Sie Desktop-Icons
el: Ανεβάστε τα εικονίδια της επιφάνειας εργασίας
es: Sube los iconos del escritorio
fr: Téléchargez les icônes du bureau
he: העלה את סמלי שולחן עבודה
hi: डेस्कटॉप चिह्न शब्द
it: Carica le icone del desktop
nb: Last opp skrivebordsikoner
nl: Upload Desktoppictogrammen
pl: Prześlij ikony pulpitu
pt: Upload de ícones da área de trabalho
ru: Загрузить иконки на рабочем столе
sv: Ladda skrivbordsikoner
sw: Weka icons desktop

source: Upload start menu
ar: تحميل قائمة البداية
cs: Nahrávání start menu
cy: Llwytho i fyny 'r chychwyn ddewislen
da: Upload start-menuen
de: Laden Sie Startmenü
el: Ανεβάστε μενού έναρξης
es: Sube menú de inicio
fr: Upload menu de démarrage
he: העלה תפריט התחל
hi: शब्द प्रारंभ मेनू
it: Carica menu di avvio
nb: Last opp startmenyen
pl: Dodaj menu start
pt: Fazer upload de menu iniciar
ru: Загрузить меню Пуск
sv: Ladda upp startmenyn
sw: Weka kuanza menu

source: Allow roaming profile
ar: سماح التشكيل الجانبي المتجول
cs: Povolit roaming profil
cy: Caniatáu crwydro proffil
da: Tillad roaming profil
de: Lassen Sie Roaming-Profil
el: Επιτρέψτε προφίλ περιαγωγής
es: Permitir itinerancia perfil
fr: Autoriser profil itinérant
he: לאפשר נדידת פרופיל
hi: रोमिंग प्रोफ़ाइल की अनुमति दें
it: Consentire profilo comune
nb: Tillat roaming profil
nl: Laat zwervend profiel
pl: Pozwól profil roamingu
pt: Permitir perfil móvel
ru: Разрешить перемещаемый профиль
sv: Tillåt roaming profil
sw: Kuruhusu roaming profile

source: Distribution Controls
ar: ضوابط التوزيع
cs: distribuční Controls
cy: Rheolaethau dosbarthu
de: Verteilungssteuerungen
el: Έλεγχοι διανομής
es: Controles de distribución
fr: Contrôles de distribution
he: בקרת הפצה
hi: वितरण को नियंत्रित
it: Controlli di distribuzione
nb: distribusjons~~POS=TRUNC Controls
pl: Kontrola dystrybucji
pt: Controles de distribuição
ru: контроль распределения
sv: distributions Kontroller
sw: Distribution Udhibiti

source: Delete Network Printer
ar: حذف طابعة شبكة
cs: Smazat síťové tiskárny
cy: Dileu Rhwydwaith Argraffydd
da: Slet netværksprinter
de: Löschen Netzwerkdrucker
el: Διαγραφή εκτυπωτή δικτύου
es: Eliminar impresora de red
fr: Supprimer l'imprimante réseau
he: מחק מדפסת רשת
hi: नेटवर्क प्रिंटर को हटाएँ
it: Elimina stampante di rete
nb: Slett nettverksskriver
nl: Verwijder netwerkprinter
pl: Usuwanie drukarki sieciowej
pt: Excluir impressora de rede
ru: Удаление сетевого принтера
sv: Ta bort nätverksskrivare
sw: Kufuta Network Printer

source: Printer Accounting Logs
ar: سجلات المحاسبة طابعة
cs: Tiskárna Účetní Záznamy
cy: Logiau Cyfrifyddu Argraffydd
de: Drucker- Accounting -Protokolle
el: Εκτυπωτής Λογιστική Logs
es: Los registros contables de la impresora
fr: Journaux comptables de l'imprimante
he: יומני חשבונאות מדפסת
hi: प्रिंटर लेखांकन लॉग
it: Registri contabili stampante
nb: Printer Regnskaps Logger
pl: Dzienniki księgowe drukarki
pt: Logs de contabilidade das impressoras
ru: Журналы учета использования принтера
sv: Skrivare loggar
sw: Kumbukumbu Printer Uhasibu

source: Domain Controls
cs: Ovládací prvky domény
cy: Rheolaethau parth
da: Domæne Controls
de: Domain Kontrollen
el: Έλεγχοι τομέα
es: Controles de dominio
fr: Contrôles de domaine
hi: डोमेन नियंत्रण
it: Controlli di dominio
nb: domene~~POS=TRUNC
pl: Kontrole domen
pt: Controles de domínio
ru: Органы управления домена
sv: domän~~POS=TRUNC Kontroller

source: Hosted Domains
cs: hostovaných domén
cy: Parthau Lletyol
da: Hostede domæner
es: Dominios alojados
fr: domaines hébergés
hi: होस्ट किए गए डोमेन
it: domini ospitati
nb: Hosted domener
nl: Hosted Domeinen
pl: Domeny hostowane
pt: domínios hospedados
ru: Припаркованные домены
sv: domäner hos värd

source: E-Mail relay
cs: EMail relé
cy: ras gyfnewid Ebost
da: EMail relæ
de: EMail -Relais
el: ρελέ EMail
es: retransmisión de correo electrónico
fr: EMail relais
hi: ईमेल रिले
it: relè EMail
nb: e-post relé
pl: przekaźnik EMail
pt: relay de email
ru: реле EMail
sv: EMail relä

source: Limits
ar: حدود
cs: limity
cy: terfynau
da: grænser
el: όρια
es: límites
fr: Limites
he: גבולות
hi: सीमा
it: limiti
nb: grenser
nl: grenzen
pl: granice
pt: limites
ru: рамки
sv: gränser

source: Search E-Mail Logs
ar: سجلات البحث البريد الإلكتروني
cs: Hledání e-mailu Záznamy
cy: Logiau Chwilio Ebost
da: Søgning Email Logs
de: Suchen EMail -Protokolle
el: Logs ηλεκτρονικού ταχυδρομείου αναζήτησης
es: Registros de la búsqueda Correo electrónico
fr: Journaux Recherche EMail
he: יומני חיפוש E -Mail
hi: खोज ईमेल लॉग
it: Registri ricerca e-mail
nb: Søket Send Logger
nl: Onderzoek E- Logs
pl: Dzienniki wyszukiwania e-mail
pt: Logs busca Email
ru: Поиск почты Журналы
sv: Sök E Loggar
sw: Search E -Mail Kumbukumbu

source: Over Quota Report
ar: أكثر من تقرير الحصة
cs: Přes Kvóta Zpráva
cy: Dros Adroddiad Cwota
da: Over Kvote Rapport
de: Über Quotenbericht
el: Πάνω Ποσόστωση Έκθεση
es: Con el informe sobre las cuotas
fr: Over Quota Rapport
he: מעל דווח Quota
hi: ओवर कोटा रिपोर्ट
it: Superamento della quota Rapporto
nb: Over Kvote Rapporter
pl: Ponad Raportu Przydział
pt: Sobre o relatório Quota
ru: Квота Report Over
sv: Över Kvot Rapport
sw: Zaidi ya Viti Maalum Ripoti

source: Quota Warning Settings
ar: إعدادات تحذير حصة
cs: Nastavení kvóta Varovné
cy: Gosodiadau Rhybudd Cwota
da: Kvote Warning Indstillinger
de: Quote Warnung Einstellungen
el: Ρυθμίσεις ποσόστωση Προειδοποίηση
es: Configuración de cuota de advertencia
fr: Paramètres Quota d'avertissement
he: הגדרות אזהרת מכסה
hi: कोटा चेतावनी सेटिंग
it: Impostazioni Quota di avviso
nb: Kvotevarselinnstillinger
pl: Ustawienia Kontyngent ostrzegawcze
pt: Configurações de cota de avisos
ru: Настройки Квота предупреждения
sv: Kvot varningsinställningarna
sw: Viti Maalum Onyo Settings

source: Quota Warning Messages
ar: رسائل تحذير حصة
cs: Kvóta Varovné zprávy
cy: Negeseuon Rhybudd Cwota
da: Kvote advarselsmeddelelser
de: Nachrichten Quote Warnung
el: Μηνύματα ποσόστωση Προειδοποίηση
es: Los mensajes de advertencia de cuota
fr: Quota Messages d'avertissement
he: הודעות אזהרה של מכסה
hi: कोटा चेतावनी संदेश
it: I messaggi di avviso di quota
nb: Kvotevarselmeldinger
nl: Quota Waarschuwingsberichten
pl: Komunikaty ostrzegawcze Kontyngent
pt: As mensagens de cota de alerta
ru: Квота Предупреждающие сообщения
sv: Kvotvarningsmeddelanden
sw: Viti Maalum Onyo Ujumbe

source: Internet Logs
ar: سجلات الإنترنت
cs: Internetové protokoly
cy: Logiau rhyngrwyd
de: Internet -Protokolle
el: Logs Internet
es: Registros de Internet
fr: Journaux Internet
he: יומני אינטרנט
hi: इंटरनेट लॉग
it: registri Internet
nb: Internett Logger
pl: Dzienniki internetowe
pt: Logs Internet
ru: Интернет- журналы
sv: internetloggar
sw: Kumbukumbu Internet

source: Zone
cs: Pásmo
cy: parth
el: Ζώνη
es: Zona
hi: क्षेत्र
it: Zona
nb: sone
pl: Strefa
pt: Zona
ru: зона
sv: Zon

source: Update Time
ar: تحديث الوقت
cs: čas aktualizace
cy: Diweddariad Amser
da: Opdatering Time
de: Updatezeit
el: Ενημέρωση Ώρα
es: Tiempo de actualizacion
fr: Temps de mise à jour
he: זמן עדכון
hi: समय सुधारें
it: Tempo di aggiornamento
nb: oppdatering Tid
nl: Update tijd
pl: Czas aktualizacji
pt: Tempo de atualização
ru: Время обновления
sv: Uppdatera tid
sw: Mwisho Time

source: DNS Forwarders
cs: DNS pro předávání
cy: Forwarders DNS
da: DNS Udkørselsmaskine
de: DNS- Forwarder
el: DNS Μεταφορείς
es: promotores del DNS
fr: redirecteurs DNS
hi: DNS भाड़ा
it: inoltro DNS
pl: DNS Przenośniki
pt: encaminhadores de DNS
ru: DNS-пересылки
sv: DNS Transportörer

source: NTP Servers
cs: Servery NTP
cy: Gweinyddwyr NTP
da: NTP-servere
de: NTP-Server
es: Los servidores NTP
fr: Serveurs NTP
hi: एनटीपी सर्वर
it: I server NTP
nb: NTP-servere
pl: Serwery NTP
pt: servidores NTP
ru: NTP-серверы
sv: NTP-servrar

source: Date and Time
cs: Datum a čas
cy: Dyddiad ac Amser
da: Dato og tid
de: Datum und Uhrzeit
el: Ημερομηνία και ώρα
es: Fecha y hora
fr: Date et l'heure
hi: दिनांक और समय
it: Data e ora
nb: Dato og tid
nl: Datum en tijd
pl: Data i godzina
pt: Data e hora
ru: Дата и время
sv: Datum och tid

source: Internal
cs: Vnitřní
cy: mewnol
da: Indre
de: intern
el: Εσωτερικός
es: Interno
fr: Interne
hi: अंदर का
it: Interno
nb: Innvendig
nl: intern
pl: Wewnętrzny
pt: Interno
ru: внутренний
sv: Inre

source: Staff
ar: العاملين
cs: Personál
da: Personale
de: Personal
el: Προσωπικό
es: Personal
fr: Personnel
he: צוות
hi: स्टाफ़
it: Personale
nb: Personale
nl: Personeel
pl: Personel
pt: Funcionários
ru: Сотрудники
sv: Personal

source: Administrator
ar: مدير
cs: Správce
cy: Gweinyddwr
el: Διαχειριστής
es: Administrador
fr: Administrateur
he: מנהל
hi: प्रशासक
it: Amministratore
nl: Beheerder
pt: Administrador
ru: администратор
sv: Administratör

source: Banned Users
ar: المستخدمين المحظورة
cy: Defnyddwyr Banned
da: Banned Brugere
de: Gesperrte Benutzer
el: Αποκλεισμένοι χρήστες
es: Los usuarios prohibidos
he: משתמשים אסרו
hi: प्रतिबंधित उपयोगकर्ता
it: Blocca utente
nb: Utestengte brukere
nl: verbannen gebruikers
pl: Użytkownicy zbanowane
ru: Заблокированные пользователи
sv: banned Användare
sw: marufuku Watumiaji

source: Duration
ar: مدة
cs: Trvání
cy: hyd
da: Varighed
de: Dauer
el: Διάρκεια
es: Duración
fr: Durée
he: משך
hi: अवधि
it: Durata
nb: Varighet
nl: Duur
pl: Trwanie
pt: Duração
ru: продолжительность
sv: Varaktighet

source: View Incidents
ar: مشاهدة الحوادث
cs: Zobrazení Incidenty
cy: Gweld Digwyddiadau
da: Vis hændelser
de: Vorfälle anzeigen
el: Προβολή Επεισόδια
es: Ver los incidentes
fr: Voir incidents
he: צפה באירועים
hi: घटनाएं देखें
it: Visualizza incidenti
nb: Se Hendelser
nl: Bekijk Incidenten
pl: Zobacz Incydenty
pt: Visualização de Incidentes
ru: Просмотр Происшествия
sv: Se Incidenter
sw: View Matukio

source: Allowing access on port 22
cs: Umožnění přístupu na portu 22
cy: Mae caniatáu mynediad ar borth 22
da: Tillade adgang på port 22
de: Zulassen des Zugriffs auf Port 22
el: Επιτρέποντας την πρόσβαση στη θύρα 22
es: Permitiendo el acceso en el puerto 22
fr: Permettre l'accès sur le port 22
hi: पोर्ट 22 पर पहुँच की अनुमति दे
it: Consentire l'accesso sulla porta 22
nb: Gir tilgang på port 22
nl: Het verlenen van toegang op poort 22
pl: Umożliwienie dostępu na porcie 22
pt: Permitindo o acesso na porta 22
ru: Предоставление доступа на порту 22
sv: Ger tillgång på port 22

source: Kanboard Project Management
ar: إدارة Kanboard مشروع
cs: Vedení Kanboard Project
cy: Rheoli Prosiectau Kanboard
da: Kanboard Projektledelse
de: Kanboard Projektmanagement
el: Διαχείριση Kanboard Έργου
es: Gestión de Proyectos Kanboard
fr: Gestion de projet Kanboard
he: ניהול פרויקט Kanboard
hi: Kanboard परियोजना प्रबंधन
it: Gestione del progetto Kanboard
nb: Kanboard Prosjektledelse
pl: Zarządzanie projektami Kanboard
pt: Gestão Kanboard Projeto
ru: Управление проектами Kanboard
sv: Kanboard Projektledning
sw: Usimamizi wa Mradi wa Kanboard

source: Apache Web Server
ar: خادم الويب اباتشي
cs: Webový server Apache
cy: Gweinydd Gwe Apache
he: שרת האינטרנט Apache
hi: अपाचे वेब सर्वर
ru: Веб-сервер Apache

source: Kanboard has been installed and can be accessed from
ar: وقد تم تركيب Kanboard و يمكن الوصول إليها من
cs: Kanboard byla nainstalována a lze přistupovat z
cy: Kanboard wedi cael ei gosod a gellir cael mynediad o
da: Kanboard er blevet installeret og kan tilgås fra
de: Kanboard wurde installiert und kann aus zugegriffen werden,
el: Kanboard έχει εγκατασταθεί και μπορεί να προσεγγιστεί από
es: Kanboard se ha instalado y se puede acceder desde
fr: Kanboard a été installé et peut être accessible à partir de
he: Kanboard הותקן, וניתן לגשת מ
hi: Kanboard स्थापित किया गया है और पहुँचा जा सकता
it: Kanboard è stato installato e si può accedere da
nb: Kanboard har blitt installert og kan nås fra
nl: Kanboard is geïnstalleerd en kan worden benaderd vanuit
pl: Kanboard został zainstalowany i można uzyskać z
pt: Kanboard foi instalado e pode ser acessado a partir de
ru: был установлен Kanboard и могут быть доступны из
sv: Kanboard har installerats och kan nås från
sw: Kanboard imewekwa na kulipata kutoka

source: Xibo has already been installed on this server.
ar: تم بالفعل تثبيت Xibo على هذا الخادم.
cs: Xibo již byl nainstalován na tomto serveru.
cy: Xibo eisoes wedi cael ei osod ar y gweinydd hwn.
da: Xibo er allerede installeret på denne server.
de: Xibo wurde bereits auf diesem Server installiert.
el: Xibo έχει ήδη εγκατασταθεί σε αυτόν το διακομιστή.
es: Xibo ya se ha instalado en este servidor.
fr: Xibo a déjà été installé sur ce serveur.
he: Xibo הותקן כבר בשרת זה.
hi: Xibo पहले से ही इस सर्वर पर स्थापित किया गया है।
it: Xibo è già stato installato su questo server.
nb: Xibo allerede er installert på denne serveren.
nl: Xibo is al geïnstalleerd op deze server.
pl: Xibo został już zainstalowany na tym serwerze.
pt: Xibo já foi instalado neste servidor.
ru: Xibo уже установлена ​​на этом сервере.
sv: Xibo redan har installerats på den här servern.
sw: Xibo tayari imewekwa kwenye seva hii.

source: Copying module
ar: وحدة النسخ
cs: kopírování modul
cy: modiwl copïo
da: Kopiering modul
de: Kopieren Modul
el: ενότητα αντιγραφή
es: módulo de copiado
fr: module de copie
he: מודול העתקה
hi: प्रतिलिपि बनाई मॉड्यूल
it: modulo di copiatura
nb: kopiering modul
nl: kopiëren module
pl: moduł kopiowanie
pt: módulo Copiando
ru: модуль Копирование
sv: kopiering modul
sw: kuiga moduli

source: Xibo Digital Signage Server
ar: Xibo الإشارات الرقمية خادم
cy: Xibo Arwyddion Digidol Gweinydd
el: Xibo Digital Signage διακομιστή
es: Xibo Señalización Digital servidor
fr: Xibo Digital Signage serveur
he: שרת Xibo שילוט הדיגיטלי
hi: Xibo डिजिटल सर्वर
pt: Xibo Digital Signage Servidor
ru: Xibo Digital Signage сервера

source: password reset
ar: إعادة تعيين كلمة المرور
cs: resetovat heslo
cy: ailosod cyfrinair
da: reset password
de: Passwort zurücksetzen
el: επανακαθορισμός κωδικού
es: restablecimiento de contraseña
fr: réinitialiser le mot de passe
he: איפוס סיסמא
hi: पासवर्ड दुबारा ठीक करें
it: reimpostazione della password
nb: reset passord
nl: wachtwoord reset
pl: resetowania hasła
pt: resetar a senha
ru: восстановление пароля
sv: lösenordsåterställning

source: A software raid has already been setup on this server.
ar: وكان من غارة البرمجيات بالفعل الإعداد على هذا الخادم.
cs: Softwarový nájezd již byl nastaven na tomto serveru.
cy: Mae cyrch meddalwedd eisoes wedi cael ei sefydlu ar y gweinydd hwn.
da: En software raid er allerede blevet sat op på denne server.
de: Ein Software-RAID ist bereits auf diesem Server einrichten.
el: Μια επιδρομή λογισμικό έχει ήδη συσταθεί σε αυτόν το διακομιστή.
es: Una incursión de software ya se ha configurado en este servidor.
fr: Un raid logiciel a déjà été mis en place sur ce serveur.
he: פשיטת תוכנה כבר התקנה על שרת זה.
hi: एक सॉफ्टवेयर छापे के पहले से ही इस सर्वर पर स्थापित किया गया है ।
it: Un raid software è già stato impostato su questo server.
nb: En programvare raid allerede er satt opp på denne serveren.
nl: Een software- raid is reeds ingesteld op deze server.
pl: Nalot oprogramowanie zostało już skonfigurowane na tym serwerze.
pt: Um ataque software já foi criado no servidor.
ru: Программное обеспечение RAID уже установлен на этом сервере.
sv: En programvara raid har redan ställts in på den här servern.
sw: Uvamizi programu tayari kuanzisha seva hii.

source: Mount point
ar: جبل نقطة
cs: přípojný bod
cy: pwynt Mount
de: Einhängepunkt
el: σημείο προσάρτησης
es: punto de montaje
fr: Point de montage
he: נקודת הר
hi: पर्वत का शिकर
it: punto di montaggio
nl: koppelpunt
pl: punkt montowania
pt: ponto de montagem
ru: Точка монтирования
sv: monteringspunkten
sw: Mount uhakika

source: Enter in the mount point that you want the raid array to be mounted on.
ar: أدخل في نقطة التحميل التي تريد مجموعة غارة لتركيبها على.
cs: Vstoupit do přípojný bod, který chcete pole RAID, které mají být namontovány na.
cy: Nodwch yn y man gosod eich bod am yr amrywiaeth cyrch i gael ei osod ar.
da: Indtast i mount punkt, at du ønsker, at RAID-array skal monteres på.
de: Geben Sie in der Mount-Punkt, den Sie das RAID-Array wollen zur Montage auf.
el: Εισάγετε το σημείο προσάρτησης που θέλετε η συστοιχία RAID για να τοποθετηθεί επί.
es: Introduzca en el punto de montaje que desea que el arsenal de la incursión para ser montado en.
fr: Entrez dans le point de montage que vous voulez que la matrice RAID à être monté sur.
he: הזן בנקודהשאתה רוצהמערך RAID להיות מותקן על ההר.
hi: माउंट बिंदु आप RAID सरणी पर रखा जा करना चाहते हैं कि में दर्ज करें।
it: Inserire nel punto di montaggio che si desidera l'array RAID per essere montato su.
nb: Skriv inn i tilkoblingspunktet som du vil at raid array å bli montert på.
nl: Voer in het koppelpunt dat u wilt dat de RAID-array te worden gemonteerd op.
pl: Wpisz w punkcie montowania, który chcesz macierz RAID do montażu na.
pt: Digite o ponto de montagem que você deseja que o array RAID para ser montado.
ru: Введите в точку монтирования, которую вы хотите массив RAID должен быть установлен на.
sv: Ange i monteringspunkt som du vill att RAID-array som ska monteras på.
sw: Kuingia katika mlima uhakika kwamba unataka uvamizi safu kuwa amepanda juu ya.
