Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The CA Certificate cannot be blank.
ar: شهادة CA لا يمكن أن يكون فارغا.
cs: Certifikát CA nemůže být prázdný.
cy: Ni all y dystysgrif CA fod yn wag.
da: CA -certifikat kan ikke være tom.
de: Das CA-Zertifikat kann nicht leer sein.
el: Το πιστοποιητικό CA δεν μπορεί να είναι κενό.
es: El certificado de entidad emisora ​​no puede estar en blanco.
fr: Le certificat CA ne peut pas être vide.
he: CA התעודה לא יכולה להיות ריקה.
hi: सीए प्रमाणपत्र खाली नहीं हो सकता।
it: Il certificato CA non può essere vuoto.
nb: CA-sertifikatet kan ikke være tomt.
nl: De CA-certificaat kan niet leeg zijn.
pl: Certyfikat CA nie może być puste.
pt: O Certificado CA não pode estar em branco.
ru: Сертификат CA не может быть пустым.
sv: CA -certifikat kan inte vara tomt.
sw: Cheti CA hauwezi kuwa tupu.

source: The SSL Certificate cannot be blank.
ar: شهادة SSL لا يمكن أن يكون فارغا.
cs: SSL certifikát nemůže být prázdný.
cy: Ni all y Dystysgrif SSL yn wag.
da: SSL -certifikat kan ikke være tom.
de: Das SSL-Zertifikat kann nicht leer sein.
el: Το πιστοποιητικό SSL δεν μπορεί να είναι κενό.
es: El certificado SSL no puede estar en blanco.
fr: Le certificat SSL ne peut pas être vide.
he: תעודת SSL אינה יכולה להיות ריקה.
hi: एसएसएल प्रमाणपत्र खाली नहीं हो सकता।
it: Il certificato SSL non può essere vuoto.
nb: SSL- sertifikat kan ikke være tomt.
nl: De SSL-certificaat kan niet leeg zijn.
pl: Certyfikat SSL nie może być puste.
pt: O certificado SSL não pode ser em branco.
ru: SSL-сертификат не может быть пустым.
sv: SSL -certifikat kan inte vara tomt.
sw: Cheti SSL hawezi kuwa tupu.

source: A server.csr has already been created for this server.
ar: وقد تم بالفعل إنشاء server.csr لهذا الملقم.
cs: Server.csr již byl vytvořen pro tento server.
cy: Mae server.csr eisoes wedi ei greu ar gyfer y gweinydd hwn.
da: En server.csr er allerede blevet skabt for denne server.
de: Ein server.csr wurde bereits für diesen Server erstellt.
el: Μια server.csr έχει ήδη δημιουργηθεί για αυτόν το διακομιστή.
es: Un server.csr ya se ha creado para este servidor.
fr: Un server.csr a déjà été créé pour ce serveur.
he: Server.csr כבר נוצר עבור שרת זה.
hi: एक server.csr पहले से ही इस सर्वर के लिए बनाया गया है।
it: Un server.csr è già stato creato per questo server.
nb: En server.csr har allerede blitt opprettet for denne serveren.
nl: Een server.csr is al gemaakt voor deze server.
pl: Server.csr został już utworzony dla tego serwera.
pt: A server.csr já foi criado para este servidor.
ru: Server.csr уже создан для этого сервера.
sv: En server.csr redan har skapats för den här servern.
sw: Server.csr tayari imeanzishwa kwa seva hii.

source: Do not proceed unless you want to re-generate the certificate.
ar: لا تمضي إلا إذا كنت ترغب في إعادة توليد - الشهادة.
cs: Nepokračujte, pokud budete chtít znovu vygenerovat certifikát.
cy: Peidiwch â mynd ymlaen oni bai eich bod eisiau ail - gynhyrchu y dystysgrif.
da: Fortsæt ikke, medmindre du ønsker at re- generere certifikatet.
de: Fahren Sie nicht fort, wenn Sie das Zertifikat neu generiert werden soll.
el: Μην προχωρήσετε αν δεν θέλετε να δημιουργήσετε ξανά το πιστοποιητικό.
es: No proceda a menos que desee volver a generar el certificado.
fr: Ne pas procéder à moins que vous souhaitez re - générer le certificat.
he: אל תמשיך אלא אם אתה רוצה ליצור מחדש את האישור.
hi: आगे बढ़ना है, जब तक कि आप प्रमाण पत्र फिर से उत्पन्न नहीं करना चाहते ।
it: Non procedere a meno che non si vuole ri - generare il certificato.
nb: Ikke fortsett med mindre du ønsker å re - generere sertifikatet.
nl: Ga niet verder tenzij je opnieuw wilt genereren van het certificaat.
pl: Nie należy postępować, jeśli nie chcesz ponownie wygenerować certyfikat.
pt: Não continue a menos que queira voltar a gerar o certificado.
ru: Не продолжайте, если вы не хотите, чтобы повторно сгенерировать сертификат.
sv: Fortsätt inte om du vill åter generera certifikatet.
sw: Je, si kuendelea isipokuwa unataka re- kuzalisha cheti.

source: Two digit Country Code
ar: رقم اثنين رمز البلد
cs: Dvoumístný kód země
cy: Dau digid Cod Cefn Gwlad
da: To -cifret landekode
de: Zweistellige Ländercode
el: Διψήφιο Κωδικός χώρας
es: Dos dígitos Código de País
fr: Deux chiffres Pays Code
he: דו ספרתי המדינה קוד
hi: दो अंकों देश कोड
it: Due cifre del codice di Paese
nb: Tosifret Landkode
nl: Tweecijferig Country Code
pl: Dwucyfrowy kod kraju
pt: Dois dígitos Código do país
ru: Две цифры кода страны
sv: Tvåsiffrigt landskod
sw: Barua tarakimu Nchi Code

source: Enter in the two digit ISO country code for your country.
ar: أدخل في اثنين من أرقام رمز البلد ISO لبلدك.
cs: Zadejte dvě číslice kódu země ISO pro vaši zemi.
cy: Nodwch yn y ddwy digid côd gwlad ISO ar gyfer eich gwlad.
da: Indtast i tocifrede ISO-landekode for dit land.
de: Geben Sie in der zweistelligen ISO-Ländercode für Ihr Land.
el: Εισάγετε το διψήφιο κωδικό ISO της χώρας για τη χώρα σας.
es: Ingrese el código de país ISO de dos dígitos para su país.
fr: Entrez dans le code de pays ISO à deux chiffres pour votre pays.
he: הזן את קידומת המדינה ISO דו ספרתי עבור המדינה שלך.
hi: अपने देश के लिए दो अंकों आईएसओ देश कोड में दर्ज करें।
it: Inserire nei due cifre codice ISO per il proprio paese.
nb: Skriv inn i to sifret ISO landskode for landet ditt.
nl: Voer in de tweecijferige ISO-landcode voor uw land.
pl: Wpisz w dwucyfrowego kodu kraju ISO dla danego kraju.
pt: Digite o código do país ISO dois dígitos para o seu país.
ru: Введите в две цифры кода страны ISO для вашей страны.
sv: Ange i tvåsiffriga ISO landskod för ditt land.
sw: Kuingia katika tarakimu mbili ISO nchi code kwa nchi yako.

source: Example *.yoursite.com
ar: المثال *.yoursite.com
cs: Příklad *.yoursite.com
cy: Enghraifft *.yoursite.com
da: Eksempel *.yoursite.com
de: Beispiel *.yoursite.com
el: Παράδειγμα *.yoursite.com
es: Ejemplo *.yoursite.com
fr: Exemple *.yoursite.com
he: דוגמא *.yoursite.com
hi: उदाहरण *.yoursite.com
it: Esempio *.yoursite.com
nb: Eksempel *.yoursite.com
nl: Voorbeeld *.yoursite.com
pl: Przykład *.yoursite.com
pt: Exemplo *.yoursite.com
ru: Пример *.yoursite.com
sv: Exempel *.yoursite.com
sw: Mfano *.yoursite.com

source: State or Province name
ar: الدولة أو اسم مقاطعة
cs: Stát nebo název provincie
cy: Wladwriaeth neu enw Talaith
da: Stat eller provinsen navn
de: Staat oder Provinz Namen
el: Μέλος ή το όνομα επαρχία
es: Estado o el nombre de la provincia
fr: État ou province nom
he: שם מדינה או מחוז
hi: राज्य या प्रांत नाम
it: Stato o il nome Provincia
nb: Stat eller provins navn
nl: Staat of de naam van de provincie
pl: Państwo lub nazwa prowincji
pt: Estado ou nome de Província
ru: Государство или название провинции
sv: Stat eller provins namn
sw: Hali au Mkoa jina

source: City or town
ar: المدينة أو البلدة
cs: Velkoměsto nebo město
cy: Dinas neu dref
da: By eller by
de: Stadt oder Gemeinde
el: Πόλη ή κωμόπολη
es: Ciudad o pueblo
fr: Ville ou village
he: עיר או עיירה
hi: शहर या कस्बे
it: Città o paese
nb: By eller by
nl: Stad of dorp
pl: Miasto czy miasteczko
pt: Cidade ou vila
ru: Город или городок
sv: Stad
sw: Mji au kijiji

source: School Name
ar: اسم المدرسة
cs: Školní jméno
cy: Enw'r ysgol
da: Skole Navn
de: Schulname
el: Όνομα σχολείου
es: Nombre de escuela
fr: Nom de l'école
he: שם בית הספר
hi: विद्यालय का नाम
it: Nome della scuola
nb: Skole navn
nl: Schoolnaam
pl: Nazwa szkoły
pt: Nome da escola
ru: Название школы
sv: Skolnamn
sw: Jina la shule

source: Department Name
ar: قسم اسم
cs: Jméno Oddělení
cy: Enw Adran
da: afdelingsnavn
de: Abteilungsname
el: όνομα τμήματος
es: Nombre del Departamento
fr: Nom du département
he: שם מחלקה
hi: विभाग का नाम
it: Nome Dipartimento
nb: Avdeling
nl: Afdelingsnaam
pl: Nazwa oddziału
pt: Nome do departamento
ru: название отдела
sv: Avdelningsnamn
sw: Jina Idara

source: Common name - URL
ar: الاسم الشائع - URL
cs: Obecný název - URL
cy: Enw cyffredin - URL
da: Almindeligt navn - URL
de: Allgemeiner Name - URL
el: Κοινό όνομα - διεύθυνση URL
es: Nombre común - URL
fr: Nom commun - URL
he: שם נפוץ - כתובת אתר
hi: आम नाम - यूआरएल
it: Nome comune - URL
nb: Felles navn - URL
nl: Voorkomende naam - URL
pl: Nazwa zwyczajowa - URL
pt: Nome comum - URL
ru: Общее название - URL
sv: Trivialnamn - URL
sw: Jina la kawaida - URL

source: This needs to be the fully qualified domain name of your website without the http or https. The *. wildcard will match all sub domains.
ar: هذا يحتاج إلى أن يكون اسم المجال المؤهل بالكامل من موقع الويب الخاص بك دون HTTP أو HTTPS. و *. سوف البدل تتناسب مع جميع النطاقات الفرعية.
cs: To musí být úplný název domény vašich webových stránek bez protokolu HTTP nebo HTTPS. Znak *. zástupný znak bude odpovídat všechny subdomény.
cy: Mae angen i hyn fod yn enw parth chymwysterau llawn ar eich gwefan heb http neu https. Y *. Bydd wildcard cydweddu pob subdomains.
da: Det skal være det fuldt kvalificerede domænenavn på din hjemmeside uden http eller https. Det *. wildcard vil matche alle underdomæner.
de: Dies muss der vollständig qualifizierte Domain-Namen Ihrer Website ohne http oder https sein. Das *. Platzhalter werden alle Sub-Domains entsprechen.
el: Αυτό πρέπει να είναι το πλήρως αναγνωρισμένο όνομα τομέα της ιστοσελίδας σας χωρίς να το http ή https. Ο *. μπαλαντέρ θα ταιριάξει με όλους τους υποτομείς.
es: Esto tiene que ser el nombre de dominio completo de su sitio web sin el HTTP o HTTPS. Los *. comodín coincidirá con todos los subdominios.
fr: Cela doit être le nom de domaine complet de votre site sans le http ou https. Le *. wildcard correspondra à tous les sous-domaines.
he: זה צריך להיותשם התחום מלא של האתר שלך ללאhttp או https. *. כללי יתאים לכל תת תחומים.
hi: इस HTTP या HTTPS के बिना अपनी वेबसाइट के लिए पूरी तरह से योग्य डोमेन नाम होने की जरूरत है । *। वाइल्डकार्ड सभी उप डोमेन मैच होगा।
it: Questo deve essere il nome di dominio completo del tuo sito web senza l' http o https. Il *. wildcard corrisponderà tutti i sottodomini.
nb: Dette må være det fullstendige domenenavnet til nettstedet ditt uten http eller https. Den *. wildcard vil matche alle underdomener.
nl: Dit moet de volledig gekwalificeerde domeinnaam van uw website zijn zonder de http of https. De *. wildcard zal overeenkomen met alle subdomeinen.
pl: To musi być w pełni kwalifikowana nazwa domeny witryny bez protokołu HTTP lub HTTPS. Gwiazdka *. wieloznaczny dopasuje wszystkie subdomeny.
pt: Este deve ser o nome completo do domínio do seu site sem o http ou https. O *. curinga corresponderá a todos os subdomínios.
ru: Это должно быть полное доменное имя вашего веб-сайта без HTTP или HTTPS. *. группового символа будет соответствовать все поддомены.
sv: Detta måste vara fullständigt kvalificerade domännamnet för din webbplats utan http eller https. Den *. wildcard kommer att matcha alla underdomäner.
sw: Hii haja ya kuwa na kikamilifu waliohitimu domain jina la tovuti yako bila http au https. *. wildcard mechi nyanja zote ndogo.

source: Email contact address
ar: عنوان الاتصال البريد الإلكتروني
cs: Kontaktní adresa e-mail
cy: E-bost cyfeiriad cyswllt
da: E-mail- kontaktadresse
de: E-Mail- Adresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου επαφής
es: dirección de contactos de correo electrónico
fr: E-mail de contact
he: כתובת דוא"ל של איש הקשר
hi: ईमेल पते से संपर्क करें
it: Indirizzo e-mail
nb: E-post kontaktadresse
nl: E-mail adres
pl: Adres kontaktowy
pt: endereço de e-mail
ru: контактный адрес электронной почты
sv: E- kontaktadress
sw: Barua pepe wasiliana na anwani

source: Copy Certificate Contact Information
ar: نسخة شهادة معلومات الاتصال
cs: Kopie certifikátu Kontaktní informace
cy: Tystysgrif Copi Gwybodaeth Gyswllt
da: Kopier Certificate Kontakt information
de: Zertifikat kopieren Kontaktinformationen
el: Αντίγραφο πιστοποιητικού Πληροφορίες Επικοινωνία
es: Copia Certificado de Información de Contacto
fr: Copie Certificat Informations de contact
he: פרטים ליצירת קשר תעודת עותק
hi: कॉपी प्रमाणपत्र संपर्क करने संबंधी जानकारी
it: Copia del certificato Informazioni di contatto
nb: Kopier Certificate Kontaktinformasjon
nl: Kopieer Certificate Contactinformatie
pl: Kopia certyfikatu Informacje kontaktowe
pt: Cópia do Certificado Informações de Contato
ru: Копия сертификата Контактная информация
sv: Kopiera certifikat Kontaktinformation
sw: Nakala ya cheti Mawasiliano Maelezo ya

source: Server.csr - generated by apache mod ssl. You will need to copy this information to your commercial signing authority.
ar: Server.csr - التي تم إنشاؤها بواسطة SSL وزارة الدفاع اباتشي. سوف تحتاج إلى نسخ هذه المعلومات ل سلطة توقيع التجارية الخاصة بك.
cs: Server.csr - generované Apache mod_ssl. Budete muset zkopírovat tuto informaci do svého obchodního podpisu orgánu.
cy: Server.csr - a gynhyrchir gan mod_ssl apache. Bydd angen i chi gopïo wybodaeth hon i'ch awdurdod llofnodi masnachol.
da: Server.csr - genereret af apache mod_ssl. Du skal kopiere denne information til din kommercielle underskrivelse myndighed.
de: Server.csr - von Apache mod_ssl erzeugt. Sie benötigen diese Informationen, um Ihre kommerzielle Unterschriftsberechtigung zu kopieren.
el: Server.csr - που παράγεται από Apache mod_ssl. Θα χρειαστεί να αντιγράψετε αυτές τις πληροφορίες με την εμπορική αρχή υπογραφή σας.
es: Server.csr - generado por Apache mod_ssl. Tendrá que copiar esta información a su autoridad de firmas comerciales.
fr: Server.csr - généré par mod_ssl apache. Vous devrez copier ces informations à votre autorité de signature commerciale.
he: Server.csr - שנוצר על ידי SSL mod אפצ'י. יהיה עליך להעתיק את המידע הזהלרשות החתימה המסחרית שלך.
hi: Server.csr - अपाचे mod_ssl द्वारा उत्पन्न । आप अपने वाणिज्यिक हस्ताक्षर करने के अधिकार के लिए इस जानकारी की नकल करने की आवश्यकता होगी।
it: Server.csr - generato da mod_ssl apache. Sarà necessario copiare queste informazioni alla vostra autorità firma commerciale.
nb: Server.csr - generert av apache mod_ssl. Du må kopiere denne informasjonen til kommersielle signering myndighet.
nl: Server.csr - gegenereerd door apache mod_ssl. U moet deze informatie te kopiëren naar uw commerciële ondertekening gezag.
pl: Server.csr - generowane przez apache mod_ssl. Będziesz musiał skopiować te informacje na swojej komercyjnej instytucji podpisu.
pt: Server.csr - gerado pelo mod_ssl apache. Você precisará copiar esta informação à sua autoridade de assinatura comercial.
ru: Server.csr - генерируется апаша mod_ssl. Вам нужно будет скопировать эту информацию в коммерческой правом подписи.
sv: Server.csr - genereras av apache mod_ssl. Du måste kopiera denna information till din kommersiella certifikatutfärdare.
sw: Server.csr - yanayotokana na apache mod ssl. Unahitaji nakala ya taarifa hii na kutiwa saini mamlaka yako ya kibiashara.

source: Install Commercial Certificate
ar: تثبيت شهادة التجاري
cs: Nainstalovat komerčního certifikátu
cy: Gosod Tystysgrif Masnachol
da: Installer Commercial certifikat
de: Installieren Kommerzielle Zertifikat
el: Εγκαταστήστε Εμπορική Πιστοποιητικό
es: Instalar certificado Comercial
fr: Installer le certificat commercial
he: התקן מסחרי תעודה
hi: वाणिज्यिक प्रमाणपत्र स्थापित
it: Installa certificato commerciale
nb: Installer Commercial Certificate
nl: Installeer Commercial Certificate
pl: Zainstaluj certyfikat komercyjny
pt: Instalar certificado comercial
ru: Установка коммерческого сертификата
sv: Installera kommersiellt certifikat
sw: Kufunga Commercial Cheti

source: You will need to copy in the certificates you have received from your certificate supplier.
ar: سوف تحتاج إلى نسخ في الشهادات التي تلقيتها من المورد شهادتك.
cs: Budete muset zkopírovat do certifikací jste obdrželi od svého dodavatele certifikátů.
cy: Bydd angen i chi gopïo yn y ardystiadau a gawsoch gan eich cyflenwr tystysgrif.
da: Du bliver nødt til at kopiere i de certificeringer, du har modtaget fra dit certifikat leverandør.
de: Sie werden in den Zertifizierungen zu kopieren müssen Sie von Ihrem Zertifikat Lieferanten erhalten haben.
el: Θα χρειαστεί να αντιγράψετε τις πιστοποιήσεις που έχετε λάβει από τον προμηθευτή πιστοποιητικό σας.
es: Tendrá que copiar en las certificaciones que ha recibido de su proveedor certificado.
fr: Vous devrez copier dans les certifications que vous avez reçu de votre fournisseur de certificat.
he: תצטרך להעתיקבתעודות שקיבלתם מהספק התעודה שלך.
hi: आप प्रमाणपत्र आप अपने प्रमाण पत्र आपूर्तिकर्ता से प्राप्त हुआ है में नकल करने की आवश्यकता होगी।
it: Sarà necessario copiare nelle certificazioni che hai ricevuto dal vostro fornitore certificato.
nb: Du må kopiere de sertifiseringer du har mottatt fra din sertifikat leverandør.
nl: U moet kopiëren in de certificeringen u van uw leverancier certificaat hebben ontvangen.
pl: Będziesz musiał skopiować w certyfikaty otrzymane od dostawcy certyfikatu.
pt: Você precisará copiar nas certificações que você recebeu do seu fornecedor certificado.
ru: Вам нужно будет скопировать в сертификаты, которые вы получили от вашего поставщика сертификата.
sv: Du måste kopiera i certifieringar du har fått från din certifikat leverantör.
sw: Unahitaji nakala katika vyeti umepokea kutoka cheti muuzaji wako.

source: Intermediate certificate or bundle
ar: الشهادة المتوسطة أو حزمة
cs: Intermediate osvědčení nebo svazek
cy: tystysgrif canolradd neu bwndel
da: Mellemliggende certifikat eller bundt
de: Intermediate -Zertifikat oder ein Bündel
el: Ενδιάμεσο πιστοποιητικό ή δέσμης
es: certificado intermedio o haz
fr: Certificat ou faisceau intermédiaire
he: תעודה או חבילת ביניים
hi: मध्यस्थ प्रमाणपत्र या बंडल
it: certificato intermedio o fascio
nb: Intermediate sertifikat eller bunt
nl: Intermediate certificaat of bundel
pl: Pośredni certyfikat lub wiązka
pt: certificado intermediário ou do molho
ru: Промежуточный сертификат или расслоение
sv: Mellanliggande certifikat eller bunt
sw: Cheti kati au kifungu

source: Intermediate Certificate
ar: شهادة المتوسطة
cy: Tystysgrif ganolradd
es: Certificado intermedio
he: ביניים תעודה
hi: मध्यवर्ती प्रमाणपत्र
it: Intermedio Certificate
pt: Certificado intermediário
ru: Промежуточный сертификат
sv: mellan~~POS=TRUNC certifikat
sw: Cheti Intermediate

source: Certificate Bundle
ar: شهادة حزمة
cs: certifikát Bundle
cy: Tystysgrif Bwndel
da: certifikat Bundle
de: Zertifikat Bundle
el: πιστοποιητικό Bundle
es: certificado Bundle
fr: certificat Bundle
he: התעודה Bundle
hi: प्रमाणपत्र बंडल
it: Bundle Certificato
nb: sertifikat Bundle
nl: certificaat Bundle
pl: Certyfikat Bundle
pt: Bundle certificado
ru: Сертификат Bundle
sv: certifikat Bundle
sw: Bundle cheti

source: SSL Certificate
ar: شهادة SSL
cs: SSL certifikát
cy: Tystysgrif SSL
da: SSL-certifikat
de: SSL-Zertifikat
el: Πιστοποιητικό SSL
es: Certificado SSL
fr: certificat SSL
he: תעודת SSL
hi: एसएसएल प्रमाणपत्र
it: Certificato SSL
nb: SSL-sertifikat
nl: SSL-certificaat
pl: Certyfikat SSL
pt: Certificado SSL
ru: SSL-сертификат
sv: SSL-certifikat
sw: SSL ya Cheti

source: The SSL Certificate has been installed.
ar: تم تثبيت شهادة SSL.
cs: SSL certifikát byl nainstalován.
cy: Mae'r Dystysgrif SSL wedi cael ei osod.
da: SSL -certifikat er blevet installeret.
de: Das SSL-Zertifikat installiert wurde.
el: Το πιστοποιητικό SSL έχει εγκατασταθεί.
es: El certificado SSL se ha instalado.
fr: Le certificat SSL a été installé.
he: תעודת SSL הותקנה.
hi: एसएसएल प्रमाणपत्र स्थापित कर दिया गया है ।
it: Il certificato SSL è stato installato.
nb: SSL- sertifikatet er installert.
nl: Het SSL certificaat is geïnstalleerd.
pl: Certyfikat SSL został zainstalowany.
pt: O Certificado SSL foi instalado.
ru: был установлен SSL-сертификат.
sv: SSL-certifikatet har installerats.
sw: Cheti SSL imewekwa.

source: The Commercial SSl Certificate has now been created. Please proceed to step two.
ar: وقد تم الآن إنشاء شهادة SSL التجاري. فتوجه إلى الخطوة الثانية.
cs: Certifikátu SSL Komerční nebyl vytvořen. Prosím, pokračujte krokem dvě.
cy: Nid yw'r dystysgrif SSL Masnachol wedi cael ei greu. Ewch ymlaen i gam dau.
da: The Commercial SSL-certifikatet er ikke oprettet. Fortsæt til trin to.
de: Die Commercial SSL-Zertifikat wurde noch nicht erstellt. Bitte gehen Sie zu Schritt zwei.
el: Η Εμπορική SSL Certificate δεν έχει δημιουργηθεί. Παρακαλούμε προχωρήστε στο βήμα δύο.
es: El certificado SSL comercial no ha sido creado. Por favor, continúe en el paso dos.
fr: Le certificat SSL commercial n'a pas été créée. S'il vous plaît passez à l'étape deux.
he: מסחרי תעודת SSL עכשיו נוצרה. אנא המשך לשלב שתי.
hi: वाणिज्यिक एसएसएल प्रमाणपत्र नहीं बनाया गया है। कृपया दो कदम आगे बढ़ना ।
it: Il certificato SSL commerciale non è stato creato. Procedere alla fase due.
nb: The Commercial SSL-sertifikat har ikke blitt opprettet. Gå videre til trinn to.
nl: The Commercial SSL-certificaat is nog niet gemaakt. Ga verder met stap twee.
pl: The Commercial SSL Certyfikat nie został utworzony. Proszę przejść do kroku drugiego.
pt: The Commercial certificado SSL não foi criado. Por favor, vá para a etapa dois.
ru: Коммерческий SSL сертификат не был создан. Пожалуйста, перейдите к шагу два.
sv: Den kommersiella SSL-certifikatet har inte skapats. Gå vidare till steg två.
sw: Commercial cheti cha SSL sasa imekuwa kuundwa. Tafadhali kuendelea na hatua mbili.

source: Request New Users
ar: طلب المستخدمين الجدد
cs: Požádat o nové uživatele
cy: Gofyn am Ddefnyddwyr Newydd
da: Anmod Nye brugere
de: Anfordern Neue Nutzer
el: Ζητήστε Νέοι χρήστες
es: Solicitar nuevos usuarios
fr: Demande de nouveaux utilisateurs
he: בקש משתמשים חדשים
hi: नये उपयोगकर्ता का अनुरोध
it: Richiesta di nuovi utenti
nb: Be om nye brukere
nl: Vraag Nieuwe gebruikers
pl: Prośba nowych użytkowników
pt: Solicitar novos utilizadores
ru: Запрос новых пользователей
sv: Begär nya användare
sw: Kuomba New Watumiaji

source: The owner cannot be blank.
ar: المالك لا يمكن أن يكون فارغا.
cs: Majitel nemůže být prázdný.
cy: Ni all y perchennog fod yn wag.
da: Ejeren kan ikke være tom.
de: Der Eigentümer kann nicht leer sein.
el: Ο ιδιοκτήτης δεν μπορεί να είναι κενό.
es: El propietario no puede estar en blanco.
fr: Le propriétaire ne peut pas être vide.
he: הבעלים לא יכולים להיות ריקים.
hi: मालिक खाली नहीं हो सकता।
it: Il proprietario non può essere vuoto.
nb: Eieren kan ikke være tom.
nl: De eigenaar kan niet leeg zijn.
pl: Właściciel nie może być puste.
pt: O proprietário não pode estar em branco.
ru: Владелец не может быть пустым.
sv: Ägaren kan inte vara tomt.
sw: Mmiliki hawezi kuwa tupu.

source: The new username must not be blank.
ar: يجب أن لا يكون اسم المستخدم الجديد فارغة.
cs: Nové uživatelské jméno nesmí být prázdné.
cy: Ni ddylai'r enw defnyddiwr newydd yn wag.
da: Den nye brugernavn skal udfyldes.
de: Der neue Benutzername darf nicht leer sein.
el: Το νέο όνομα δεν πρέπει να είναι κενό.
es: El nuevo nombre de usuario no debe estar en blanco.
fr: Le nouveau nom d'utilisateur ne doit pas être vide.
he: שם המשתמש החדש לא יכול להיות ריק.
hi: नई उपयोगकर्ता नाम खाली नहीं होना चाहिए।
it: Il nuovo nome utente non deve essere vuoto.
nb: Det nye brukernavnet kan ikke være tomt.
nl: De nieuwe gebruikersnaam mag niet leeg zijn.
pl: Nowa nazwa użytkownika nie może być puste.
pt: O novo nome de usuário não deve estar em branco.
ru: Новое имя пользователя не должно быть пустым.
sv: Det nya användarnamnet får inte vara tomt.
sw: Jina la mtumiaji mpya lazima si kuwa tupu.
