Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This is used to enable or disable automated Windows printer driver generation for your print queues.
cs: To se používá k povolení nebo zakázání automatické generování ovladač tiskárny systému Windows pro vaše tiskové fronty.
cy: Mae hyn yn cael ei ddefnyddio i alluogi neu analluogi gynhyrchu gyrrwr argraffydd Windows awtomatig ar gyfer eich ciwiau argraffu.
da: Dette bruges til at aktivere eller deaktivere automatisk Windows printerdriver generation til din trykte køer.
de: Dies wird zum Aktivieren oder Deaktivieren der automatischen Windows-Druckertreiber -Generierung für Ihre Druckerwarteschlangen .
el: Αυτό χρησιμοποιείται για να ενεργοποιήσετε ή να απενεργοποιήσετε την αυτόματη εκτυπωτή γενιά πρόγραμμα οδήγησης των Windows για τις ουρές εκτύπωσης.
es: Esto se utiliza para activar o desactivar la generación de controlador de impresora de Windows automático para las colas de impresión.
fr: Ceci est utilisé pour activer ou désactiver la génération de pilote d'imprimante Windows automatique pour vos files d'attente d'impression.
hi: यह सक्षम या आपके प्रिंट कतार के लिए स्वत: Windows प्रिंटर ड्राइवर पीढ़ी को निष्क्रिय करने के लिए प्रयोग किया जाता है ।
it: Questo viene utilizzato per abilitare o disabilitare la generazione driver di stampa Windows automatico per le code di stampa.
nb: Dette brukes til å aktivere eller deaktivere automatisk Windows -skriverdriveren generasjon for utskriftskøer.
nl: Dit wordt gebruikt om in te schakelen of automatische Windows-printerdriver generatie uit te schakelen voor uw afdrukwachtrijen.
pl: Ta funkcja służy do włączania lub wyłączania automatycznego generowania sterownika drukarki dla systemu Windows kolejek wydruku.
pt: Isto é usado para ativar ou desativar a geração de driver de impressora Windows automática para as filas de impressão.
ru: Это используется, чтобы включить или отключить автоматическое создание драйвера принтера Windows для очередей печати.
sv: Detta används för att aktivera eller inaktivera automatisk Windows-drivrutin generation skrivare för utskriftsköer.

source: Generate Drivers
ar: توليد السائقين
cs: generovat ovladače
cy: cynhyrchu Gyrwyr
da: Generer drivere
de: generieren Sie Treiber
el: Δημιουργήστε Οδηγοί
es: generar driver
fr: Générer les pilotes
he: צור דרייברים
hi: ड्राइवर उत्पन्न
it: Crea driver
nb: Generer Drivers
nl: Genereer Drivers
pl: Generowanie Sterowniki
pt: gerar Drivers
ru: Генерация драйверов
sv: generera Drivers
sw: kuzalisha Madereva

source: Enable all
ar: تمكين جميع
cs: umožnit všem
cy: galluogi pob
da: Aktiver alle
de: Alle aktivieren
el: Ενεργοποίηση όλων
es: Activar todo
fr: Activer tous les
he: לאפשר לכל
hi: सभी को सक्षम करें
it: Attiva tutto
nb: aktiver alle
nl: Schakel alles in
pl: Włącz wszystkie
pt: Habilitar todos
ru: Включить все
sv: aktivera alla
sw: kuwawezesha wote

source: Disable all
ar: تعطيل كافة
cs: Vypnout vše
cy: analluogi pob
da: Slå alt fra
de: Alle deaktivieren
el: Απενεργοποίηση όλων
es: Desactivar todo
fr: Désactiver tous les
he: להשבית את כל
hi: सबको सक्षम कर दो
it: Disabilitare tutto
nb: Deaktivere alle
nl: allemaal uit te schakelen
pl: Wyłącz wszystkie
pt: desativar todos
ru: Отключить все
sv: Inaktivera alla
sw: Lemaza

source: Windows printer driver generation completed.
ar: الانتهاء الجيل برنامج تشغيل الطابعة Windows.
cs: generace ovladač tiskárny systému Windows dokončí.
cy: Windows genhedlaeth gyrrwr argraffydd gwblhau.
da: Windows-printerdriveren generation afsluttet.
de: Windows-Druckertreiber Generation abgeschlossen.
el: Παράθυρα γενιά πρόγραμμα οδήγησης του εκτυπωτή ολοκληρώθηκε.
es: generación de controlador de impresora de Windows completó.
fr: génération de pilote d'imprimante Windows terminée.
he: דור מנהל ההתקן של מדפסת Windows הושלם.
hi: Windows प्रिंटर ड्राइवर पीढ़ी पूरा किया।
it: Finestre generazione driver di stampa completata.
nb: Windows -skriverdriveren generasjon fullført.
nl: Windows-printerdriver generatie voltooid.
pl: generacji sterownik drukarki w systemie Windows zakończone.
pt: Janelas geração driver de impressora concluída.
ru: Генерация драйвера принтера для Windows завершена.
sv: Windows skrivardrivrutin generation klar.
sw: Windows kizazi dereva printer kukamilika.

source: The samba root password was incorrect.
ar: وكانت كلمة سر الجذر السامبا غير صحيحة.
cs: Kořen samba heslo je nesprávné.
cy: Y cyfrinair gwraidd samba yn anghywir.
da: Samba root password var forkert.
de: Die Samba- root-Passwort falsch war.
el: Ο κωδικός πρόσβασης root σάμπα ήταν εσφαλμένη.
es: La contraseña de root de samba era incorrecta.
fr: Le mot de passe samba racine était incorrecte.
he: סיסמא שורש סמבה הייתה שגויה.
hi: सांबा रूट पासवर्ड गलत था।
it: La password di root Samba non era corretta.
nb: Samba rotpassordet var feil.
nl: De samba root-wachtwoord was onjuist.
pl: Hasło roota samba była błędna.
pt: A senha samba de raiz estava incorreta.
ru: Самба корень введен неверный пароль.
sv: Samba root lösenordet var felaktigt.
sw: Password samba mzizi alikuwa sahihi.

source: The windows dll files needed to generate the windows printer drivers are missing. The dlls needed in /usr/share/cups/drivers/ are pscript5.dll, ps5ui.dll, pscript.hlp, pscript.ntf.
ar: ملفات النوافذ دلل اللازمة لتوليد النوافذ برامج تشغيل الطابعة مفقودة. و دلس اللازمة في / البيرة / حصة / كؤوس / سائقين / هي pscript5.dll ، ps5ui.dll ، pscript.hlp ، pscript.ntf.
cs: Okna DLL soubory potřebné k výrobě oken ovladače tiskárny jsou chybí. Dll potřebné v / usr / share / cups / drivers / jsou pscript5.dll, ps5ui.dll, pscript.hlp, pscript.ntf.
cy: Roedd angen i'r ffeiliau ffenestri dll i gynhyrchu'r ffenestri gyrwyr argraffydd ar goll. Mae'r dlls sydd eu hangen yn / usr / share / cwpanau / gyrwyr / yn pscript5.dll, ps5ui.dll, pscript.hlp, pscript.ntf.
da: Vinduerne dll-filer nødvendig for at generere vinduerne er manglende printerdrivere. De DLL'er nødvendige i / usr / share / cups / drivere / er pscript5.dll, ps5ui.dll, pscript.hlp, pscript.ntf.
de: Die Windows-DLL -Dateien benötigt, um die Windows-Druckertreiber zu erzeugen, fehlen. Die DLLs benötigt in / usr / share / cups / drivers / sind pscript5.dll, ps5ui.dll, PSCRIPT.HLP, pscript.ntf.
el: Τα αρχεία DLL των Windows που απαιτούνται για να δημιουργήσουν τα παράθυρα οδήγησης εκτυπωτή λείπουν. Τα αρχεία DLL που απαιτούνται στο / usr / share / cups / οδηγοί / είναι pscript5.dll, ps5ui.dll, pscript.hlp, pscript.ntf.
es: Los archivos DLL de Windows necesarios para generar las ventanas de los controladores de impresora están perdiendo. Los archivos DLL necesarios en / usr / share / cups / drivers / son pscript5.dll, ps5ui.dll, PSCRIPT.HLP, pscript.ntf.
fr: Les fichiers windows dll nécessaires pour générer les fenêtres des pilotes d'imprimante sont manquants. Les dlls nécessaires dans / usr / share / cups / drivers / sont pscript5.dll, ps5ui.dll, PSCRIPT.HLP, pscript.ntf.
he: קבצי dll החלונות דרושים כדי להפיק את חלונות מנהלי מדפסת חסרים. קבצי DLL צורךב/ usr / share / כוסות / נהגים / הם pscript5.dll, ps5ui.dll, pscript.hlp, pscript.ntf.
hi: खिड़कियों DLL फ़ाइलों को Windows प्रिंटर ड्राइवर याद कर रहे हैं उत्पन्न करने की जरूरत है। DLLs / usr / share / कप / ड्राइवरों / pscript5.dll, ps5ui.dll, pscript.hlp, pscript.ntf हैं की जरूरत है।
it: I file DLL di Windows necessari per generare le finestre driver di stampa sono mancanti. Le DLL necessarie in / usr / share / cups / drivers / sono Pscript5.dll, ps5ui.dll, PSCRIPT.HLP, pscript.ntf.
nb: Vinduene dll filer som trengs for å generere vinduene skriverdrivere mangler. De DLL-filer som trengs i / usr / share / cups / drivers / er pscript5.dll, ps5ui.dll, pscript.hlp, pscript.ntf.
nl: De ramen dll-bestanden die nodig zijn om de ramen printerdrivers ontbreken genereren. De dll's die nodig zijn in / usr / share / cups / drivers / zijn pscript5.dll, ps5ui.dll, pscript.hlp, pscript.ntf.
pl: Pliki dll okien potrzebne do generowania okien sterowniki drukarki są brakujące. DLL potrzebne w / usr / share / cups / drivers / są pscript5.dll, ps5ui.dll, pscript.hlp, pscript.ntf.
pt: Os arquivos DLL do Windows necessária para gerar as janelas drivers de impressora estão em falta. As DLLs necessárias em / usr / share / cups / drivers / são Pscript5.dll, ps5ui.dll, PSCRIPT.HLP, pscript.ntf.
ru: Файлы DLL окна необходимы для создания окна драйвера принтера отсутствуют. Библиотеки DLL, необходимые в / USR / доли / чашки / водителей / являются pscript5.dll, ps5ui.dll, pscript.hlp, pscript.ntf.
sv: Fönstren dll-filer som behövs för att generera Windows skrivardrivrutiner saknas. De DLL-filer som behövs i / usr / share / cups / drivers / är pscript5.dll, ps5ui.dll, pscript.hlp, pscript.ntf.
sw: Files madirisha dll zinahitajika kuzalisha madirisha madereva printer ni kukosa. DLLs zinahitajika katika / Usr / kushiriki / vikombe / madereva / ni pscript5.dll, ps5ui.dll, pscript.hlp, pscript.ntf.

source: The data has been copied to all accounts in the selected group.
ar: تم نسخ البيانات إلى جميع الحسابات في المجموعة المحددة.
cs: Data byla zkopírována na všechny účty ve vybrané skupině.
cy: Mae'r data wedi cael ei gopïo i'r holl gyfrifon yn y grŵp dethol.
da: De data er blevet kopieret til alle konti i den valgte gruppe.
de: Die Daten wurden auf alle Konten in der ausgewählten Gruppe kopiert.
el: Τα δεδομένα έχουν αντιγραφεί σε όλους τους λογαριασμούς στην επιλεγμένη ομάδα.
es: Los datos se han copiado a todas las cuentas del grupo seleccionado.
fr: Les données ont été copiées sur tous les comptes du groupe sélectionné.
he: הנתונים הועתקו לכל החשבונותבקבוצה שנבחרה.
hi: डेटा चयनित समूह में सभी खातों के लिए नकल किया गया है।
it: I dati sono stati copiati tutti i conti del gruppo selezionato.
nb: Dataene har blitt kopiert til alle kontoer i den valgte gruppen.
nl: De gegevens zijn gekopieerd naar alle rekeningen in de geselecteerde groep.
pl: Dane zostały skopiowane do wszystkich kont w wybranej grupie.
pt: Os dados foram copiados para todas as contas no grupo selecionado.
ru: Данные были скопированы на всех счетах в выбранной группе.
sv: Data har kopierats till alla konton i den valda gruppen.
sw: Data imekuwa kunakiliwa kwa akaunti zote katika kundi kuchaguliwa.

source: There was a problem copying the files to the group.
ar: كان هناك مشكلة في نسخ الملفات إلى المجموعة.
cs: Došlo k potížím při kopírování souborů do skupiny.
cy: Roedd problem wrth gopïo'r ffeiliau i'r grŵp.
da: Der opstod et problem at kopiere filerne til gruppen.
de: Es gab ein Problem, die Dateien in die Gruppe zu kopieren.
el: Υπήρξε ένα πρόβλημα αντιγραφή των αρχείων στην ομάδα.
es: Hubo un problema al copiar los archivos en el grupo.
fr: Il y avait un problème de copier les fichiers dans le groupe.
he: הייתה בעיה בהעתקת הקבצים לקבוצה.
hi: एक समस्या समूह के लिए फाइल को कॉपी नहीं थी।
it: C'è stato un problema durante la copia dei file al gruppo.
nb: Det var et problem å kopiere filene til gruppen.
nl: Er is een probleem met het kopiëren van de bestanden naar de groep.
pl: Wystąpił problem podczas kopiowania plików do grupy.
pt: Houve um problema ao copiar os arquivos para o grupo.
ru: Существовал проблема копирования файлов в группе.
sv: Det fanns ett problem att kopiera filerna till gruppen.
sw: Kulikuwa na tatizo kuiga files kwa kikundi.

source: You have not entered an email address.
ar: لم يتم إدخال عنوان البريد الإلكتروني.
cs: Nezadali jste e-mailovou adresu.
cy: Nid ydych wedi rhoi cyfeiriad e-bost.
da: Du har ikke indtastet en e-mailadresse.
de: Sie haben keine E-Mail -Adresse eingegeben.
el: Δεν δώσατε μια διεύθυνση ηλεκτρονικού ταχυδρομείου.
es: No ha ingresado una dirección de correo electrónico.
fr: Vous avez entré une adresse email.
he: לא הכנסת אתכתובת דואר אלקטרוני.
hi: आपको एक ईमेल पते दर्ज नहीं किया है ।
it: Non hai inserito un indirizzo email.
nb: Du har ikke angitt en e-postadresse.
nl: Je hebt geen e-mailadres opgegeven.
pl: Nie podałeś adresu e-mail.
pt: Você não inseriu um endereço de e-mail.
ru: Вы не ввели адрес электронной почты.
sv: Du har inte angett en e-postadress.

source: View Whitelists
ar: عرض القوائم البيضاء
cs: Zobrazení Whitelisty
cy: Gweld Whitelists
da: Vis Whitelister
de: Ansicht White-
el: Προβολή λευκές λίστες
es: Ver listas blancas
fr: Voir Whitelists
he: צפה ברשימה לבנה
hi: देखें श्वेतसूचियाँ
it: Vista Whitelists
nb: Se Hvitelister
nl: Bekijk Whitelists
pl: Zobacz Whitelists
pt: Veja Whitelists
ru: Просмотр удовольствия
sv: Se Vitlistor

source: Adding a whitelist will allow emails to be recieved from the alias address without them being checked for spam.
ar: و إضافة البيضاء سماح للبريد الإلكتروني ل كنت استلمت من عنوان اسم مستعار دون أن يتم التحقق من البريد المزعج.
cs: Přidání whitelist umožní e-maily, které budou přijaty z adresy aliasu, aniž by byly kontrolovány na spam.
cy: Bydd ychwanegu rhestr wen yn caniatáu i negeseuon e-bost i gael eu derbyn oddi wrth y cyfeiriad arall heb iddynt gael eu gwirio ar gyfer spam.
da: Tilføjelse af en whitelist vil tillade e-mails, der skal modtages fra alias adresse uden at de bliver kontrolleret for spam.
de: eine weiße Liste hinzufügen können E-Mails von der Alias- Adresse empfangen werden, ohne dass sie auf Spam geprüft werden.
el: Προσθέτοντας μια λευκή λίστα θα επιτρέπει τα ηλεκτρονικά μηνύματα που θα λάβει από τη διεύθυνση ψευδώνυμο χωρίς αυτές να ελέγχονται για το spam.
es: Adición de una lista blanca permitirá a mensajes de correo electrónico que se reciba de la dirección de alias sin que sean revisados ​​en busca de spam.
fr: Ajout d'un whitelist permettra des e-mails à recevoir de l'adresse d'alias sans qu'ils soient vérifiés pour le spam.
he: הוספהלרשימה לבנה תאפשר מייליםשקבלו מכתובת הכינוי מבלי שבדקו אותםלדואר זבל.
hi: एक श्वेत सूची जोड़ना ईमेल उर्फ पते से प्राप्त किया जा करने के लिए उन्हें बिना स्पैम के लिए जाँच की जा रही अनुमति देगा।
it: L'aggiunta di una whitelist permetterà messaggi di posta elettronica da ricevere l'indirizzo alias senza che vengano controllati per lo spam.
nb: Legge til en hviteliste vil tillate e-post skal mottas fra alias adresse uten at de er sjekket for spam.
nl: Het toevoegen van een whitelist zal toestaan ​​e-mails te ontvangen van de alias adres zonder dat ze worden gecontroleerd op spam.
pl: Dodanie białej listy pozwoli maile do odbioru z adresu alias bez nich nie są sprawdzane pod kątem spamu.
pt: Adicionando uma lista branca vai permitir e-mails para serem recebidos a partir do endereço de alias sem que eles sejam verificados para spam.
ru: Добавление белого списка позволит электронные письма, которые будут получены с адреса псевдонима без них проверяется на предмет спама.
sv: Lägga till en vitlista gör e-post ska tas emot från aliasadressutan att de kontrolleras för spam.

source: Add a Whitelist
ar: إضافة البيضاء
cs: Přidat Whitelist
cy: Ychwanegu rhestr wen
da: Tilføj en Whitelist
de: Fügen Sie eine Whitelist
el: Προσθέστε μια Λευκή Λίστα
es: Agregar una lista blanca
fr: Ajouter un Whitelist
he: הוסף לרשימה לבנה
hi: एक श्वेत सूची जोड़े
it: Aggiungere una Whitelist
nb: Legg en hviteliste
nl: Voeg een Whitelist
pl: Dodaj do białej listy
pt: Adicione uma Whitelist
ru: Добавление Whitelist
sv: Lägg till en vitlista

source: These are the email whitelists addresses that are currently active for your email system.
ar: هذه هي عناوين البريد الإلكتروني قوائم بيضاء التي تنشط حاليا ل نظام البريد الإلكتروني الخاص بك.
cs: Jedná se o e-mailové seznamy povolených adres, které jsou v současné době aktivní po dobu svého e-mailového systému.
cy: Mae'r rhain yn y cyfeiriadau e-bost whitelists sydd ar hyn o bryd yn weithredol ar gyfer eich system e-bost.
da: Det er de e-mail- whitelister adresser, der i øjeblikket er aktive på din e-mail -system.
de: Dies sind die E-Mail -Adressen, die weiße Listen derzeit aktiv sind für Ihre E-Mail -System.
el: Αυτές είναι οι διευθύνσεις λευκές λίστες ηλεκτρονικού ταχυδρομείου που είναι ενεργές για το σύστημα e-mail σας.
es: Estas son las direcciones de correo electrónico en la lista blanca que están actualmente activos para su sistema de correo electrónico.
fr: Ce sont les adresses email des listes blanches qui sont actuellement actives pour votre système de messagerie.
he: אלו הם כתובות הדוא"ל של הרשימות הלבנותשפועלים כיוםלמערכת הדואר האלקטרוני שלך.
hi: इन ईमेल पतों श्वेतपत्रियाँ कि वर्तमान में आपके ईमेल प्रणाली के लिए सक्रिय हो रहे हैं।
it: Questi sono gli indirizzi di posta elettronica nella white list che sono attualmente attivi per il vostro sistema di posta elettronica.
nb: Dette er e-postHviteLister adresser som er aktive for e-postsystemet.
nl: Dit zijn de e-mail whitelists -mailadressen die op dit moment actief zijn voor uw e-mail systeem.
pl: Są to adresy e-mail Białe listy, które są aktualnie aktywne w systemie pocztowym.
pt: Estes são os endereços de e-mail listas brancas que são actualmente activo no seu sistema de e-mail.
ru: Это почтовые адреса, которые белые списки активных в данный момент для вашей системы электронной почты.
sv: Dessa är de e vitlistning adresser som är aktiva för ditt e-postsystem.

source: E-Mail Whitelists
ar: البريد الإلكتروني القوائم البيضاء
cs: E-mail Whitelisty
cy: Whitelists Ebost
da: EMail Whitelister
de: EMail White-
el: λευκές λίστες EMail
es: Las listas blancas EMail
fr: Whitelists EMail
he: E-Mail רשימה לבנה
hi: ईमेल श्वेतसूचियाँ
it: Whitelist EMail
nb: EMail Hvitelister
pl: Whitelists EMail
pt: Whitelists EMail
ru: EMail Белые списки
sv: EMail Vitlistor

source: There is no PPD file available.
ar: لا يوجد أي ملف PPD المتاحة.
cs: Neexistuje žádný soubor PPD k dispozici.
cy: Nid oes unrhyw ffeil PPD ar gael.
da: Der er ingen PPD -fil til rådighed.
de: Es gibt keine PPD-Datei zur Verfügung.
el: Δεν υπάρχει αρχείο PPD διαθέσιμο.
es: No hay archivo PPD disponibles.
fr: Il n'y a pas de fichier PPD disponibles.
he: אין קובץ PPD זמין.
hi: इसमें कोई पीपीडी फ़ाइल उपलब्ध है ।
it: Non vi è alcun file PPD disponibili.
nb: Det er ingen PPD -fil tilgjengelig.
nl: Er is geen PPD-bestand beschikbaar.
pl: Nie ma pliku PPD dostępne.
pt: Não há nenhum arquivo PPD disponíveis.
ru: Там нет файла PPD доступны.
sv: Det finns ingen PPD-filen finns.
sw: Hakuna faili PPD inapatikana.

source: The file you have chosen does not have a ppd extension.
ar: لا يكون للملف الذي اخترته تمديد PPD.
cs: Soubor, který jste si vybrali nemá příponu PPD.
cy: Nid oes gan y ffeil yr ydych wedi dewis estyniad PPD.
da: Den fil, du har valgt ikke har en PPD forlængelse.
de: Die Datei, die Sie gewählt haben, keine ppd Erweiterung haben.
el: Το αρχείο που έχετε επιλέξει δεν έχει επέκταση PPD.
es: El archivo que ha elegido no tiene una extensión PPD.
fr: Le fichier que vous avez choisi n'a pas une extension de ppd.
he: הקובץ שבחרת לא קיים הארכת PPD.
hi: फ़ाइल तुम्हें चुना है एक पीपीडी एक्सटेंशन नहीं है ।
it: Il file che avete scelto non ha un'estensione PPD.
nb: Filen du har valgt ikke har en PPD forlengelse.
nl: Het bestand dat u hebt gekozen heeft geen ppd -extensie.
pl: Został wybrany plik nie ma rozszerzenia PPD.
pt: O arquivo que você escolheu não tem uma extensão de ppd.
ru: Файл, который вы выбрали, не имеют расширение PPD.
sv: Filen du har valt har ingen PPD förlängning.
sw: Faili umechagua hana PPD ugani.

source: Add Monitors
ar: إضافة الشاشات
cs: Přidat Monitory
cy: Ychwanegu Monitors
da: Tilføj Skærme
de: In Monitore
el: Προσθέστε Οθόνες
es: Añadir Monitores
fr: Ajouter Moniteurs
he: להוסיף מוניטורים
hi: मॉनिटर्स जोड़े
it: Aggiungere Monitor
nb: Legg Skjermer
nl: Monitoren toevoegen
pl: Dodaj Monitory
pt: Adicionar Monitores
ru: Добавить мониторы
sv: Lägg Bildskärmar
sw: kuongeza wachunguzi

source: You will need to have a monitoring server set up to use this feature. This will allow you to add in extra monitors for your network.
ar: سوف تحتاج إلى أن يكون الخادم مراقبة إعداده لاستخدام هذه الميزة. هذا سيسمح لك لإضافة في شاشات إضافية لشبكة الاتصال.
cs: Budete muset mít monitorovací server nastavit tuto funkci používat. To vám umožní přidat navíc monitory pro vaši síť.
cy: Bydd angen i chi fod â gweinydd monitro a sefydlwyd i ddefnyddio'r nodwedd hon. Bydd hyn yn caniatáu i chi ychwanegu yn monitro ychwanegol ar gyfer eich rhwydwaith.
da: Du skal have et overvågningssystem server sat op til at bruge denne funktion. Dette vil tillade dig at tilføje i ekstra skærme til dit netværk.
de: Sie benötigen einen Überwachungsserver diese Funktion zu nutzen eingerichtet zu haben. Dies ermöglicht es Ihnen, in zusätzliche Monitore für Ihr Netzwerk hinzuzufügen.
el: Θα πρέπει να έχετε ένα διακομιστή παρακολούθησης που έχει συσταθεί για να χρησιμοποιήσετε αυτήν τη δυνατότητα. Αυτό θα σας επιτρέψει να προσθέσετε σε επιπλέον οθόνες για το δίκτυό σας.
es: Usted necesita tener un servidor de monitorización configurado para utilizar esta característica. Esto permitirá que usted agregue en monitores adicionales para la red.
fr: Vous aurez besoin d'avoir un serveur de surveillance mis en place pour utiliser cette fonctionnalité. Cela vous permettra d'ajouter des moniteurs supplémentaires pour votre réseau.
he: יהיה עליך יש לישרת ניטור שהוקם כדי להשתמש בתכונה זו. זה יאפשר לך להוסיףבצגים נוספיםלרשת שלך.
hi: आप एक निगरानी सर्वर इस सुविधा का उपयोग करने के लिए स्थापित करने की आवश्यकता होगी । यह आपको अपने नेटवर्क के लिए अतिरिक्त निगरानी में जोड़ने की अनुमति होगी ।
it: È necessario disporre di un server di sorveglianza istituito per utilizzare questa funzione. Questo vi permetterà di aggiungere nei monitor in più per la rete.
nb: Du må ha en overvåking server satt opp for å bruke denne funksjonen. Dette vil tillate deg å legge inn ekstra skjermer for nettverket.
nl: U moet een monitoringsysteem server opgezet om deze functie te gebruiken. Dit zal u toelaten om extra monitors toe te voegen voor uw netwerk.
pl: Musisz mieć serwer monitorujący skonfigurowany do korzystania z tej funkcji. Pozwoli to na dodawanie dodatkowych monitorów w danej sieci.
pt: Você precisará ter um servidor de monitoramento configurado para usar este recurso. Isto irá permitir que você adicionar em monitores extras para a sua rede.
ru: Вам нужно будет иметь сервер мониторинга, для использования этой функции. Это позволит вам добавить дополнительные мониторы для вашей сети.
sv: Du måste ha en serverövervakning inrättas för att använda den här funktionen. Detta gör att du kan lägga in extra skärmar för nätverket.
sw: Wewe haja ya kuwa na server ufuatiliaji kuanzisha kutumia kipengele hiki. Hii itawawezesha kuongeza katika wachunguzi ziada kwa ajili ya mtandao wako.

source: Group name
ar: اسم المجموعة
cs: Skupinové jméno
cy: enw'r grŵp
da: Gruppens navn
de: Gruppenname
el: Όνομα ομάδας
es: Nombre del grupo
fr: Nom de groupe
he: שם קבוצה
hi: समूह का नाम
it: Nome del gruppo
nb: Gruppenavn
nl: Groepsnaam
pl: Nazwa grupy
pt: Nome do grupo
ru: Название группы
sv: Gruppnamn
sw: jina Group
