Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Add slave ups
ar: إضافة شكا الرقيق
cs: Přidat podřízená okna
cy: Ychwanegu ups gaethweision
da: Tilføj slave ups
de: In Slave- ups
el: Προσθέστε σκλάβος ups
es: Añadir ups esclavos
fr: Ajouter esclaves ups
he: להוסיף עליות עבדים
hi: गुलाम अप जोड़ें
it: Aggiungere schiavi up
nb: Legg slave ups
nl: Voeg slave ups
pl: Dodaj upy podrzędnych
pt: Adicionar escravos ups
ru: Добавьте ведомых окна
sv: Lägg slav ups
sw: Kuongeza ups mtumwa

source: Update Servers
ar: خوادم تحديث
cs: aktualizační servery společnosti
cy: Gweinyddwyr Diweddariad
da: Opdater servere
de: Update- Server
el: Ενημέρωση Servers
es: Servidores de actualización
fr: Mise à jour des serveurs
he: שרתי עדכון
hi: सर्वर अद्यतन
it: aggiornare i server
nb: Oppdater Servere
pl: Serwery aktualizacji
pt: Servidores de atualização
ru: Обновление серверов
sv: uppdateringsservrar
sw: Mwisho Servers

source: You have not chosen a day for the update.
ar: هل لم يختر يوميا لمدة التحديث.
cs: Že jste nezvolili den pro aktualizaci.
cy: Nid ydych wedi dewis y dydd am y diweddariad.
da: Du har ikke valgt en dag for opdateringen.
de: Sie haben nicht einen Tag für das Update gewählt.
el: Δεν έχετε επιλέξει μια ημέρα για την ενημέρωση.
es: No ha elegido un día para la actualización.
fr: Vous ne l'avez pas choisi un jour pour la mise à jour.
he: לא בחרת ביוםלעדכון.
hi: आप अद्यतन के लिए एक दिन में नहीं चुना है।
it: Non hai scelto un giorno per l'aggiornamento.
nb: Du har ikke valgt en dag for oppdateringen.
nl: Je hebt niet gekozen voor een dag voor de update.
pl: Nie wybrałeś dziennie do aktualizacji.
pt: Você não escolheu um dia para a atualização.
ru: Вы не выбрали день для обновления.
sv: Du har inte valt en dag för uppdateringen.
sw: Ninyi hamkunichagua siku kwa update.

source: The server master cannot be blank.
ar: سيد الخادم لا يمكن أن يكون فارغا.
cs: Master server nemůže být prázdné.
cy: Ni all y meistr gweinydd yn wag.
da: Serveren mester kan ikke være tom.
de: Der Server -Master kann nicht leer sein.
el: Ο κύριος διακομιστής δεν μπορεί να είναι κενό.
es: El maestro servidor no puede estar en blanco.
fr: Le maître de serveur ne peut pas être vide.
he: אדון השרת לא יכול להיות ריק.
hi: सर्वर मास्टर खाली नहीं हो सकता।
it: Il master server non può essere vuoto.
nb: Serveren master kan ikke være blank.
nl: De server master kan niet leeg zijn.
pl: Mistrz serwer nie może być puste.
pt: O mestre servidor não pode estar em branco.
ru: Главный сервер не может быть пустым.
sv: Servern mästare kan inte vara tomt.
sw: Server bwana hawezi kuwa tupu.

source: update failure.
ar: تحديث الفشل.
cs: aktualizovat selhání.
cy: diweddaru methiant.
da: opdatere fiasko.
de: Update-Fehler.
el: ενημέρωση αποτυχία.
es: actualizar fracaso.
fr: mettre à jour l'échec.
he: לעדכן את הכישלון.
hi: विफलता का अद्यतन करें।
it: aggiornare il fallimento.
nb: oppdateringsfeil.
nl: updaten mislukking.
pl: aktualizować porażki.
pt: actualizar falha.
ru: обновить сбой.
sv: uppdatera misslyckande.
sw: update kushindwa.

source: Please enter a correct time.
ar: الرجاء إدخال الوقت الصحيح.
cs: Zadejte správný čas.
cy: Rhowch amser cywir.
da: Indtast venligst en korrekt tid.
de: Bitte geben Sie eine korrekte Zeit.
el: Παρακαλώ εισάγετε μια σωστή ώρα.
es: Por favor, introduzca una hora correcta.
fr: S'il vous plaît entrer un temps correct.
he: נא להזין אתהשעה נכונה.
hi: एक सही समय दर्ज करें।
it: Si prega di inserire un tempo corretto.
nb: Angi riktig tid.
nl: Geef een juiste tijd.
pl: Proszę podać poprawny czas.
pt: Por favor, indique uma hora correta.
ru: Пожалуйста, введите правильное время.
sv: Ange en korrekt tid.
sw: Tafadhali kuingia wakati sahihi.

source: This will add the details required to remotely run commands on a windows server.
ar: هذا سيضيف التفاصيل المطلوبة لتشغيل عن بعد الأوامر على ملقم Windows.
cs: Toto přidá údaje požadované k vzdáleně spouštět příkazy na Windows Server.
cy: Bydd hyn yn ychwanegu y manylion sydd eu hangen i redeg o bell gorchmynion ar weinydd ffenestri.
da: Dette vil tilføje de oplysninger, der kræves til at fjernstyre køre kommandoer på en Windows server.
de: Dadurch werden die Details hinzufügen erforderlich, um remote Befehle auf einem Windows- Server ausgeführt werden.
el: Αυτό θα προσθέσει τις λεπτομέρειες που απαιτούνται για την εκτέλεση απομακρυσμένων εντολών σε ένα διακομιστή των Windows.
es: Esto añadirá los detalles necesarios para ejecutar comandos de forma remota en un servidor Windows.
fr: Cela va ajouter les détails nécessaires à l'exécution des commandes à distance sur un serveur de fenêtres.
he: זה יוסיף את הפרטים הנדרשים להפעלה מרחוק פקודות בשרת חלונות.
hi: यह दूर से एक विंडोज सर्वर पर हुक्म चलाने के लिए आवश्यक जानकारी के लिए जोड़ देगा।
it: Questo aggiungerà i dettagli necessari per l'esecuzione in remoto i comandi su un server Windows.
nb: Dette vil legge til detaljer som kreves for å fjern kjøre kommandoer på en windows server.
nl: Dit zal de gegevens die nodig zijn om commando's op afstand te draaien op een Windows- server toe te voegen.
pl: Spowoduje to dodanie szczegóły wymagane do zdalnego wykonywania poleceń na serwerze Windows.
pt: Isto irá adicionar os detalhes necessários para executar comandos remotamente em um servidor Windows.
ru: Это добавит детали, необходимые для удаленного выполнения команд на сервере окон.
sv: Detta kommer att lägga de uppgifter som krävs för att fjärr köra kommandon på en Windows -server.
sw: Hii kuongeza maelezo required kwa remotely kukimbia amri juu ya madirisha server.

source: Enter in the name of the windows server you want to add.
ar: أدخل في اسم خادم النوافذ التي تريد إضافتها.
cs: Vstoupit v názvu serveru Windows, kterou chcete přidat.
cy: Nodwch ym enw'r gweinydd ffenestri ydych am ychwanegu.
da: Indtast navnet på den Windows -server, du vil tilføje.
de: Geben Sie den Namen des Windows- Servers, den Sie hinzufügen möchten.
el: Πληκτρολογήστε το όνομα του διακομιστή των Windows που θέλετε να προσθέσετε.
es: Ingrese en el nombre del servidor de ventanas que desee agregar.
fr: Entrez le nom du serveur de fenêtres que vous souhaitez ajouter.
he: הזן בשמו של שרת חלונות שרצונך להוסיף.
hi: आप जोड़ना चाहते हैं Windows सर्वर के नाम दर्ज करें।
it: Immettere il nome del server di Windows che si desidera aggiungere.
nb: Skriv inn navnet på windows server du vil legge til.
nl: Voer in de naam van de windows server die u wilt toevoegen.
pl: Wprowadź nazwę serwera Windows, który chcesz dodać.
pt: Digite o nome do servidor Windows que você deseja adicionar.
ru: Введите в имени сервера окон вы хотите добавить.
sv: Ange i namnet på Windows Server du vill lägga till.
sw: Kuingia katika jina la madirisha server unataka kuongeza.

source: TCPIP number
ar: TCPIP عدد
cs: Číslo TCP IP
cy: Rhif TCP IP
da: TCP IP-nummer
de: TCP IP-Nummer
el: αριθμό πρωτοκόλλου TCP IP
es: número IP TCP
fr: Numéro TCP IP
he: מספר TCPIP
hi: टीसीपी आईपी नंबर
it: numero TCP IP
nb: TCP IP-nummer
nl: TCP IP-nummer
pl: Numer TCP IP
pt: número TCP IP
ru: Номер TCP IP
sv: TCP IP-nummer
sw: TCPIP simu

source: Enter in the tcpip number of the server you want to add.
ar: أدخل في عدد TCPIP من الملقم الذي تريد إضافته.
cs: Vstoupit v počtu tcp ip serveru, který chcete přidat.
cy: Nodwch yn y nifer ip tcp o 'r gweinyddwr ydych am ychwanegu.
da: Indtast i TCP IP nummer på den server, du vil tilføje.
de: Geben Sie in der TCP -IP -Nummer des Servers, den Sie hinzufügen möchten.
el: Εισάγετε τον αριθμό tcp ip του διακομιστή που θέλετε να προσθέσετε.
es: Introduce el número tcp ip del servidor al que desea agregar.
fr: Entrez le numéro tcp ip du serveur que vous voulez ajouter.
he: הזן במספר Tcpip של השרת שאתה רוצה להוסיף.
hi: सर्वर आप जोड़ना चाहते हैं के टीसीपी आईपी संख्या में दर्ज करें।
it: Inserire il numero TCP IP del server che si desidera aggiungere.
nb: Skriv inn i tcp ip nummeret for serveren du vil legge til.
nl: Voer in het tcp ip nummer van de server die u wilt toevoegen.
pl: Wprowadź numer TCP IP serwera, który chcesz dodać.
pt: Digite o número tcp ip do servidor que você deseja adicionar.
ru: Введите в TCP Номер IP сервера, который вы хотите добавить.
sv: Ange i tcp IP-nummer på servern som du vill lägga till.
sw: Kuingia katika tcpip ya simu ya server unataka kuongeza.

source: Administrator user
ar: المستخدم المسؤول
cs: uživatel Administrator
cy: defnyddiwr Gweinyddwr
da: administrator bruger
de: Benutzer Administrator
el: χρήστη διαχειριστή
es: de usuario del administrador
fr: utilisateur Administrateur
he: משתמש Administrator
hi: व्यवस्थापक उपयोगकर्ता
it: utente Administrator
nb: administrator brukeren
nl: gebruiker Administrator
pl: użytkownika Administrator
pt: user administrador
ru: пользователь Administrator
sv: administratören användaren
sw: msimamizi user

source: Enter in the administrator password. If you change the password on the server you will need to change it here as well.
ar: أدخل في كلمة مرور المسؤول. إذا قمت بتغيير كلمة المرور على الخادم ، ستحتاج إلى تغييره هنا كذلك.
cs: Zadejte heslo správce. Máte-li změnit heslo na serveru, budete muset změnit i zde.
cy: Rhowch yn y cyfrinair gweinyddwr. Os byddwch yn newid y cyfrinair ar y gweinydd, bydd angen i chi ei newid yma hefyd.
da: Indtast i administratoradgangskoden. Hvis du ændrer adgangskoden på serveren skal du ændre det her så godt.
de: Geben Sie in das Administrator-Kennwort. Wenn Sie das Kennwort auf dem Server ändern, müssen Sie es hier ändern auch.
el: Εισάγετε τον κωδικό πρόσβασης διαχειριστή. Εάν αλλάξετε τον κωδικό πρόσβασης στο διακομιστή, θα χρειαστεί να το αλλάξετε ως εδώ καλά.
es: Introduzca la contraseña de administrador. Si cambia la contraseña en el servidor tendrá que cambiarlo aquí también.
fr: Entrez le mot de passe de l'administrateur. Si vous modifiez le mot de passe sur le serveur, vous devrez changer ici aussi.
he: הזן את סיסמא מנהל המערכת. אם תשנה את הסיסמה בשרת אתה צריך לשנות את זה גם כאן.
hi: व्यवस्थापक पासवर्ड में दर्ज करें। आप सर्वर पर पासवर्ड बदलने अगर तुम यहाँ के रूप में अच्छी तरह से इसे बदलने की जरूरत होगी ।
it: Inserire la password dell'amministratore. Se si modifica la password sul server è necessario cambiarlo anche qui.
nb: Skriv inn administratorpassordet. Hvis du endrer passord på serveren må du endre det her også.
nl: Voer het beheerderswachtwoord in. Als u het wachtwoord op de server wijzigt u nodig om het te veranderen ook.
pl: Wpisz hasło administratora. W przypadku zmiany hasła na serwerze, trzeba będzie go zmienić również tutaj.
pt: Digite a senha do administrador. Se você alterar a senha no servidor você precisará alterá-lo aqui também.
ru: Введите в пароль администратора. Если изменить пароль на сервере вам необходимо будет изменить его здесь.
sv: Ange lösenordet för administratör. Om du ändrar lösenordet på den server som du kommer att behöva ändra den här också.
sw: Kuingia katika msimamizi password. Kama mabadiliko ya password juu ya server unahitaji mabadiliko hayo hapa kama vizuri.

source: Administrator password
ar: كلمة مرور المسؤول
cs: heslo správce
cy: cyfrinair Gweinyddwr
de: Administrator-Passwort
el: κωδικός πρόσβασης διαχειριστή
es: Contraseña de administrador
fr: Mot de passe administrateur
he: סיסמא מנהל
hi: पासवर्ड व्यवस्थापक
it: password di amministratore
nb: administrator passord
nl: beheerderswachtwoord
pl: hasło administratora
pt: senha de administrador
ru: пароль администратора
sv: administratörslösenord
sw: msimamizi password

source: Role
ar: دور
cy: rôl
da: rolle
de: Rolle
el: Ρόλος
es: Papel
fr: Rôle
he: תפקיד
hi: भूमिका
it: Ruolo
nb: rolle
nl: Rol
pl: Rola
pt: Função
ru: Роль
sv: Roll
sw: Wajibu

source: Enter in a description of the role of the server.
ar: أدخل في وصف دور الخادم.
cs: Vstoupit v popisu role serveru.
cy: Rhowch mewn disgrifiad o rôl y gweinydd.
da: Indtaste i en beskrivelse af den rolle serveren.
de: Geben in einer Beschreibung der Rolle des Servers.
el: Πληκτρολογήστε μια περιγραφή του ρόλου του διακομιστή.
es: Introducir en una descripción de la función del servidor.
fr: Entrer dans une description du rôle du serveur.
he: הזןבתיאורהתפקיד של השרת.
hi: सर्वर की भूमिका की एक विवरण में दर्ज करें।
it: Inserire una descrizione del ruolo del server.
nb: Gå inn i en beskrivelse av rollen til serveren.
nl: Voer een beschrijving van de functie van de server.
pl: Wprowadzić w opisie rolę serwera.
pt: Insira através de uma descrição da função do servidor.
ru: Введите в описании роли сервера.
sv: Ange i en beskrivning av den roll som servern.
sw: Kuingia katika maelezo ya jukumu la server.

source: Configure DHCP
ar: تكوين DHCP
cs: Konfigurace DHCP
cy: ffurfweddu DHCP
da: Konfigurer DHCP
de: Konfigurieren Sie DHCP
el: Διαμορφώστε DHCP
es: configurar DHCP
fr: Configurer DHCP
he: קביעת תצורה של DHCP
hi: डीएचसीपी विन्यस्त करें
it: configurare DHCP
nb: Konfigurer DHCP
nl: configureren DHCP
pl: Konfigurowanie DHCP
pt: configurar DHCP
ru: Настройка DHCP
sv: konfigurera DHCP
sw: Sanidi DHCP

source: View DHCP Leases
ar: عقود الإيجار مشاهدة DHCP
cs: Nájmy pohled DHCP
cy: Prydlesi Gweld DHCP
da: Vis DHCP Leasingkontrakter
de: Ansicht DHCP-Leases
el: Μισθώσεις Προβολή DHCP
es: Ver Arrendamientos DHCP
fr: Contrats de location Voir DHCP
he: חכירות צפה DHCP
hi: देखें डीएचसीपी पट्टों
it: Le locazioni View DHCP
nb: Vis DHCP Leieavtaler
nl: Bekijk DHCP Leases
pl: Leasing Zobacz DHCP
pt: Locações vista DHCP
ru: Просмотр DHCP Договоры аренды
sv: Visa DHCP-lån
sw: View DHCP ukodishaji

source: DHCP Reservations
ar: الحجز DHCP
cs: Rezervace DHCP
cy: Archebu DHCP
da: DHCP
de: DHCP- Reservierungen
el: DHCP Κρατήσεις
es: Reservas DHCP
fr: Réservations DHCP
he: הזמנות של DHCP
hi: डीएचसीपी आरक्षण
it: prenotazioni DHCP
nb: DHCP
nl: DHCP Reserveringen
pl: Rezerwacje DHCP
pt: Reservas DHCP
ru: Резервирование адресов DHCP
sv: Bokningar DHCP
sw: DHCP Rizavu

source: Show Active Leases
cs: Ukázat Aktivní zápůjčky
cy: Dangos Prydlesi Active
da: Vis Aktive Leasing
de: Zeigen Aktive Leases
el: Εμφάνιση Active Μισθώσεις
es: Mostrar Concesiones activas
fr: Afficher Baux actifs
hi: सक्रिय पट्टों दिखाएँ
it: Mostra Lease attivi
nb: Vis Aktive Leieavtaler
nl: Toon Active Leases
pl: Pokaż Dzierżawy
pt: Mostrar concessões activas
ru: Показать Активные арендаторы
sv: Visa Aktuella lån

source: Show Backup Leases
cs: Ukázat zálohování Leasing
cy: Dangos Prydlesi Backup
da: Vis Backup Leasing
de: Zeigen Sie Backup- Leases
el: Εμφάνιση αντιγράφων ασφαλείας Μισθώσεις
es: Mostrar Arrendamientos de copia de seguridad
fr: Afficher les baux de sauvegarde
hi: बैकअप पट्टों दिखाएँ
it: Mostra locazioni di backup
nb: Vis Backup Leieavtaler
nl: Toon Backup Leases
pl: Pokaż Leasing kopii zapasowych
pt: Mostrar Locações de backup
ru: Показать резервные Leases
sv: Visa Backup Leasing

source: Show Free Leases
cs: Zobrazit zdarma Leasing
cy: Dangos Prydlesi am ddim
da: Vis Free Leasing
de: Zeige Freie Leases
el: Εμφάνιση Δωρεάν Μισθώσεις
es: Mostrar Arrendamientos gratis
fr: Afficher les baux gratuits
hi: फ्री पट्टों दिखाएँ
it: Mostra locazioni gratuiti
nb: Vis Gratis Leieavtaler
nl: Toon Gratis Leases
pl: Pokazuje wolne Leasing
pt: Mostrar As locações grátis
ru: Показать свободные Leases
sv: Visa Fria Leasing

source: View Network Backup Logs
ar: سجلات النسخ الاحتياطي رأي الشبكة
cs: Zálohování Protokoly View Network
cy: Logiau Backup View Rhwydwaith
de: Ansicht Network Backup -Protokolle
el: Logs αντιγράφων ασφαλείας Προβολή Δικτύου
es: Registros de respaldo vista de redes
fr: Journaux de sauvegarde Vue réseau
he: יומני גיבוי צפה ברשת
hi: देखें नेटवर्क बैकअप लॉग
it: Registri di backup di rete View
nb: Vis nettverks Backup Logger
pl: Dzienniki kopii zapasowych Zobacz sieciowe
pt: Registros de backup Network Ver
ru: Просмотр журналов Network Backup
sv: Visa nätverkssäkerhetskopieringsloggar
sw: View Network Kumbukumbu Backup

source: No karoshi backup servers have been enabled for ssh.
ar: تم تمكين أية ملقمات كاروشي احتياطية ل سه.
cs: Žádné záložní Karoshi servery byly ssh povoleno.
cy: Dim gweinyddion karoshi wrth gefn wedi cael eu galluogi ar gyfer ssh.
da: Ingen karoshi backup-servere er blevet aktiveret til ssh.
de: Keine karoshi Backup- Server wurden für SSH aktiviert.
el: Δεν έχουν servers karoshi αντιγράφων ασφαλείας έχει ενεργοποιηθεί για ssh.
es: No hay servidores de copia de seguridad karoshi se han habilitado para SSH.
fr: Aucun serveur de sauvegarde karoshi ont été activés pour ssh.
he: אין שרתי גיבוי קארושי כבר אפשרולssh.
hi: कोई Karoshi बैकअप सर्वर एसएसएच के लिए सक्षम किया गया है ।
it: Nessun server di backup Karoshi sono stati abilitati per SSH.
nb: Ingen karoshi backup servere er aktivert for ssh.
nl: Geen Karoshi back-up servers zijn ingeschakeld voor ssh.
pl: Brak serwerów zapasowych karoshi zostały włączone dla ssh.
pt: Nenhum servidor de backup karoshi foram habilitados para ssh.
ru: Нет резервного копирования Кароши серверы не были включены для SSH.
sv: Ingen Karoshi backup-servrar har aktiverats för ssh.
sw: Hakuna servrar karoshi Backup wamekuwa kuwezeshwa kwa SSH.

source: Show logs
ar: مشاهدة السجلات
cs: Zobrazit protokoly
cy: Dangos logiau
da: Vis logfiler
de: Protokolle anzeigen
el: Εμφάνιση αρχείων καταγραφής
es: Mostrar registros
fr: Afficher les journaux
he: יומני הצג
hi: लॉग दिखाएं
it: Mostra i registri
nb: Vis logger
pl: Pokaż logi
pt: Mostrar registos
ru: Показать журналы
sv: visa loggar
sw: show magogo

source: Backup Essential Data
cs: Zálohování dat Essential
cy: Data Hanfodol Backup
el: Δημιουργία αντιγράφων ασφαλείας των Βασικών Δεδομένων
es: Los datos de copia de seguridad esencial
fr: Données essentielles de sauvegarde
hi: बैकअप आवश्यक डेटा
it: Dati essenziali di backup
nb: Backup viktige data
nl: Backup essentiële gegevens
pl: Tworzenie kopii zapasowych danych niezbędnych
pt: Dados essenciais de backup
ru: Резервное копирование данных Essential
sv: Backup viktiga data

source: This will create an archive of configuration files that you can download and store on a memory stick for later use if you have to re-install the server.
cs: Tím se vytvoří archiv konfiguračních souborů, které můžete stahovat a ukládat na paměťovou kartu Memory Stick pro pozdější použití, pokud budete muset znovu instalovat server.
cy: Bydd hyn yn creu archif o ffeiliau ffurfweddiad y gallwch eu lawrlwytho a storio ar ffon gof i'w defnyddio'n ddiweddarach os oes rhaid i chi ail- osod y gweinydd.
da: Dette vil skabe et arkiv over konfigurationsfiler som du kan downloade og gemme på en memory stick til senere brug, hvis du skal geninstallere serveren.
de: Dies wird ein Archiv von Konfigurationsdateien erstellen, die Sie und speichern Sie auf einem Memory-Stick für den späteren Gebrauch herunterladen können, wenn Sie den Server neu zu installieren.
el: Αυτό θα δημιουργήσει ένα αρχείο των αρχείων ρυθμίσεων που μπορείτε να κατεβάσετε και να αποθηκεύσετε σε ένα memory stick για μελλοντική χρήση, αν έχετε να εγκαταστήσετε ξανά το διακομιστή.
es: Esto creará un archivo de los archivos de configuración que se pueden descargar y almacenar en una tarjeta de memoria para su uso posterior si tiene que volver a instalar el servidor.
fr: Cela va créer une archive des fichiers de configuration que vous pouvez télécharger et stocker sur une clé USB pour une utilisation ultérieure si vous devez réinstaller le serveur.
hi: यह विन्यास फाइल है कि आप डाउनलोड करने और बाद में उपयोग के लिए एक मेमोरी स्टिक पर स्टोर आप सर्वर को फिर से स्थापित करने के लिए है, तो कर सकते हैं का एक संग्रह का निर्माण करेगा।
it: Questo creerà un archivio di file di configurazione che è possibile scaricare e salvare su una chiavetta di memoria per l'uso in seguito, se è necessario re- installare il server.
nb: Dette vil skape et arkiv av konfigurasjonsfiler som du kan laste ned og lagre på en minnepinne for senere bruk hvis du må re- installere serveren.
nl: Dit zal een archief van configuratie- bestanden die u kunt downloaden en opslaan op een memory stick voor later gebruik als je moet opnieuw installeren van de server te maken.
pl: Spowoduje to utworzenie archiwum plików konfiguracyjnych, które można pobrać i zapisać w pamięci do późniejszego wykorzystania, jeśli trzeba ponownie zainstalować serwer.
pt: Isto irá criar um arquivo de arquivos de configuração que você pode baixar e armazenar em um cartão de memória para uso posterior, se você tem que re- instalar o servidor.
ru: Это создаст архив конфигурационных файлов, которые можно загружать и хранить на карте памяти для дальнейшего использования, если вам придется повторно установить сервер.
sv: Detta kommer att skapa ett arkiv av konfigurationsfiler som du kan ladda ner och lagra på ett Memory Stick för senare användning om du måste installera om servern.

source: Note:
cs: Poznámka:
cy: Nodyn:
de: Hinweis:
el: Σημείωση:
es: Nota:
fr: Remarque:
hi: ध्यान दें:
it: Nota:
nb: notat:
nl: Notitie:
pl: Uwaga:
pt: Nota:
ru: Заметка:
sv: Notera:

source: This is only a backup of the server essential configuration data.
cs: Jedná se pouze o zálohování dat konfigurace serveru Essentials.
cy: copi wrth gefn o'r data cyfluniad hanfodion gweinydd yw hwn yn unig.
da: Dette er kun en backup af serverens væsentlige konfigurationsdata.
de: Dies ist nur eine Sicherungskopie der Server Wesentliche Konfigurationsdaten.
el: Αυτό είναι μόνο ένα αντίγραφο ασφαλείας των δεδομένων διαμόρφωσης πρώτης ανάγκης διακομιστή.
es: Esta es sólo una copia de seguridad de los datos de configuración del servidor esenciales.
fr: Ceci est seulement une copie de sauvegarde des données de configuration rapide du serveur.
hi: यह केवल सर्वर अनिवार्य विन्यास डेटा का बैकअप है ।
it: Questa è solo una copia di backup dei dati di configurazione del server essenziali.
nb: Dette er bare en backup av server essensielle konfigurasjonsdata.
nl: Dit is slechts een back-up van de server essentials configuratiedata.
pl: To jest tylko kopia zapasowa danych konfiguracyjnych Essentials Server.
pt: Esta é apenas uma cópia de segurança dos dados de configuração do servidor do Essentials.
ru: Это только резервное копирование данных конфигурации сервера Essentials.
sv: Detta är bara en säkerhetskopia av server väsentligheter konfigurationsdata.
