Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Wake on Lan completed for this location.
cs: Wake On Lan dokončen pro tuto lokalitu.
cy: Wake ar Lan cwblhau ar gyfer y lleoliad hwn.
da: Wake on Lan afsluttet for denne placering.
de: Wake-on- Lan für diesen Standort abgeschlossen.
el: Wake on Lan ολοκληρωθεί για αυτήν την τοποθεσία.
es: Wake on Lan completó para esta ubicación.
fr: Wake on Lan terminé pour cet endroit.
hi: लैन पर जागो इस स्थान के लिए पूरा किया।
it: Wake on Lan completato per questa posizione.
nb: Wake on Lan ferdig for denne plasseringen.
nl: Wake on Lan voltooid voor deze locatie.
pl: Wake on Lan zakończona w tym miejscu.
pt: Wake on Lan concluído para este local.
ru: Wake On LAN завершена для этого места.
sv: Wake on Lan färdig för den här platsen.

source: Setup Backup Server
ar: إعداد النسخ الاحتياطي خادم
cs: Instalační program Backup Server
cy: Gweinydd Setup Backup
da: Opsætning Backup Server
el: Ρύθμιση αντιγράφων ασφαλείας διακομιστή
es: Configuración del servidor de copia de seguridad
fr: Sauvegarde de configuration du serveur
he: שרת גיבוי התקנה
hi: सेटअप बैकअप सर्वर
it: Configurazione del server di backup
nb: Oppsett Backup Server
pl: Konfiguracja serwera kopii zapasowych
pt: Cópia de segurança de configuração do Servidor
ru: Резервное копирование Настройка сервера
sv: Inställnings Backup Server

source: This will provide a backup server for your network that other servers can backup to.
ar: وسيوفر هذا الخادم النسخ الاحتياطي لشبكة الاتصال التي خوادم أخرى يمكن الاحتياطية ل.
cs: To bude poskytovat záložní server pro vaši síť, že ostatní servery lze zálohovat na.
cy: Bydd hyn yn darparu gweinydd wrth gefn ar gyfer eich rhwydwaith sy'n gweinyddion eraill yn gallu wrth gefn i.
da: Dette vil give en backup -server til dit netværk, som andre servere kan lave backup til.
de: Dadurch wird ein Backup- Server für Ihr Netzwerk, dass andere Server kann ein Backup zur Verfügung zu stellen.
el: Αυτό θα παράσχει μια backup server για το δίκτυό σας ότι άλλοι διακομιστές μπορεί να αντιγράφων ασφαλείας για να.
es: Esto proporcionará un servidor de copia de seguridad para su red que otros servidores puede copia de seguridad a.
fr: Cela fournira un serveur de sauvegarde pour votre réseau que les autres serveurs de sauvegarde peuvent pour.
he: זה יספקשרת גיבוילרשת שלך, כי שרתים אחרים גיבוי יכול.
hi: यह अपने नेटवर्क है कि अन्य सर्वरों कर सकते हैं बैकअप के लिए एक बैकअप सर्वर प्रदान करेगा।
it: Ciò fornirà un server di backup per la rete che gli altri server può eseguire il backup di.
nb: Dette vil gi en backup-server for nettverket som andre servere kan backup til.
nl: Dit zal een back-up server voor uw netwerk dat andere servers kan back-up te voorzien.
pl: Pozwoli to na stworzenie serwera kopii zapasowych dla sieci, które inne serwery można wykonać kopię zapasową do.
pt: Isto irá fornecer um servidor de backup para a sua rede que outros servidores pode fazer backup para.
ru: Это обеспечит резервный сервер для вашей сети, что и другие серверы можно создавать резервные копии на.
sv: Detta kommer att ge en backupserver för nätverket som andra servrar kan säkerhetskopiera till.
sw: Hii itatoa server Backup kwa mtandao wako kwamba seva nyingine unaweza Backup kwa.

source: Servers are assigned to their backup servers in the web management.
ar: يتم تعيين الخوادم إلى خوادم احتياطية في إدارة شبكة الإنترنت.
cs: Servery jsou přiřazeny k jejich záložní servery ve webové správě.
cy: Gweinyddwyr yn cael eu neilltuo i eu gweinyddion wrth gefn wrth reoli ar y we.
da: Servere er tildelt til deres backup-servere i web management.
de: Die Server sind auf ihre Backup- Server im Web-Management zugeordnet.
el: Οι διακομιστές ανατεθεί να κάνετε backup servers τους στη διαχείριση web.
es: Los servidores están asignados a sus servidores de copia de seguridad en la administración web.
fr: Les serveurs sont affectés à leurs serveurs de sauvegarde dans la gestion Web.
he: שרתים מוקצים לשרתי הגיבוי שלהםבניהול האינטרנט.
hi: सर्वर वेब प्रबंधन में अपने बैकअप सर्वर को सौंपा है।
it: I server vengono assegnati ai loro server di backup nella gestione web.
nb: Servere er plassert i sine backup servere i nettstyring.
nl: Servers worden toegewezen aan hun back-up servers in de web management.
pl: Serwery są przypisane do ich serwerów zapasowych w zarządzaniu internetowej.
pt: Servidores são atribuídos aos seus servidores de backup na gestão web.
ru: Серверы присваиваются их серверов резервного копирования в веб- управления.
sv: Servrar tilldelas sina backup-servrar i webbhantering.
sw: Servers ni kwa ajili ya server yao Backup katika usimamizi mtandao.

source: The backup is fully automated and backups take place every week night.
ar: هو الآلي النسخ الاحتياطي الكامل والنسخ الاحتياطي تجري كل ليلة في الأسبوع.
cs: Záloha je plně automatizován a zálohy se konají každý týden večer.
cy: Y copi wrth gefn yn cael ei awtomataidd yn llawn ac backups eu cynnal bob nos yr wythnos.
da: Sikkerhedskopien er fuldautomatisk og backup finder sted hver uge nat.
de: Die Sicherung ist voll automatisiert und Backups statt jede Woche Nacht.
el: Η δημιουργία αντιγράφων ασφαλείας είναι πλήρως αυτοματοποιημένη και αντίγραφα ασφαλείας λαμβάνουν χώρα κάθε εβδομάδα το βράδυ.
es: La copia de seguridad es totalmente automatizado y las copias de seguridad tienen lugar cada noche de la semana.
fr: La sauvegarde est entièrement automatisé et les sauvegardes ont lieu tous les soirs de la semaine.
he: הגיבוי הוא אוטומטי לחלוטיןוהגיבויים יתקיימו בכל ערב בשבוע.
hi: बैकअप पूरी तरह से स्वचालित है और बैकअप हर हफ्ते रात जगह ले लो।
it: Il backup è completamente automatizzato e backup si svolgono ogni settimana notte.
nb: Sikkerhetskopieringen er helautomatisk og sikkerhetskopiering finner sted hver uke natt.
nl: De back-up is volledig geautomatiseerd en back-ups vinden plaats elke week nacht.
pl: Kopia zapasowa jest w pełni zautomatyzowany i tworzenie kopii zapasowych odbywa się co tydzień w nocy.
pt: O backup é totalmente automatizado e backups ocorrem a cada semana à noite.
ru: Резервного копирования полностью автоматизирован и резервное копирование проходят каждую неделю ночь.
sv: Säkerhetskopian är helt automatiserad och säkerhetskopiering sker varje vecka natt.
sw: Backup ni automatiska kikamilifu na backups kuchukua nafasi kila wiki usiku.

source: This will save the wifi information on the netlogon share for your clients to use when accessing wifi access points.
ar: هذا سيوفر المعلومات واي فاي على حصة تسجيل الدخول إلى الشبكة للعملاء ل استخدامها عند الوصول إلى نقطة وصول واي فاي.
cs: Tím se ušetří informace o wifi na sdílené položky pro vaši klienti použít při přístupu k přístupové body Wi-Fi.
cy: Bydd hyn yn arbed y wybodaeth WiFi ar y gyfran netlogon ar gyfer eich cleientiaid i ddefnyddio wrth gyrchu pwyntiau mynediad WiFi.
da: Dette vil spare wifi oplysninger om netlogon andel for dine kunder at bruge, når adgang til wifi adgangspunkter.
de: Dies wird die WiFi- Informationen über die Netlogon-Freigabe für Ihre Kunden speichern zu verwenden, wenn Wi-Fi Access Points zugreifen.
el: Αυτό θα σώσει τις πληροφορίες wifi σχετικά με το μερίδιο netlogon για τους πελάτες σας να χρησιμοποιήσει κατά την πρόσβαση σε σημεία πρόσβασης Wi-Fi.
es: Esto guardará la información de wifi en el recurso compartido de sesión de red para sus clientes a utilizar cuando se accede a puntos de acceso WiFi.
fr: Cela permettra d'économiser les informations de wifi sur le partage netlogon pour vos clients à utiliser lors de l'accès des points d'accès wifi.
he: זה יחסוך את מידע wifi על מניית netlogon עבור הלקוחות שלך להשתמש בעת גישה לנקודתי גישת WiFi.
hi: यह अपने ग्राहकों को जब वाईफ़ाई का उपयोग अंक तक पहुँचने का उपयोग करने के लिए Netlogon साझा पर वाईफ़ाई जानकारी की बचत होगी।
it: In questo modo salvare le informazioni wifi sulla condivisione Netlogon per i vostri clienti da utilizzare quando si accede a punti di accesso WiFi.
nb: Dette vil spare wifi informasjonen på netlogon for at kundene skal brukes ved tilgang wifi aksesspunkter.
nl: Hierdoor wordt de wifi informatie over de netlogonaandeel voor uw klanten om te gebruiken bij het openen van wifi access points op te slaan.
pl: Spowoduje to zapisanie informacji na wifi udziału logowania dla swoich klientów do korzystania podczas uzyskiwania dostępu do wifi punktów dostępowych.
pt: Isto irá salvar as informações wi-fi no compartilhamento netlogon para os seus clientes para usar quando acessar pontos de acesso WiFi.
ru: Это позволит сохранить информацию о Wi-Fi на долю папкой NETLOGON для ваших клиентов, чтобы использовать при доступе к точкам доступа Wi-Fi.
sv: Detta kommer att spara wifi information om Netlogon-resursen för dina kunder att använda vid åtkomst wifi åtkomstpunkter.
sw: Hii kuokoa habari juu ya wifi netlogon kushiriki kwa wateja wako kwa kutumia wakati kupata pointi wifi upatikanaji.

source: Wifi - SSID
ar: واي فاي - SSID
hi: वाईफ़ाई - SSID
ru: Wi-Fi - идентификатор SSID

source: Enter in the SSID name for your wireless access points.
ar: أدخل في اسم SSID للحصول على نقاط الوصول اللاسلكية.
cs: Vstoupit v názvu SSID pro bezdrátové přístupové body.
cy: Rhowch yn yr enw SSID ar gyfer eich pwyntiau mynediad di-wifr.
da: Indtast i SSID-navnet til dine trådløse adgangspunkter.
de: Geben Sie in der SSID-Namen für Ihren Wireless Access Points.
el: Πληκτρολογήστε το όνομα SSID για τα σημεία ασύρματης πρόσβασης.
es: Ingrese en el nombre SSID para los puntos de acceso inalámbricos.
fr: Entrez le nom SSID pour vos points d'accès sans fil.
he: הזן בשם SSIDלנקודות הגישה האלחוטית שלך.
hi: अपने वायरलेस का उपयोग अंक के लिए SSID नाम दर्ज करें।
it: Immettere il nome SSID per i punti di accesso senza fili.
nb: Skriv inn SSID-navnet for det trådløse tilgangspunkter.
nl: Voer in de SSID-naam voor uw draadloze access points.
pl: Wprowadź nazwę SSID dla bezprzewodowych punktów dostępowych.
pt: Digite o nome SSID para seus pontos de acesso sem fio.
ru: Введите во имя SSID для беспроводных точек доступа.
sv: Ange i SSID namn för trådlösa åtkomstpunkter.
sw: Kuingia katika jina SSID kwa pointi yako wireless upatikanaji.

source: Wifi key
ar: مفتاح واي فاي
cs: klíčovým wifi
cy: allwedd Wifi
da: wifi nøgle
de: Wifi Schlüssel
el: κλειδί Wi-Fi
es: clave wifi
fr: clé Wifi
he: מפתח Wifi
hi: वाईफ़ाई कुंजी
it: chiave Wifi
nb: wifi -tasten
pl: kluczem wifi
pt: chave Wifi
ru: ключ Wi-Fi
sv: wiFi nyckel
sw: Wifi muhimu

source: Enter in the wifi key for your wireless access points.
ar: أدخل في مفتاح واي فاي للحصول على نقاط الوصول اللاسلكية.
cs: Vstoupit do wifi klíči pro vaše bezdrátových přístupových bodů.
cy: Rhowch yn yr allwedd wifi ar gyfer eich pwyntiau mynediad di-wifr.
da: Indtast i wifi nøgle til trådløse adgangspunkter.
de: Geben Sie in das WLAN- Schlüssel für Ihren Wireless Access Points.
el: Πληκτρολογήστε το κλειδί Wi-Fi για τα σημεία ασύρματης πρόσβασης.
es: Introduzca en la clave wifi para los puntos de acceso inalámbricos.
fr: Entrez dans la clé wifi pour vos points d'accès sans fil.
he: הזן במפתח wifiלנקודות הגישה האלחוטית שלך.
hi: अपने वायरलेस का उपयोग अंक के लिए वाईफाई कुंजी में दर्ज करें।
it: Inserire nella chiave wifi per i punti di accesso senza fili.
nb: Skriv inn i wifi nøkkelen for det trådløse tilgangspunkter.
nl: Voer in de wifi sleutel voor uw draadloze access points.
pl: Wpisz w kluczu WiFi dla bezprzewodowych punktów dostępowych.
pt: Digite na chave wi-fi para os pontos de acesso sem fio.
ru: Введите в ключе WiFi для беспроводной точки доступа.
sv: Ange i wifi nyckel för trådlösa åtkomstpunkter.
sw: Kuingia katika wifi muhimu kwa ajili ya pointi yako wireless upatikanaji.

source: Blank location
ar: موقع فارغة
cs: prázdné místo
cy: lleoliad Blank
da: Blank placering
de: Blank Standort
el: κενή θέση
es: ubicación en blanco
fr: emplacement Blank
he: מיקום ריק
hi: रिक्त स्थान
it: posizione in bianco
nb: blank plassering
nl: blanco locatie
pl: puste miejsce
pt: localização em branco
ru: Пустой местоположение
sv: tom plats
sw: Blank eneo

source: Blank client hostname
ar: اسم مضيف العميل فارغة
cs: Prázdné klient hostname
cy: enw gwesteiwr cleient Blank
da: Blank klient værtsnavn
de: Blank Client -Hostnamen
el: Κενό όνομα πελάτη
es: nombre del cliente en blanco
fr: Blank nom du client
he: מארח הלקוח ריק
hi: खाली ग्राहक मेजबाननाम
it: Blank hostname cliente
nb: Blank klient hostname
nl: Blanco cliënt hostname
pl: Pusta nazwa hosta klienta
pt: hostname do cliente em branco
ru: Пустой клиент имя хоста
sv: Blank klientvärdnamn
sw: Blank mteja hostname

source: Incorrect computer type
ar: نوع الكمبيوتر غير صحيح
cs: Nesprávný typ počítače
cy: Math o gyfrifiadur Anghywir
da: Forkert computertype
de: Falsche Computertyp
el: Λανθασμένος τύπος υπολογιστή
es: Tipo incorrecto del ordenador
fr: type d'ordinateur incorrect
he: סוג מחשב שגוי
hi: गलत कंप्यूटर प्रकार
it: tipo di computer errato
nb: Feil datamaskintype
nl: Onjuist type computer
pl: Nieprawidłowy typ komputera
pt: tipo de computador incorreta
ru: Неправильный тип компьютера
sv: Felaktig datortyp
sw: Sio sahihi kompyuta ya aina

source: Correct types
ar: أنواع الصحيحة
cs: správné typy
cy: mathau cywir
da: korrekte typer
de: Richtige Typen
el: σωστούς τύπους
es: tipos correctos
fr: types corrects
he: סוגים נכונים
hi: सही प्रकार
it: tipi corretti
nb: riktige typer
nl: juiste type
pl: poprawne typy
pt: tipos corretos
ru: Правильные типы
sv: rätt typer
sw: aina sahihi

source: TCPIP error
ar: خطأ TCPIP
cs: Chyba TCP IP
cy: Gwall TCP IP
da: TCP IP fejl
de: TCP IP-Fehler
el: Σφάλμα TCP IP
es: error IP TCP
fr: erreur TCP IP
he: שגיאת TCPIP
hi: टीसीपी IP त्रुटि
it: Errore di TCP IP
nb: TCP IP-feil
pl: Błąd TCP IP
pt: erro TCP IP
ru: Ошибка TCP IP
sv: TCP IP fel
sw: TCPIP kosa

source: MAC Address error
ar: خطأ عنوان MAC
cs: Chyba MAC Address
cy: MAC Gwall Cyfeiriad
da: MAC-adresse fejl
de: MAC Adressfehler
el: MAC σφάλμα Διεύθυνση
es: error de dirección MAC
fr: MAC Erreur d'adresse
he: שגיאת כתובת MAC
hi: मैक पता त्रुटि
it: Errore di Indirizzo MAC
nb: MAC-adresse feil
nl: MAC-adres error
pl: Błąd adresu MAC
pt: erro de endereço MAC
ru: Ошибка MAC-адресов
sv: MAC-adress fel
sw: MAC mitaani kosa

source: User Printer Limits
ar: حدود الطابعة العضو
cs: Limity uživatel tiskárny
cy: Terfynau Argraffydd Defnyddiwr
da: Bruger Printer Grænser
de: BenutzerdruckerLimits
el: Όρια χρήσης του εκτυπωτή
es: Límites de la impresora del usuario
fr: Limites de l'imprimante de l'utilisateur
he: גבולות מדפסת משתמש
hi: उपयोगकर्ता प्रिंटर की सीमाएं
it: Limiti della stampante per l'utente
nb: Bruker Skriver Grenser
nl: Gebruiker Printer Grenzen
pl: Ograniczenia eksploatacyjne użytkownika
pt: Limites do usuário da impressora
ru: Пределы пользователя принтера
sv: Användar Skrivare Gränser
sw: Printer mtumiaji mipaka

source: Enter in a username that you want to change the primary group for.
ar: أدخل في اسم المستخدم الذي تريد تغيير المجموعة الأساسية ل.
cs: Zadejte uživatelské jméno, které chcete změnit primární skupinu pro.
cy: Rhowch mewn enw defnyddiwr yr ydych am newid y grŵp cynradd ar gyfer.
da: Indtast i et brugernavn, som du ønsker at ændre den primære gruppe for.
de: Geben Sie in einem Benutzernamen, den Sie für die primäre Gruppe ändern möchten.
el: Πληκτρολογήστε το όνομα χρήστη που θέλετε να αλλάξετε την κύρια ομάδα για.
es: Introduzca un nombre de usuario que desea cambiar el grupo primario.
fr: Entrez un nom d'utilisateur que vous souhaitez modifier le groupe principal pour.
he: הזן את שם המשתמששברצונך לשנות את הקבוצה העיקרית ל.
hi: एक उपयोगकर्ता नाम है कि आप के लिए प्राथमिक समूह को बदलना चाहते हैं में दर्ज करें।
it: Inserisci un nome utente che si desidera modificare il gruppo primario per.
nb: Skriv inn et brukernavn som du ønsker å endre primærgruppe for.
nl: Voer een gebruikersnaam die u wilt de primaire groep wijzigen.
pl: Wprowadź nazwę użytkownika, który chcesz zmienić podstawową grupę dla.
pt: Digite um nome de usuário que você deseja alterar o grupo primário para.
ru: Введите в имя пользователя, которое вы хотите изменить первичную группу для.
sv: Ange i ett användarnamn som du vill ändra den primära gruppen för.
sw: Kuingia katika jina la mtumiaji kwamba unataka mabadiliko ya kundi la msingi kwa ajili.

source: The user home area will be moved to the new group location.
ar: سيتم نقل المنطقة الرئيسية للمستخدم إلى الموقع مجموعة جديدة.
cs: Domácí plocha uživatel bude přesunut do nového umístění ve skupině.
cy: Bydd yr ardal cartref y defnyddiwr yn cael ei symud i leoliad grŵp newydd.
da: Brugeren hjemegn vil blive flyttet til den nye gruppe placering.
de: Die Benutzer-Home- Bereich wird in die neue Gruppe Ort verschoben werden.
el: Η περιοχή σπίτι χρήστης θα μετακινηθεί σε νέα τοποθεσία ομάδας.
es: La zona de inicio del usuario se moverá a la nueva ubicación del grupo.
fr: La zone d' accueil de l'utilisateur sera déplacé vers le nouvel emplacement de groupe.
he: אזור בית המשתמש יועברו למיקום הקבוצה החדש.
hi: उपयोगकर्ता घर के क्षेत्र में नए समूह स्थान पर ले जाया जाएगा।
it: L' area di residenza dell'utente verrà spostato nella nuova posizione del gruppo.
nb: Brukeren hjemmeområde vil bli flyttet til den nye gruppen plassering.
nl: De gebruiker woongebied zal worden verplaatst naar de nieuwe groep locatie.
pl: Powierzchnia domu użytkownik zostanie przeniesiony do nowej lokalizacji w grupie.
pt: A área de residência do usuário será movido para a nova localização do grupo.
ru: Область домашний пользователь будет перемещен в новую группу местоположения.
sv: Användaren hemområde kommer att flyttas till den nya gruppen platsen.
sw: User eneo la nyumbani itakuwa wakiongozwa na kundi jipya eneo.

source: Allowed special keys /+ -
ar: مفاتيح خاصة يسمح / -
cs: Povolené speciální klávesy / + -
cy: allweddi arbennig Allowed / + -
da: Tilladt specielle taster / + -
de: Erlaubt spezielle Tasten / + -
el: Επιτρέπονται τα ειδικά πλήκτρα + / -
es: teclas especiales permitidos / + -
fr: touches spéciales autorisés / + -
he: מקשים מיוחדים מחמד / -
hi: की अनुमति विशेष कुंजी / + -
it: tasti speciali ammessi / + -
nb: Tillatt spesialtaster / + -
nl: Toegestaan ​​speciale toetsen / + -
pl: Dozwolone klawisze specjalne / + -
pt: teclas especiais permitidos / + -
ru: Допустимые специальные клавиши / + -
sv: Tillåtna specialtangenter / + -
sw: Kuruhusiwa funguo maalum / -

source: Please use this feature with care.
ar: الرجاء استخدام هذه الميزة بحذر.
cs: Prosím používejte tuto funkci opatrně.
cy: Defnyddiwch y nodwedd hon gyda gofal.
da: Brug venligst denne funktion med omtanke.
de: Bitte verwenden Sie diese Funktion mit Vorsicht.
el: Παρακαλώ χρησιμοποιήστε αυτό το χαρακτηριστικό με προσοχή.
es: Por favor, utilice esta función con cuidado.
fr: S'il vous plaît utiliser cette fonction avec précaution.
he: אנא השתמש בתכונה זו בזהירות.
hi: देखभाल के साथ इस सुविधा का उपयोग करें।
it: Si prega di utilizzare questa funzione con cura.
nb: Bruk denne funksjonen med forsiktighet.
nl: Gebruik deze functie met zorg.
pl: Aby skorzystać z tej funkcji z rozwagą.
pt: Por favor, use este recurso com cuidado.
ru: Пожалуйста, используйте эту функцию с осторожностью.
sv: Använd den här funktionen med försiktighet.
sw: Tafadhali kutumia kipengele hiki kwa uangalifu.

source: Run Command
ar: تشغيل القيادة
cs: Příkaz Run
cy: Rhedeg Gorchymyn
da: Kør kommando
de: Führen Sie den Befehl aus
el: Εκτέλεση εντολών
es: Comando Ejecutar
fr: Exécuter la commande
he: הפעלת הפקודה
hi: चलाने के आदेश
it: Esegui comando
nb: Kjør kommando
nl: Commando uitvoeren
pl: Wykonaj polecenie
pt: Comando de execução
ru: Команда Run
sv: Kör kommando
sw: kukimbia amri

source: The iso image has been uploaded.
ar: تم تحميل صورة ISO.
cs: Iso obraz byl nahrán.
cy: Mae'r ddelwedd iso wedi cael ei llwytho i fyny.
da: Den iso billede er blevet uploadet.
de: Das ISO-Image wurde hochgeladen.
el: Η εικόνα ISO έχει φορτωθεί.
es: La imagen ISO se ha cargado.
fr: L'image iso a été téléchargé.
he: תמונת ISO הועלתה.
hi: आईएसओ छवि अपलोड किया गया है ।
it: L'immagine ISO è stata caricata.
nb: ISO-bildet er lastet opp.
nl: Het beeld iso is geüpload.
pl: ISO obraz został przesłany.
pt: A imagem ISO foi carregado.
ru: ISO-образ был загружен.
sv: Iso bilden har överförts.
sw: Iso image imekuwa uploaded.

source: Main Menu
ar: القائمة الرئيسية
cs: Hlavní menu
cy: prif ddewislen
da: Hovedmenu
de: Hauptmenü
el: Κυρίως μενού
es: Menú principal
fr: Menu principal
he: תפריט ראשי
hi: मुख्य मेनू
it: Menu principale
nb: Hovedmeny
nl: Hoofdmenu
pl: Menu główne
pt: Menu principal
ru: Главное меню
sv: Huvudmeny
sw: kuu ya Menu

source: Documentation
ar: توثيق
cs: Dokumentace
cy: dogfennaeth
da: Dokumentation
de: Dokumentation
el: Απόδειξη με έγγραφα
es: Documentación
he: תיעוד
hi: प्रलेखन
it: Documentazione
nb: dokumentasjon
nl: Documentatie
pl: Dokumentacja
pt: Documentação
ru: Документация
sv: Dokumentation

source: Forum
ar: المنتدى
cy: Fforwm
el: Δικαστήριο
es: Foro
he: פורום
hi: मंच
pt: Fórum
ru: Форум

source: IRC
hi: आईआरसी

source: Warnings
cs: varování
cy: rhybuddion
da: Advarsler
de: Warnungen
el: προειδοποιήσεις
es: advertencias
fr: Avertissements
hi: चेतावनी
it: Avvertenze
nb: advarsler
nl: waarschuwingen
pl: ostrzeżenia
pt: avisos
ru: Предупреждения
sv: varningar

source: Helpdesk
ar: مكتب المساعدة
cs: Podpora
cy: Desg helpu
de: Beratungsstelle
es: Mesa de ayuda
he: מוקד תמיכה
hi: सहायता केंद्र
pt: Central de Ajuda
ru: Служба поддержки
sv: Kundtjänst

source: View Requests
ar: عرض طلبات
cs: Zobrazení Žádosti
cy: Gweld ceisiadau
da: Vis Anmodning
de: Ansicht Anfragen
el: Προβολή αιτήσεις
es: Ver solicitudes
fr: Voir demandes
he: צפה בבקשות
hi: अनुरोध देखें
it: visualizzare le richieste
nb: Se Forespørsler
nl: Bekijk Verzoeken
pl: Zobacz Wnioski
pt: Ver pedidos
ru: Просмотр запросов
sv: Se Begäran
sw: View Maombi

source: Change Password
ar: تغيير كلمة المرور
cs: Změnit heslo
cy: Newid cyfrinair
da: Skift kodeord
de: Passwort ändern
el: Άλλαξε κωδικό
es: Cambia la contraseña
fr: Changer le mot de passe
he: שינוי סיסמא
hi: पासवर्ड बदलें
it: Cambia la password
nb: Bytt passord
nl: Verander wachtwoord
pl: Zmień hasło
pt: Mudar senha
ru: Изменить пароль
sv: Byt lösenord

source: Add User
ar: إضافة مستخدم
cs: Přidat uživatele
cy: Ychwanegu Defnyddiwr
da: Tilføj bruger
de: Benutzer hinzufügen
el: Προσθήκη χρήστη
es: Agregar usuario
fr: Ajouter un utilisateur
he: הוסף משתמש
hi: उपयोगकर्ता जोड़ें
it: Aggiungi utente
nb: Legg til bruker
nl: Voeg gebruiker toe
pl: Dodaj użytkownika
pt: Adicionar usuário
ru: Добавить пользователя
sv: Lägg till användare
sw: kuongeza mtumiaji

source: Update logs
ar: تحديث سجلات
cs: protokoly aktualizace
cy: logiau Diweddariad
da: Opdater logs
de: Update-Protokolle
el: κούτσουρα Ενημέρωση
es: registros de actualización
fr: Mettre à jour les journaux
he: יומני עדכון
hi: लॉग अपडेट
it: registri di aggiornamento
nb: Oppdater logger
nl: logs bijwerken
pl: Aktualizuj dzienniki
pt: logs de atualização
ru: журналы обновлений
sv: uppdateringsloggar
sw: Mwisho magogo

source: Enable - Disable Backup
ar: تمكين - تعطيل النسخ الاحتياطي
cs: Enable - Zakázat zálohování
cy: Galluogi - Analluoga Backup
da: Aktiver - Deaktiver Backup
de: Aktivieren - Deaktivieren Sicherungs
el: Ενεργοποίηση - Απενεργοποίηση δημιουργίας αντιγράφων ασφαλείας
es: Activar - Desactivar la copia de seguridad
fr: Activer - Désactiver la sauvegarde
he: אפשר - השבת גיבוי
hi: सक्षम - बैकअप अक्षम
it: Abilitazione - Disabilitare Backup
nb: Aktiver - Deaktiver Backup
nl: Enable - Back-up uitschakelen
pl: Włącz - Wyłącz kopię zapasową
pt: Ativar - Desativar backup
ru: Enable - Отключение резервного копирования
sv: Aktivera - Inaktivera Backup
sw: Wezesha - Lemaza Backup
