Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The /home partition is listed more than once in fstab on this server.
ar: يتم سرد التقسيم / الوطن أكثر من مرة واحدة في fstab على هذا الخادم.
cs: / Home partition je uveden více než jednou v fstab na tomto serveru.
cy: Mae'r rhaniad / cartref wedi ei rhestru fwy nag unwaith mewn fstab ar y gweinydd hwn.
da: Den / home partition er opført mere end én gang i fstab på denne server.
de: Die / home -Partition wird auf diesem Server in fstab mehr als einmal aufgeführt.
el: Η κατάτμηση / home είναι εισηγμένη περισσότερο από μία φορά στο fstab σε αυτόν το διακομιστή.
es: La partición / home aparece más de una vez en fstab en este servidor.
fr: La partition / home est listé plus d'une fois dans fstab sur ce serveur.
he: המחיצה / הבית מופיעה יותר מפעם אחת בקובץ fstab בשרת זה.
hi: / Home विभाजन इस सर्वर पर fstab में एक बार से अधिक सूचीबद्ध है।
it: La partizione / home è presente più di una volta in fstab su questo server.
nb: / Home partisjonen er oppført mer enn en gang i fstab på denne serveren.
nl: De / home partitie is meer dan één keer vermeld in fstab op deze server.
pl: Partycja / home znajduje się na liście więcej niż raz w fstab na tym serwerze.
pt: A partição / home está listado mais de uma vez no fstab neste servidor.
ru: / Домашний раздел в списке больше, чем один раз в Fstab на этом сервере.
sv: / Home partition listas mer än en gång i fstab på den här servern.
sw: Kizigeu / nyumbani waliotajwa zaidi ya mara moja katika fstab juu ya seva hii.

source: This will set up an email server for your network.
ar: وهذا إعداد ملقم البريد الإلكتروني لشبكة الاتصال.
cs: To bude nastavit e-mailový server pro vaši síť.
cy: Bydd hyn yn sefydlu gweinydd e-bost ar gyfer eich rhwydwaith.
da: Dette vil oprette en e-mail -server til dit netværk.
de: Dies wird eine E-Mail -Server für Ihr Netzwerk einrichten.
el: Αυτό θα δημιουργήσει ένα e-mail server για το δίκτυό σας.
es: Esto configurará un servidor de correo electrónico para su red.
fr: Cela va mettre en place un serveur de messagerie pour votre réseau.
he: זה יגדיר אתשרת דוא"ל לרשת שלך.
hi: यह अपने नेटवर्क के लिए एक ईमेल सर्वर की स्थापना की जाएगी ।
it: Questo creerà un server di posta elettronica per la rete.
nb: Dette vil sette opp en e-postserverfor ditt nettverk.
nl: Dit zal het opzetten van een e-mail server voor uw netwerk.
pl: Pozwoli to skonfigurować serwer poczty elektronicznej w sieci.
pt: Isto irá configurar um servidor de e-mail para a sua rede.
ru: Это позволит создать почтовый сервер для вашей сети.
sv: Detta kommer att ställa upp en e-postserver för nätverket.
sw: Hii kuanzisha server email kwa mtandao wako.

source: The email system uses clamav and spamassasin for anti virus and anti spam. Access to the email system is through a web browser using SOGo which is automatically set up as part of the setup.
ar: يستخدم نظام البريد الإلكتروني كلاماف و spamassasin ل مكافحة الفيروسات ومكافحة البريد المزعج. الوصول إلى نظام البريد الإلكتروني من خلال متصفح الويب باستخدام سوجو وهو يحدد تلقائيا كجزء من الإعداد.
cs: E-mailový systém využívá ClamAV a SpamAssassin pro antivirové a anti- spam. Přístup do e-mailového systému je prostřednictvím webového prohlížeče s použitím sága, která je automaticky nastaven jako součást instalace.
cy: Mae'r system e-bost yn defnyddio ClamAV a SpamAssassin ar gyfer antivirus a sbam gwrth. Mae mynediad i'r system e-bost yw trwy borwr gwe gan ddefnyddio Sogo sy'n cael ei osod yn awtomatig fel rhan o'r setup.
da: Den e-mail -systemet bruger clamav og SpamAssassin for antivirus og anti spam. Adgang til e-mail -systemet er via en webbrowser ved hjælp sogo som automatisk oprettet som en del af opsætningen.
de: Die E-Mail -System verwendet ClamAV und Spamassassin für Antivirus- und Anti -Spam. Der Zugriff auf das E-Mail -System ist über einen Webbrowser SOGo, der automatisch eingestellt wird als Teil des Setup.
el: Το σύστημα ηλεκτρονικού ταχυδρομείου χρησιμοποιεί clamav και spamassassin για ιούς και spam. Η πρόσβαση στο σύστημα ηλεκτρονικού ταχυδρομείου είναι μέσω ενός web browser χρησιμοποιώντας SOGo το οποίο ορίζεται αυτόματα ως μέρος της εγκατάστασης.
es: El sistema de correo electrónico utiliza ClamAV y SpamAssassin de antivirus y anti-spam. El acceso al sistema de correo electrónico es a través de un navegador web utilizando Sogo que se configura automáticamente como parte de la instalación.
fr: Le système de messagerie utilise ClamAV et SpamAssassin pour l'antivirus et anti-spam. L'accès au système de messagerie est à travers un navigateur Web en utilisant SOGo qui est automatiquement mis en place dans le cadre de l'installation.
he: מערכת הדואר האלקטרוני משתמשת ClamAVוspamassasinלאנטי וירוסואנטי ספאם. גישה למערכתהדואר האלקטרוני היא באמצעות דפדפן אינטרנט באמצעות סוגיו אשר מוגדר באופן אוטומטי כחלקמההתקנה.
hi: ईमेल प्रणाली एंटीवायरस और विरोधी स्पैम के लिए ClamAV और SpamAssassin उपयोग करता है। ईमेल प्रणाली तक पहुंच Sogo जो स्वचालित रूप से सेटअप के भाग के रूप में स्थापित किया है का उपयोग कर एक वेब ब्राउज़र के माध्यम से होता है ।
it: Il sistema di posta elettronica utilizza ClamAV e SpamAssassin per antivirus e antispam. L'accesso al sistema di posta elettronica è attraverso un browser Web utilizzando SOGo che viene impostata automaticamente come parte della configurazione.
nb: E-post systemet bruker ClamAV og Spamassassin for antivirus og anti spam. Tilgang til e-postsystemet er gjennom en nettleser med Sogo som er automatisk satt opp som en del av oppsettet.
nl: Het e- systeem maakt gebruik van ClamAV en SpamAssassin voor antivirus en anti- spam. De toegang tot het e-mailsysteem is via een webbrowser met Sogo die automatisch wordt ingesteld als onderdeel van de installatie.
pl: System e-mail korzysta ClamAV oraz SpamAssassin dla każdej antywirusowe i anty spam. Dostęp do systemu poczty elektronicznej jest poprzez przeglądarkę internetową z wykorzystaniem Sogo który jest automatycznie skonfigurować jako część instalacji.
pt: O sistema de e-mail usa clamav e spamassassin para antivírus e anti spam. O acesso ao sistema de e-mail é através de um navegador da Web usando SOGo que é automaticamente configurado como parte da instalação.
ru: Система электронной почты использует ClamAV и SpamAssassin для защиты от вирусов и спама. Доступ к системе электронной почты через веб- браузер, используя Сого, который автоматически устанавливается как часть установки.
sv: E-postsystemet använder clamav och Spamassassin för antivirus och anti spam. Tillgång till e-postsystemet är via en webbläsare med hjälp av sogo som automatiskt ställs in som en del av installationen.
sw: Mfumo email anatumia clamav na spamassasin kwa kupambana na virusi na kupambana na spam. Upatikanaji wa mfumo email ni njia ya mtandao browser kutumia Sogo ambayo ni moja kwa moja kuweka up kama sehemu ya kuanzisha.

source: Emails can also be accessed via an imap or pop3 email client.
ar: ويمكن أيضا رسائل البريد الإلكتروني يمكن الوصول إليها عبر IMAP أو POP3 عميل البريد الإلكتروني.
cs: E-maily mohou být přístupné také přes IMAP nebo POP3 e-mailového klienta.
cy: Gellir cael negeseuon e-bost drwy IMAP neu POP3 cleient e-bost.
da: E-mails kan også tilgås via en imap eller pop3 e-mail klient.
de: E-Mails können auch über einen IMAP- oder POP3- E-Mail -Client zugegriffen werden.
el: Emails μπορεί επίσης να προσεγγιστεί μέσω IMAP ή POP3 πελάτη ηλεκτρονικού ταχυδρομείου.
es: Los correos electrónicos también se puede acceder a través de una cuenta IMAP o POP3 cliente de correo electrónico.
fr: Les e-mails peuvent également être accessibles via un client de messagerie IMAP ou POP3.
he: ניתן גם לגשת מיילים באמצעותלקוח הדוא"ל IMAP או POP3.
hi: ईमेल भी एक IMAP या POP3 ईमेल क्लाइंट के माध्यम से पहुँचा जा सकता है।
it: Messaggi di posta elettronica si può accedere anche tramite un client di posta IMAP o POP3.
nb: kan også nås e-post via en IMAP eller POP3 e-postklient.
nl: E-mails kunnen ook toegankelijk via een imap en pop3 e-mailclient.
pl: Wiadomości e-mail można uzyskać także poprzez IMAP lub POP3 klient poczty elektronicznej.
pt: Os e-mails também pode ser acessado através de um cliente de e-mail POP3 ou IMAP.
ru: Сообщения электронной почты могут быть также доступны через почтовый клиент IMAP или POP3.
sv: E-post kan också nås via en imap eller pop3 e-postklient.
sw: Barua pepe pia inaweza kupatikana kupitia IMAP au POP3 mteja email.

source: The email system uses clamav and spamassasin for anti virus and anti spam.
ar: يستخدم نظام البريد الإلكتروني كلاماف و spamassasin ل مكافحة الفيروسات ومكافحة البريد المزعج.
cs: E-mailový systém využívá ClamAV a SpamAssassin pro antivirové a anti- spam.
cy: Mae'r system e-bost yn defnyddio ClamAV a SpamAssassin ar gyfer antivirus a sbam gwrth.
da: Den e-mail -systemet bruger clamav og SpamAssassin for antivirus og anti spam.
de: Die E-Mail -System verwendet ClamAV und Spamassassin für Antivirus- und Anti -Spam.
el: Το σύστημα ηλεκτρονικού ταχυδρομείου χρησιμοποιεί clamav και spamassassin για ιούς και spam.
es: El sistema de correo electrónico utiliza ClamAV y SpamAssassin de antivirus y anti-spam.
fr: Le système de messagerie utilise ClamAV et SpamAssassin pour l'antivirus et anti-spam.
he: מערכת הדואר האלקטרוני משתמשת ClamAVוspamassasinלאנטי וירוסואנטי ספאם.
hi: ईमेल प्रणाली एंटीवायरस और विरोधी स्पैम के लिए ClamAV और SpamAssassin उपयोग करता है।
it: Il sistema di posta elettronica utilizza ClamAV e SpamAssassin per antivirus e antispam.
nb: E-post systemet bruker ClamAV og Spamassassin for antivirus og anti spam.
nl: Het e- systeem maakt gebruik van ClamAV en SpamAssassin voor antivirus en anti- spam.
pl: System e-mail korzysta ClamAV oraz SpamAssassin dla każdej antywirusowe i anty spam.
pt: O sistema de e-mail usa clamav e spamassassin para antivírus e anti spam.
ru: Система электронной почты использует ClamAV и SpamAssassin для защиты от вирусов и спама.
sv: E-postsystemet använder clamav och Spamassassin för antivirus och anti spam.
sw: Mfumo email anatumia clamav na spamassasin kwa kupambana na virusi na kupambana na spam.

source: Access to the email system is through a web browser using SOGo which is automatically set up as part of the setup.
ar: الوصول إلى نظام البريد الإلكتروني من خلال متصفح الويب باستخدام سوجو وهو يحدد تلقائيا كجزء من الإعداد.
cs: Přístup do e-mailového systému je prostřednictvím webového prohlížeče s použitím sága, která je automaticky nastaven jako součást instalace.
cy: Mae mynediad i'r system e-bost yw trwy borwr gwe gan ddefnyddio Sogo sy'n cael ei osod yn awtomatig fel rhan o'r setup.
da: Adgang til e-mail -systemet er via en webbrowser ved hjælp sogo som automatisk oprettet som en del af opsætningen.
de: Der Zugriff auf das E-Mail -System ist über einen Webbrowser SOGo, der automatisch eingestellt wird als Teil des Setup.
el: Η πρόσβαση στο σύστημα ηλεκτρονικού ταχυδρομείου είναι μέσω ενός web browser χρησιμοποιώντας SOGo το οποίο ορίζεται αυτόματα ως μέρος της εγκατάστασης.
es: El acceso al sistema de correo electrónico es a través de un navegador web utilizando Sogo que se configura automáticamente como parte de la instalación.
fr: L'accès au système de messagerie est à travers un navigateur Web en utilisant SOGo qui est automatiquement mis en place dans le cadre de l'installation.
he: גישה למערכתהדואר האלקטרוני היא באמצעות דפדפן אינטרנט באמצעות סוגיו אשר מוגדר באופן אוטומטי כחלקמההתקנה.
hi: ईमेल प्रणाली तक पहुंच Sogo जो स्वचालित रूप से सेटअप के भाग के रूप में स्थापित किया है का उपयोग कर एक वेब ब्राउज़र के माध्यम से होता है ।
it: L'accesso al sistema di posta elettronica è attraverso un browser Web utilizzando SOGo che viene impostata automaticamente come parte della configurazione.
nb: Tilgang til e-postsystemet er gjennom en nettleser med Sogo som er automatisk satt opp som en del av oppsettet.
nl: De toegang tot het e-mailsysteem is via een webbrowser met Sogo die automatisch wordt ingesteld als onderdeel van de installatie.
pl: Dostęp do systemu poczty elektronicznej jest poprzez przeglądarkę internetową z wykorzystaniem Sogo który jest automatycznie skonfigurować jako część instalacji.
pt: O acesso ao sistema de e-mail é através de um navegador da Web usando SOGo que é automaticamente configurado como parte da instalação.
ru: Доступ к системе электронной почты через веб- браузер, используя Сого, который автоматически устанавливается как часть установки.
sv: Tillgång till e-postsystemet är via en webbläsare med hjälp av sogo som automatiskt ställs in som en del av installationen.
sw: Upatikanaji wa mfumo email ni njia ya mtandao browser kutumia Sogo ambayo ni moja kwa moja kuweka up kama sehemu ya kuanzisha.

source: Emails can also be accessed via an imap or pop3 email client.
ar: ويمكن أيضا رسائل البريد الإلكتروني يمكن الوصول إليها عبر IMAP أو POP3 عميل البريد الإلكتروني.
cs: E-maily mohou být přístupné také přes IMAP nebo POP3 e-mailového klienta.
cy: Gellir cael negeseuon e-bost drwy IMAP neu POP3 cleient e-bost.
da: E-mails kan også tilgås via en imap eller pop3 e-mail klient.
de: E-Mails können auch über einen IMAP- oder POP3- E-Mail -Client zugegriffen werden.
el: Emails μπορεί επίσης να προσεγγιστεί μέσω IMAP ή POP3 πελάτη ηλεκτρονικού ταχυδρομείου.
es: Los correos electrónicos también se puede acceder a través de una cuenta IMAP o POP3 cliente de correo electrónico.
fr: Les e-mails peuvent également être accessibles via un client de messagerie IMAP ou POP3.
he: ניתן גם לגשת מיילים באמצעותלקוח הדוא"ל IMAP או POP3.
hi: ईमेल भी एक IMAP या POP3 ईमेल क्लाइंट के माध्यम से पहुँचा जा सकता है।
it: Messaggi di posta elettronica si può accedere anche tramite un client di posta IMAP o POP3.
nb: kan også nås e-post via en IMAP eller POP3 e-postklient.
nl: E-mails kunnen ook toegankelijk via een imap en pop3 e-mailclient.
pl: Wiadomości e-mail można uzyskać także poprzez IMAP lub POP3 klient poczty elektronicznej.
pt: Os e-mails também pode ser acessado através de um cliente de e-mail POP3 ou IMAP.
ru: Сообщения электронной почты могут быть также доступны через почтовый клиент IMAP или POP3.
sv: E-post kan också nås via en imap eller pop3 e-postklient.
sw: Barua pepe pia inaweza kupatikana kupitia IMAP au POP3 mteja email.

source: Current Email Server
ar: خادم البريد الإلكتروني الحالي
cs: Aktuální Email Server
cy: Gweinydd E-bost cyfredol
da: Aktuel Email Server
de: Aktuelle E-Mail- Server
el: Τρέχουσα e-mail server
es: Servidor de correo electrónico actual
he: שרת דואר אלקטרוני נוכחי
hi: वर्तमान ईमेल सर्वर
it: Corrente Email Server
nb: Nåværende e-postserver
nl: Huidige Email Server
pl: Aktualny Email Server
pt: Email Server atual
ru: Текущий сервер электронной почты
sv: Nuvarande e-postserver
sw: Sasa pepe Server

source: A server is already being used for E-Mail.
ar: ويجري بالفعل يستخدم خادم لل البريد الإلكتروني.
cs: Server se již používá pro e-mail.
cy: Mae gweinyddwr eisoes yn cael ei ddefnyddio ar gyfer E-bost.
da: En server bruges allerede til EMail.
de: Ein Server wird bereits für E-Mail verwendet wird.
el: Ένας server χρησιμοποιείται ήδη για το ηλεκτρονικό ταχυδρομείο.
es: Un servidor ya está siendo utilizado para el correo electrónico.
fr: Un serveur est déjà utilisé pour le courrier électronique.
he: שרת כבר נמצא בשימושלדואר אלקטרוני.
hi: एक सर्वर पहले से ही ईमेल के लिए इस्तेमाल किया जा रहा है।
it: Un server è già in uso per la posta elettronica.
nb: En server er allerede i bruk for e-post.
nl: Een server wordt al gebruikt voor e-mail.
pl: Serwer jest już wykorzystywany do wysyłania poczty.
pt: Um servidor já está sendo usado por e-mail.
ru: Сервер уже используется для электронной почты.
sv: En server redan används för e-post.
sw: Server tayari kuwa kutumika kwa ajili ya E -Mail.

source: Copy existing E-Mail
ar: نسخ القائمة البريد الإلكتروني
cs: Kopie existující e-mailové
cy: Copi Ebost presennol
da: Kopier eksisterende e
de: Kopieren Sie vorhandene E-Mail
el: Αντιγραφή υπάρχοντα EMail
es: Copia de correo electrónico existentes
fr: Copie EMail existante
he: העתק דואר אלקטרוני קיים
hi: कॉपी मौजूदा ईमेल
it: Copia e-mail esistente
nb: Kopier eksisterende e-post
nl: Copy bestaande e
pl: Kopiowanie istniejących EMail
pt: Copiar e-mail existentes
ru: Копировать существующий EMail
sv: Kopiera befintlig e
sw: Nakala zilizopo E -Mail

source: Enabling this will migrate your existing email, Egroupware, and Squirrrelmail to the new server.
ar: سوف تمكن هذه الهجرة البريد الإلكتروني الموجودة لديك، Egroupware ، و Squirrrelmail إلى ملقم جديد.
cs: Povolení bude migrovat váš existující e-mail, eGroupware, přidejte squirrelmail na nový server.
cy: Bydd galluogi hyn symud eich e-bost presennol, Egroupware, ychwanegwch SquirrelMail at 'r gweinyddwr newydd.
da: Aktivering af dette vil migrere din eksisterende e-mail, eGroupware, tilføje Squirrelmail til den nye server.
de: Die Aktivierung dieser Option werden die vorhandenen E-Mail, Egroupware, fügen Squirrelmail auf den neuen Server migrieren.
el: Η ενεργοποίηση αυτή θα μεταναστεύσουν υπάρχουσες e-mail σας, eGroupware, προσθέστε Squirrelmail στο νέο server.
es: La activación de esta migrará su correo electrónico existente, Egroupware, añadir Squirrelmail al nuevo servidor.
fr: L'activation de cette migrera votre e-mail existante, Egroupware, ajoutez Squirrelmail sur le nouveau serveur.
he: אפשור זה יעבור הדוא"ל הקיים שלך, eGroupware,וSquirrrelmail לשרת החדש.
hi: इसे सक्षम करने से, अपने मौजूदा ईमेल, Egroupware विस्थापित नए सर्वर से Squirrelmail जोड़ देगा।
it: L'attivazione di questo sarà la migrazione di posta elettronica esistente, eGroupWare, aggiungere Squirrelmail al nuovo server.
nb: Aktivering av denne vil migrere din eksisterende e-post, eGroupware, legger Squirrelmail til den nye serveren.
nl: Het inschakelen van deze zal uw bestaande e-mail, eGroupware migreren, voeg Squirrelmail naar de nieuwe server.
pl: Włączenie tej opcji będą migrować istniejące e-mail, egroupware dodać squirrelmail na nowy serwer.
pt: A activação desta irão migrar seu e-mail existente, Egroupware, adicione Squirrelmail para o novo servidor.
ru: Включение этого будет мигрировать существующую электронную почту, Egroupware, добавьте Squirrelmail на новый сервер.
sv: Aktivering av detta kommer att migrera din befintliga e-post, eGroupWare lägger Squirrelmail till den nya servern.
sw: Kuwezesha hii kuhamia barua pepe yako zilizopo, Egroupware, na Squirrrelmail kwa server mpya.

source: E-Mail domain
ar: البريد الإلكتروني للنطاق
cs: Poštovní doména
cy: parth Ebost
da: EMail domæne
el: τομέα ηλεκτρονικού ταχυδρομείου
es: dominio de correo electrónico
fr: domaine EMail
he: E -Mail תחום
hi: ई-मेल डोमेन
it: dominio di posta elettronica
nb: e-postdomene
nl: e-maildomein
pl: domena EMail
pt: domínio de email
ru: домен EMail
sv: e-postdomän

source: Enter in your choice of mail domain without http://www. Example myemaildomain.com
ar: أدخل في اختيارك لل مجال البريد بدون HTTP: // شبكة الاتصالات العالمية. المثال myemaildomain.com
cs: Zadejte ve vašem výběru mailové domény bez http: // www. Příklad myemaildomain.com
cy: Nodwch yn eich dewis o post barth heb http: // www. enghraifft myemaildomain.com
da: Indtast i dit valg af mail-domæne uden http: // www. Eksempel myemaildomain.com
de: Geben Sie bei der Wahl Ihrer Mail-Domain ohne http: // www. Beispiel myemaildomain.com
el: Εισάγετε στην επιλογή σας τομέα ταχυδρομείου χωρίς το http: // www. παράδειγμα myemaildomain.com
es: Introduzca en su elección del dominio de correo sin http: // www. ejemplo myemaildomain.com
fr: Entrez dans votre choix de domaine de messagerie sans http: // www. Exemple myemaildomain.com
he: הזן בבחירה של תחום דואר שלך ללא http: // www. דוגמא myemaildomain.com
hi: http बिना मेल डोमेन की अपनी पसंद में दर्ज करें: // www। उदाहरण myemaildomain.com
it: Inserire nella vostra scelta di dominio di posta senza http: // www. esempio myemaildomain.com
nb: Skriv inn ditt valg for postdomene uten http: // www. eksempel myemaildomain.com
nl: Voer in uw keuze van maildomein zonder http: // www. voorbeeld myemaildomain.com
pl: Wprowadź w wyborze domeny pocztowej bez http: // www. Przykład myemaildomain.com
pt: Entre em sua escolha de domínio de correio sem http: // www. exemplo myemaildomain.com
ru: Введите в вашем выборе почтового домена без HTTP: // WWW. Пример myemaildomain.com
sv: Ange i ditt val av postdomänen utan http: // www. Example myemaildomain.com
sw: Kuingia katika uchaguzi wako wa barua pepe domain bila http: // www. mfano myemaildomain.com

source: Warning Messages
cs: Výstražné zprávy
cy: Rhybudd Negeseuon
da: Advarsel meddelelser
de: Warnmeldungen
el: Μηνύματα προειδοποίησης
es: Mensajes de advertencia
fr: Messages d'avertissement
hi: चेतावनी संदेश
it: Messaggi di avviso
nb: Varselmeldinger
nl: waarschuwingsberichten
pl: Komunikaty ostrzegawcze
pt: Mensagens de aviso
ru: Предупреждающие сообщения
sv: varnings~~POS=TRUNC meddelanden~~POS=HEADCOMP

source: Check
cs: Kontrola
cy: Gwirio
de: Prüfen
el: Έλεγχος
es: Comprobar
fr: Vérifier
hi: चेक
it: Dai un'occhiata
nb: Kryss av
pl: Czek
pt: Verifica
ru: Проверьте
sv: Kolla upp

source: Clear all warning messages
cs: Zrušte všechny výstražné zprávy
cy: Cliriwch pob neges rhybudd
da: Ryd alle advarsler
de: Löschen Sie alle Warnmeldungen
el: Καταργήστε όλα τα μηνύματα προειδοποίησης
es: Borrar todos los mensajes de advertencia
fr: Effacer tous les messages d'avertissement
hi: सभी चेतावनी संदेश साफ़
it: Cancellare tutti i messaggi di avviso
nb: Fjerne alle varselmeldinger
nl: Wis alle waarschuwingsberichten
pl: Usunąć wszystkie komunikaty ostrzegawcze
pt: Limpar todas as mensagens de aviso
ru: Очистить все предупреждающие сообщения
sv: Rensa alla varningsmeddelanden

source: Clear all
cs: Vymazat vše
cy: Clirio'r holl
da: Slet alt
de: Alles löschen
el: Τα καθαρίζω όλα
es: Limpiar todo
fr: Tout effacer
hi: सभी साफ करें
it: Cancella tutto
nb: Rydd alt
nl: Wis alles
pl: Wyczyść wszystko
pt: Limpar tudo
ru: Очистить все
sv: Rensa alla

source: There are no warning messages.
cs: Neexistují žádné varovné zprávy.
cy: Nid oes unrhyw negeseuon rhybuddio.
da: Der er ingen advarsler.
de: Es gibt keine Warnmeldungen.
el: Δεν υπάρχουν προειδοποιητικά μηνύματα.
es: No hay mensajes de advertencia.
fr: Il n'y a pas de messages d'avertissement.
hi: कोई चेतावनी संदेश नहीं है ।
it: Non ci sono messaggi di avviso.
nb: Det er ingen advarsler.
nl: Er zijn geen waarschuwingsberichten.
pl: Brak komunikatów ostrzegawczych.
pt: Não há mensagens de aviso.
ru: Там нет никаких предупреждающих сообщений.
sv: Det finns inga varningsmeddelanden.

source: Assign Printers to Locations
ar: تعيين الطابعات إلى المواقع
cs: Přiřazení tiskáren na místa
cy: Neilltuo Printers i Lleoliadau
da: Tildel Printere til Locations
de: Ordnen Sie Drucker zu Standorte
el: Αναθέστε Εκτυπωτές να Τοποθεσίες
es: Impresoras asignar a ubicaciones
fr: Attribuer Imprimantes à Emplacements
he: להקצות מדפסותלמיקומים
hi: स्थान के प्रिंटर निरुपित
it: Assegnare le stampanti a Sedi
nb: Tildele Skrivere til Steder
nl: Wijs Printers te Locations
pl: Przypisywanie Drukarki do lokalizacji
pt: Atribuir impressoras para Locais
ru: Назначение Принтеры для местоположения
sv: Tilldela skrivare till platser
sw: Mpe Printers kwa Locations

source: No Printers are available.
ar: لا تتوفر الطابعات.
cs: Žádné tiskárny jsou k dispozici.
cy: Nid oes unrhyw Argraffwyr ar gael.
da: Ingen Printere er tilgængelige.
de: Es sind keine Drucker zur Verfügung.
el: Δεν εκτυπωτές είναι διαθέσιμες.
es: No hay impresoras disponibles.
fr: Aucune imprimante sont disponibles.
he: אין מדפסות זמינות.
hi: कोई प्रिंटर उपलब्ध हैं।
it: Nessuna stampante disponibile.
nb: Ingen skrivere er tilgjengelige.
nl: Geen printers zijn beschikbaar.
pl: Brak Drukarki są dostępne.
pt: Não existem impressoras disponíveis.
ru: Нет принтеры не доступны.
sv: Inga skrivare finns.
sw: Hakuna Printers zinapatikana.
