Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Owncloud Domain
ar: Owncloud المجال
cs: ownCloud domény
cy: Owncloud Parth
da: Owncloud domæne
el: ownCloud τομέα
es: owncloud dominio
he: Owncloud דומיין
hi: ownCloud डोमेन
pt: owncloud Domínio
ru: OwnCloud домена
sv: Owncloud domän

source: Refresh Update List
ar: تحديث قائمة تحديث
cs: Obnovit seznam aktualizací
cy: Adnewyddu Rhestr Diweddariad
da: Opdater Opdater liste
de: Aktualisieren Liste aktualisieren
el: Ανανέωση Ενημέρωση Λίστα
es: Actualizar lista de actualización
fr: Actualisez Update List
he: רענן עדכון רשימה
hi: ताज़ा करे अद्यतन सूची
it: Aggiorna Aggiorna elenco
nb: Oppdater Update List
nl: Vernieuwen Lijst bijwerken
pl: Odśwież Aktualizacja
pt: Actualizar lista de Atualização
ru: Обновить Обновить список
sv: Uppdatera Uppdatera lista
sw: Refresh Mwisho Orodha ya

source: Checking for updates
cs: Kontrola aktualizací
cy: Gwirio am ddiweddariadau
da: Søger efter opdateringer
de: Suche nach Updates
el: Έλεγχος για ενημερώσεις
es: Comprobando actualizaciones
fr: Vérification des mises à jour
hi: अपडेट्स के लिए जांच हो रही है
it: Verifica aggiornamenti
nb: Ser etter oppdateringer
nl: Controleren op updates
pl: Sprawdzanie aktualizacji
pt: A verificação de atualizações
ru: Проверка обновлений
sv: Kollar efter uppdateringar

source: Monitor Interval
ar: رصد الفاصل
cy: monitor Ysbaid
de: Monitor- Intervall
el: Monitor Διάστημα
es: monitor de intervalo
fr: Moniteur Intervalle
he: צג מרווח
hi: मॉनिटर अंतराल
it: Monitor Intervallo
pt: Monitor de Interval
ru: Интервал монитора
sv: monitor Intervall

source: Daily
ar: يوميا
cs: Denní
da: Daglige
de: Täglich
el: Καθημερινά
es: Diariamente
fr: Tous les jours
he: יומי
hi: रोज
it: Quotidiano
nb: Daglig
nl: Dagelijks
pl: Codziennie
pt: Diariamente
ru: Ежедневно
sv: Dagligen

source: Weekly
ar: أسبوعيا
cs: Týdně
cy: wythnosol
da: Ugentlig
de: Wöchentlich
el: Εβδομαδιαίος
es: Semanal
fr: Hebdomadaire
he: שבועי
hi: साप्ताहिक
it: settimanalmente
nb: Ukentlig
nl: wekelijks
pl: Co tydzień
pt: Semanal
ru: еженедельно
sv: Varje vecka

source: Monthly
ar: شهريا
cs: Měsíční
cy: misol
da: Månedlige
de: Monatlich
el: Μηνιαίος
es: Mensual
fr: Mensuel
he: חודשי
hi: महीने के
it: Mensile
nb: Månedlig
nl: Maandelijks
pl: Miesięczny
pt: Por mês
ru: ежемесячно
sv: En gång i månaden
sw: kila mwezi

source: Yearly
ar: سنويا
cs: Roční
cy: blynyddol
da: årlig
de: Jährlich
el: Ετήσια
es: Anual
fr: Annuel
he: שנתי
hi: सालाना
it: Annuale
nb: årlig
nl: jaar-
pl: Rocznie
pt: Anual
ru: каждый год
sv: Årlig

source: Show statistics
ar: مشاهدة إحصاءات
cs: Ukázat statistiku
cy: Dangos ystadegau
da: Vis statistik
de: Statistiken anzeigen
el: Εμφάνιση στατιστικών
es: Mostrar estadísticas
fr: Afficher les statistiques
he: הצג סטטיסטיקות
hi: आंकड़े दिखाएं
it: Mostra statistiche
nb: Vis statistikk
nl: Bekijk statistieken
pl: Pokaż statystyki
pt: Mostrar estatísticas
ru: Показать статистику
sv: Visa statistik
sw: show takwimu

source: Change Primary Group
ar: تغيير المجموعة الابتدائية
cs: Změna primární Group
cy: Grŵp Primary Newid
da: Skift Primær Group
de: Ändern Primary Group
el: Αλλαγή Πρωτοβάθμια Ομάδα
es: Cambiar el grupo principal
he: קבוצה ראשונית שינוי
hi: बदलें प्राथमिक समूह
it: Modifica gruppo primario
nb: Endre primærgruppe
pl: Zmiana grupy podstawowej
pt: Grupo primário mudança
ru: Изменение первичной группы
sv: Ändra primärgrupp
sw: Lugha Group Kanuni ya

source: This username does not exist.
ar: عدم وجود هذا المستخدم.
cs: Toto uživatelské jméno neexistuje.
cy: Nid yw hyn enw defnyddiwr yn bodoli.
da: Dette brugernavn findes ikke.
de: Dieser Benutzername existiert nicht.
el: Αυτό το όνομα χρήστη δεν υπάρχει.
es: Este usuario no existe.
fr: n'existe pas ce nom d'utilisateur.
he: שם משתמש זה לא קיים.
hi: इस उपयोगकर्ता नाम मौजूद नहीं है।
it: L'utente non esiste.
nb: Brukernavnet eksisterer ikke.
nl: Deze gebruikersnaam is niet bekend.
pl: Ta nazwa nie istnieje.
pt: Este utilizador não existe.
ru: Это имя пользователя не существует.
sv: Detta användarnamn existerar inte.
sw: Jina hili la haipo.

source: You cannot change the primary group for a system user.
ar: لا يمكنك تغيير المجموعة الأساسية لمستخدم النظام.
cs: Nemůžete změnit primární skupinu pro uživatele systému.
cy: Ni allwch newid y grŵp cynradd ar gyfer defnyddiwr system.
da: Du kan ikke ændre den primære gruppe for et system bruger.
de: Sie können nicht die primäre Gruppe für einen Systembenutzer ändern.
el: Δεν μπορείτε να αλλάξετε την κύρια ομάδα για ένα χρήστη του συστήματος.
es: No se puede cambiar el grupo principal de un usuario del sistema.
fr: Vous ne pouvez pas modifier le groupe principal d'un utilisateur du système.
he: אתה לא יכול לשנות את הקבוצה העיקריתלמשתמש במערכת.
hi: तुम एक प्रणाली उपयोगकर्ता के लिए प्राथमिक समूह नहीं बदल सकते हैं।
it: Non è possibile modificare il gruppo primario per un utente del sistema.
nb: Du kan ikke endre primærgruppe for en systembruker.
nl: Je kunt niet de primaire groep voor een systeem gebruiker te wijzigen.
pl: Nie można zmienić grupę podstawową dla użytkownika systemu.
pt: Não é possível alterar o grupo primário de um usuário do sistema.
ru: Вы не можете изменить первичную группу для пользователя системы.
sv: Du kan inte ändra den primära gruppen för en systemanvändare.
sw: Huwezi kubadili kundi la msingi kwa ajili ya mtumiaji ya mfumo.

source: The new primary group must not be blank.
ar: يجب أن لا تكون المجموعة الأساسية الجديدة فارغة.
cs: Nový Primární skupina nesmí být prázdné.
cy: Ni ddylai'r grŵp gynradd newydd yn wag.
da: Den nye primære gruppe skal udfyldes.
de: Die neue primäre Gruppe darf nicht leer sein.
el: Η νέα κύρια ομάδα δεν πρέπει να είναι κενό.
es: El nuevo grupo principal no debe estar en blanco.
fr: Le nouveau groupe primaire ne doit pas être vide.
he: הקבוצה הראשית החדשה לא יכולה להיות ריקה.
hi: नया प्राथमिक समूह खाली नहीं होना चाहिए।
it: Il nuovo gruppo primario non deve essere vuoto.
nb: Den nye primære gruppen må ikke være tom.
nl: De nieuwe primaire groep mag niet leeg zijn.
pl: Nowa grupa podstawowa nie może być puste.
pt: O novo grupo primário não deve estar em branco.
ru: Новая первичная группа не должна быть пустой.
sv: Den nya primära grupp får inte vara tomt.
sw: Kundi ya msingi mpya lazima si kuwa tupu.

source: The new primary group does not exist.
ar: لا وجود المجموعة الأساسية الجديدة.
cs: Nový Primární skupina neexistuje.
cy: Nid oedd y grŵp cynradd newydd yn bodoli.
da: Den nye primære gruppe findes ikke.
de: Die neue primäre Gruppe nicht vorhanden.
el: Η νέα κύρια ομάδα δεν υπάρχει.
es: no existe el nuevo grupo primario.
fr: Le nouveau groupe principal n'existe pas.
he: הקבוצה הראשית החדשה לא קיימת.
hi: नया प्राथमिक समूह मौजूद नहीं है।
it: Il nuovo gruppo primario non esiste.
nb: Den nye primære gruppen finnes ikke.
nl: De nieuwe primaire groep bestaat niet.
pl: Nowa grupa pierwotna nie istnieje.
pt: O novo grupo primário não existe.
ru: Новая первичная группа не существует.
sv: existerar inte den nya primära gruppen.
sw: Kundi ya msingi mpya haipo.

source: Primary group changed for
ar: تغيرت المجموعة الأساسية ل
cs: Změna forma primární skupina
cy: Ffurflen newid grŵp Cynradd
da: ændre form, Primær gruppe
de: Primäre Gruppe Änderungsformular
el: μορφή αλλαγή κύρια ομάδα
es: formulario de cambio de grupo primario
fr: formulaire de changement de groupe primaire
he: קבוצה העיקרית השתנתה ל
hi: प्राथमिक समूह परिवर्तन फार्म
it: modulo di modifica Gruppo primario
nb: Primærgruppe endringsskjema
nl: Primaire groep wijzigingsformulier
pl: Formularz zmiany grupa podstawowa
pt: formulário de alteração de grupo primário
ru: Форма изменения первичной группы
sv: Primärgrupp förändring formen
sw: Kundi Kanuni iliyopita kwa ajili ya

source: This page shows the status of your software raid. You can also add and remove drives from the raid array here.
ar: تعرض هذه الصفحة وضع غارة البرنامج. يمكنك أيضا إضافة وإزالة محركات الأقراص من مجموعة غارة هنا.
cs: Tato stránka zobrazuje stav vašeho softwaru nájezdu. Můžete také přidávat a odebírat disky z pole RAID zde.
cy: Mae'r dudalen hon yn dangos y statws eich cyrch meddalwedd. Gallwch hefyd ychwanegu a dileu drives o'r casgliad cyrch yma.
da: Denne side viser status for din software raid. Du kan også tilføje og fjerne drev fra RAID-array her.
de: Diese Seite zeigt den Status der Software-RAID. Sie können hier Laufwerke aus dem RAID-Array hinzufügen und entfernen.
el: Αυτή η σελίδα εμφανίζει την κατάσταση της επιδρομής του λογισμικού σας. Μπορείτε επίσης να προσθέσετε και να αφαιρέσετε δίσκους από τη συστοιχία RAID εδώ.
es: Esta página muestra el estado de la incursión del software. También puede añadir y eliminar unidades de la matriz RAID aquí.
fr: Cette page indique l'état de votre raid logiciel. Vous pouvez également ajouter et supprimer des lecteurs du raid tableau ici.
he: עמוד זה ניתן לראות את המצב של פשיטת התוכנה שלך. אתה יכול גם להוסיף ולהסיר כונניםממערך RAID כאן.
hi: यह पृष्ठ अपने सॉफ्टवेयर छापे की स्थिति को दर्शाता है । आप यह भी जोड़ सकते हैं और छापे सरणी यहाँ से ड्राइव निकाल सकते हैं।
it: Questa pagina mostra lo stato del RAID software. È inoltre possibile aggiungere e rimuovere le unità da raid qui.
nb: Denne siden viser status for programvare raid. Du kan også legge til og fjerne stasjoner fra RAID her.
nl: Deze pagina toont de status van uw software- raid. U kunt ook toevoegen en stations te verwijderen uit de RAID-array hier.
pl: Ta strona pokazuje stan nalotu oprogramowania. Można także dodawać i usuwać dyski z macierzy RAID tutaj.
pt: Esta página mostra o status do seu software RAID. Você também pode adicionar e remover unidades do array RAID aqui.
ru: На этой странице отображается состояние вашего программного обеспечения рейда. Кроме того, можно добавлять и удалять диски из RAID-массив здесь.
sv: Denna sida visar status för din programvara raid. Du kan också lägga till och ta bort enheter från RAID här.
sw: Ukurasa hii inaonyesha hali ya programu yako uvamizi. Unaweza pia kuongeza na kuondoa anatoa kutoka uvamizi safu hapa.

source: File Manager
ar: إدارة الملفات
cs: Správce souborů
cy: Rheolwr ffeil
de: Dateimanager
el: Διαχείριση αρχείων
es: Administrador de archivos
fr: Gestionnaire de fichiers
he: מנהל קבצים
hi: फ़ाइल प्रबंधक
nb: Filbehandler
nl: Bestandsbeheer
pl: Menedżer plików
pt: Gerenciador de arquivos
ru: Файловый менеджер
sv: Filhanterare
sw: Picha Meneja

source: Choose Server
ar: اختيار خادم
cs: zvolte server
cy: dewis Gweinydd
da: Vælg Server
de: wählen Sie Server
el: Επιλέξτε διακομιστή
es: Escoja un servidor
fr: Choisissez serveur
he: בחר שרת
hi: सर्वर का चयन
it: scegliere Server
nb: Velg Server
nl: Kies Server
pl: Wybierz serwer
pt: escolher Servidor
ru: Выберите сервер
sv: Välj Server
sw: kuchagua Server

source: Set DNS Forwarder
cs: Nastavit DNS forwarder
cy: Gosod DNS Forwarder
el: Ρύθμιση DNS Διαμεταφοράς
es: Establecer DNS Forwarder
hi: DNS आगे सेट
it: Set DNS d'inoltro
nb: Sett DNS Transportør
nl: Stel DNS Forwarder
pl: Ustaw DNS Forwarder
pt: Definir DNS Forwarder
ru: Установить DNS Форвардер
sv: Ange DNS Transport

source: Enter in the network share name that you want to check the logs for.
ar: أدخل في اسم مشاركة الشبكة التي تريد للتحقق من السجلات ل.
cs: Vstoupit v názvu sdílené síťové položky, které chcete zkontrolovat protokoly.
cy: Rhowch yn enw rhannu rhwydwaith eich bod am wirio'r logiau'r.
da: Indtast i netværksshare navn, som du ønsker at kontrollere logfilerne for.
de: Geben Sie in das Netzwerkfreigabenamen , den Sie für die Protokolle überprüfen möchten.
el: Πληκτρολογήστε το όνομα του κοινόχρηστου στοιχείου δικτύου που θέλετε να ελέγξετε τα αρχεία καταγραφής για.
es: Ingrese en el nombre de recurso compartido de red que desea comprobar los registros para.
fr: Entrez le nom du partage réseau que vous souhaitez vérifier les journaux pour.
he: הזן בשם המשותף ברשת שברצונך לבדוק את היומניםל.
hi: नेटवर्क साझा नाम है कि आप के लिए लॉग जाँच करना चाहते हैं में दर्ज करें।
it: Inserire il nome di condivisione di rete che si desidera controllare i registri per.
nb: Skriv inn i nettverksnavnet du vil sjekke loggene for.
nl: Voer de gedeelde netwerkschijf naam die u wilt de logboeken controleren.
pl: Wprowadź nazwę udziału sieciowego, który chcesz sprawdzić dzienniki.
pt: Digite o nome de compartilhamento de rede que você deseja verificar os registros para.
ru: Введите во имя сетевой ресурс, который вы хотите проверить журналы для.
sv: Ange i aktienätverksnamnet som du vill kontrollera loggarna för.
sw: Kuingia katika mtandao kushiriki jina kwamba unataka kuangalia magogo kwa.

source: E-Mail Queue
ar: البريد الإلكتروني قائمة الانتظار
cs: EMail fronty
cy: Ciw Ebost
da: EMail kø
el: EMail Ουρά
es: cola de Correo Electrónico
hi: ईमेल कतार
it: coda EMail
nb: e-post Queue
pl: Kolejka EMail
pt: Fila de EMail
ru: Очередь EMail
sv: EMail Kö
sw: E -Mail Foleni

source: Copy Files - upload
ar: نسخ الملفات - تحميل
cs: Kopírování souborů - nahrání
cy: Copi Ffeiliau - llwytho i fyny
da: Kopier filer - upload
de: Dateien kopieren - Upload
el: Αντιγραφή αρχείων - μεταφόρτωσης
es: Copiar archivos - Subir
fr: Copier les fichiers - téléchargement
he: העתקת קבצים - העלאה
hi: कॉपी फ़ाइलें - अपलोड
it: Copia file - Carica
nb: Kopier filer - opplasting
pl: Kopiowanie plików - przesyłanie
pt: Copiar arquivos - Upload
ru: Копирование файлов - загрузка
sv: Kopiera filer - ladda upp
sw: Nakala Files - upload

source: This will copy files into all of the user home areas for the group that you choose.
cs: To bude kopírovat soubory do všech domovských oblastí uživatelů na skupinu, která si vyberete.
cy: Bydd hyn yn copïo ffeiliau i mewn i bob un o'r meysydd cartref defnyddiwr ar gyfer y grŵp eich bod yn dewis.
da: Dette vil kopiere filer ind i alle brugernes hjem områder for den gruppe, du vælger.
de: Dadurch wird das Kopieren von Dateien in alle Benutzerheimatgebiete für die Gruppe, die Sie wählen.
el: Αυτό θα αντιγράψει αρχεία σε όλους τους χώρους του σπιτιού του χρήστη για την ομάδα που θα επιλέξετε.
es: Esto copiará los archivos en todas las áreas principales de usuario para el grupo que elija.
fr: Cela va copier les fichiers dans toutes les régions d'origine de l'utilisateur pour le groupe que vous choisissez.
hi: यह समूह है कि आप चुन लिए घर उपयोगकर्ता के क्षेत्रों के सभी में फाइल कॉपी जाएगा ।
it: Ciò copierà i file in tutte le zone di origine utente per il gruppo che si sceglie.
nb: Dette vil kopiere filer til alle brukerhjemområder for konsernet som du velger.
nl: Dit zal bestanden in alle van de gebruiker thuis gebieden voor de groep die u kiest kopiëren.
pl: Spowoduje to skopiowanie plików do wszystkich obszarów domowych użytkowników do grupy, który wybrać.
pt: Isso irá copiar os arquivos em todas as áreas de origem do usuário para o grupo que você escolher.
ru: Это будет копировать файлы во все родные места пользователей для группы, которые вы выбираете.
sv: Detta kommer att kopiera filer till alla användar hemtrakter för den grupp som du väljer.

source: Please select the files that you want to upload to a group
ar: يرجى اختيار الملفات التي تريد تحميلها إلى مجموعة
cs: Vyberte soubory, které chcete nahrát do skupiny
cy: Dewiswch y ffeiliau rydych eisiau llwytho i grŵp
da: Vælg de filer, du vil uploade til en gruppe
de: Bitte wählen Sie die Dateien, die Sie zu einer Gruppe hochladen möchten
el: Επιλέξτε τα αρχεία που θέλετε να ανεβάσετε σε μια ομάδα
es: Por favor, seleccione los archivos que desea cargar en un grupo
fr: S'il vous plaît sélectionnez les fichiers que vous souhaitez télécharger à un groupe
he: אנא בחר את הקבצים שברצונך להעלות לקבוצה
hi: फ़ाइलों है कि आप एक समूह को अपलोड करना चाहते का चयन करें
it: Si prega di selezionare i file che si desidera caricare a un gruppo
nb: Velg filene du vil laste opp til en gruppe
nl: Selecteer de bestanden die u wilt uploaden naar een groep
pl: Wybierz pliki, które chcesz przesłać do grupy
pt: Por favor, selecione os arquivos que você deseja fazer o upload para um grupo
ru: Пожалуйста, выберите файлы, которые вы хотите загрузить в группу
sv: Välj de filer som du vill överföra till en grupp
sw: Tafadhali kuchagua files kwamba unataka kupakia na kundi

source: Printer Usage
ar: طابعة الاستخدام
cs: Využití tiskárny
cy: Defnydd Argraffydd
de: Druckernutzung
el: Χρήση του εκτυπωτή
es: uso de la impresora
fr: utilisation de l'imprimante
he: שימוש במדפסת
hi: प्रिंटर उपयोग
it: Uso della stampante
nb: skriver~~POS=TRUNC
pl: Wykorzystanie drukarki
pt: uso da impressora
ru: Использование принтера
sv: skrivare Usage

source: Enter in the username that you want to view printer data for.
ar: أدخل في اسم المستخدم الذي تريد عرض بيانات الطابعة.
cs: Zadejte uživatelské jméno, které chcete zobrazit data pro tiskárny.
cy: Rhowch yn yr enw defnyddiwr yr ydych am ei weld data argraffydd ar gyfer.
da: Angiv det brugernavn, du ønsker at se printerens data for.
de: Geben Sie den Benutzernamen, den Sie für Druckerdaten anzeigen möchten.
el: Πληκτρολογήστε το όνομα χρήστη που θέλετε να δείτε τα στοιχεία του εκτυπωτή για.
es: Introduzca el nombre de usuario que desea ver los datos de la impresora para.
fr: Entrez le nom d'utilisateur que vous souhaitez afficher les données de l'imprimante pour.
he: הזן בשם המשתמש שברצונך להציג נתונים מדפסתל.
hi: उपयोगकर्ता नाम है कि आप के लिए प्रिंटर डेटा देखना चाहते में दर्ज करें।
it: Inserire il nome utente che si desidera visualizzare i dati di stampa per.
nb: Skriv inn brukernavnet som du vil vise skriverdata for.
nl: Voer de gebruikersnaam die u wilt printer gegevens te bekijken.
pl: Wpisz nazwę użytkownika, który chcesz przeglądać dane dla drukarki.
pt: Digite o nome de usuário que você deseja visualizar os dados da impressora para.
ru: Введите имя пользователя, который вы хотите просмотреть данные принтера для.
sv: Ange i användarnamn som du vill visa skrivarens data för.
sw: Kuingia katika jina la mtumiaji kwamba unataka kuona data printer kwa.

source: January
ar: يناير
cs: leden
cy: Ionawr
da: januar
de: Januar
el: Ιανουάριος
es: enero
fr: janvier
he: ינואר
hi: जनवरी
it: gennaio
nb: januar
nl: januari-
pl: styczeń
pt: janeiro
ru: январь
sv: januari
sw: Januari

source: February
ar: فبراير
cs: únor
cy: Chwefror
da: februar
de: Februar
el: Φεβρουάριος
es: febrero
fr: février
he: פבואר
hi: फरवरी
it: febbraio
nb: februar
nl: februari
pl: luty
pt: fevereiro
ru: февраль
sv: februari
sw: Februari

source: March
ar: مارس
cs: Pochod
cy: Mawrth
da: marts
de: März
el: Μάρτιος
es: marzo
fr: Mars
he: מרץ
hi: मार्च
it: marzo
nb: mars
nl: maart
pl: Marsz
pt: marcha
ru: Март
sv: Mars
sw: Machi

source: April
ar: أبريل
cs: duben
cy: Ebrill
el: Απρίλιος
es: abril
fr: avril
he: אפריל
hi: अप्रैल
it: aprile
pl: kwiecień
pt: abril
ru: апрель
sw: Aprili

source: May
ar: مايو
cs: Smět
cy: Mai
da: Kan
de: Kann
el: Μάιος
es: Mayo
fr: Mai
he: מאי
hi: मई
it: Può
nb: Kan
nl: mei
pl: Może
pt: Pode
ru: май
sv: Maj
sw: Mei

source: June
ar: يونيو
cs: červen
cy: Mehefin
da: juni
de: Juni
el: Ιούνιος
es: junio
fr: juin
he: יוני
hi: जून
it: giugno
nb: juni
nl: juni-
pl: czerwiec
pt: Junho
ru: июнь
sv: juni
sw: Juni

source: July
ar: يوليو
cs: červenec
cy: Gorffennaf
da: juli
de: Juli
el: Ιούλιος
es: julio
fr: juillet
he: יולי
hi: जुलाई
it: luglio
nb: juli
nl: juli-
pl: lipiec
pt: julho
ru: июль
sv: juli
sw: Julai

source: August
ar: أغسطس
cs: srpen
cy: Awst
el: Αύγουστος
es: agosto
fr: août
he: נִשׂגָב
hi: अगस्त
it: agosto
nl: augustus
pl: sierpień
pt: agosto
ru: август
sv: augusti
sw: Agosti

source: September
ar: سبتمبر
cs: září
cy: Medi
el: Σεπτέμβριος
es: septiembre
fr: septembre
he: ספטמבר
hi: सितंबर
it: settembre
pl: wrzesień
pt: setembro
ru: сентябрь
sw: Septemba

source: October
ar: أكتوبر
cs: říjen
cy: Hydref
da: oktober
de: Oktober
el: Οκτώβριος
es: octubre
fr: octobre
he: אוקטובר
hi: अक्टूबर
it: ottobre
nb: oktober
nl: oktober
pl: październik
pt: Outubro
ru: октября
sv: oktober
sw: Oktoba

source: November
ar: تشرين الثاني
cs: listopad
cy: Tachwedd
el: Νοέμβριος
es: noviembre
fr: novembre
he: נובמבר
hi: नवंबर
it: novembre
pl: listopad
pt: novembro
ru: ноябрь
sw: Novemba

source: December
ar: ديسمبر
cs: prosinec
cy: Rhagfyr
de: Dezember
el: Δεκέμβριος
es: diciembre
fr: décembre
he: דצמבר
hi: दिसंबर
it: dicembre
nb: desember
pl: grudzień
pt: dezembro
ru: Декабрь
sw: Desemba

source: Linux Client Download Skel
ar: لينكس تحميل العميل Skel
cs: Klient pro systém Linux Download skel
cy: Linux Cleient Download Skel
da: Linux Client Hent Skel
de: Linux-Client herunterladen Skel
el: Linux Πελάτης Λήψη skel
es: Linux de descarga del cliente Skel
fr: Client Linux Télécharger Skel
he: אפס הורדת לקוח Linux
hi: लिनक्स ग्राहक डाउनलोड skel
it: Linux client Scarica Skel
nb: Linux Client Last ned Skel
pl: Linux Client Pobierz Skel
pt: Cliente Linux Baixar Skel
ru: Клиент Linux Скачать Скел
sv: Linux-klienten Hämta skel
sw: Linux Mteja Download Skel

source: You have not entered a Linux Version
ar: لم يتم إدخال نسخة لينكس
cs: Nezadali jste si Linux verze
cy: Nid ydych wedi rhoi Fersiwn Linux
da: Du har ikke indtastet en Linux version
de: Sie haben eingegeben kein Linux- Version
el: Δεν έχετε εισέλθει σε μια έκδοση του Linux
es: No ha entrado en una versión de Linux
fr: Vous n'êtes pas entré dans une version Linux
he: לא הכנסת אתהגרסה של לינוקס
hi: आप एक लिनक्स संस्करण दर्ज नहीं किया है
it: Non hai inserito una versione Linux
nb: Du har ikke angitt en Linux versjon
nl: Je hebt niet een Linux- versie
pl: Nie podałeś Linux Version
pt: Você não inseriu uma versão para Linux
ru: Вы не ввели Linux версии
sv: Du har inte skrivit en Linux-version
sw: Wewe si aliingia Version Linux

source: There was a problem downloading the Linux skel archive. Please check the Karoshi web management logs.
ar: كانت هناك مشكلة في تحميل skel أرشيف لينكس. يرجى مراجعة سجلات إدارة الشبكة كاروشي.
cs: Došlo k potížím při stahování archivu Linux skel. Prosím zkontrolujte protokoly webovou správu Karoshi.
cy: Roedd problem lwytho i lawr y archif skel Linux. Gwiriwch y Karoshi logiau rheoli ar y we.
da: Der opstod et problem downloade Linux skel arkivet. Husk at tjekke Karoshi web management logfiler.
de: Es gab ein Problem des Linux- skel -Archiv herunterzuladen. Bitte überprüfen Sie die Karoshi Web-Management- Protokolle.
el: Υπήρξε ένα πρόβλημα κατά τη λήψη του αρχείου skel Linux. Παρακαλώ ελέγξτε τα αρχεία καταγραφής διαχείρισης web Karoshi.
es: Hubo un problema al descargar el archivo skel Linux. Por favor, compruebe los registros de gestión web de Karoshi.
fr: Il y avait un problème de téléchargement de l'archive skel Linux. S'il vous plaît vérifier les journaux de gestion Web Karoshi.
he: הייתה בעיה בהורדתהארכיון אפס Linux. אנא בדוק את יומני ניהול האינטרנט קארושי.
hi: लिनक्स skel संग्रह को डाउनलोड करने में समस्या थी । Karoshi वेब प्रबंधन लॉग की जाँच करें।
it: C'è stato un problema durante il download dell'archivio skel Linux. Si prega di controllare i registri di gestione web Karoshi.
nb: Det var et problem å laste ned Linux skel arkivet. Vennligst sjekk Karoshi web ledelse logger.
nl: Er is een probleem met het downloaden van de Linux skel archief. Kijk dan op de Karoshi webbeheer logs.
pl: Wystąpił problem podczas pobierania archiwum skel Linux. Proszę sprawdzić logi zarządzania siecią Karoshi.
pt: Houve um problema baixando o arquivo skel Linux. Por favor, verifique os logs de gerenciamento de web Karoshi.
ru: Существовал проблема загрузки архива Skel Linux. Пожалуйста, проверьте журналы веб- управления Кароши.
sv: Det fanns ett problem att ladda ner skel arkiv Linux. Kontrollera de Karoshi webbhanteringsloggar.
sw: Kulikuwa na tatizo kushusha Linux skel archive. Tafadhali angalia karoshi usimamizi mtandao magogo.
