Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: View Filter Groups
ar: مشاهدة تصفية (فلترة) المجموعات
cs: Pohled Filter Skupiny
cy: Grwpiau Gweld Filter
da: Vis Filter Grupper
de: View Filter Gruppen
el: Ομάδες Προβολή Φίλτρο
es: Grupos Ver Filtrar
fr: Voir filtres Groupes
he: קבוצות צפה במסנן
hi: दृश्य फ़िल्टर समूह
it: Vista Filtra gruppi
nb: Vis Filter Grupper
nl: Bekijk Filter Groepen
pl: Zobacz filtracyjne Grupy
pt: Ver Filtrar grupos
ru: Просмотр Фильтр групп
sv: Visa Filtrera grupper
sw: View Filter Vikundi

source: Add Filter Group
ar: إضافة تصفية المجموعة
cs: Přidat filtr Skupina
cy: Ychwanegu Grŵp Filter
da: Tilføj filter Group
de: In Filtergruppe
el: Προσθήκη φίλτρου Ομάδα
es: Agregar grupo de filtro
fr: Ajouter un groupe de filtre
he: הוסף קבוצת סינון
hi: फ़िल्टर समूह जोड़ें
it: Aggiungi filtro Gruppo
nb: Legg til filter Gruppe
nl: Filter toevoegen Group
pl: Dodaj filtr Grupa
pt: Adicionar filtro de grupo
ru: Добавить фильтр Группа
sv: Lägg till filter Group
sw: Kuongeza Filter Group

source: This shows the internet filter groups that are available and the groups that are assigned to them.
ar: وهذا يدل على مجموعات فلتر الإنترنت المتوفرة و المجموعات التي تم تعيينها لهم.
cs: To ukazuje na internet filtračních skupin, které jsou k dispozici a skupin, které jsou přiřazeny k nim.
cy: Mae hyn yn dangos y grwpiau hidlo rhyngrwyd sydd ar gael a'r grwpiau sy'n cael eu neilltuo ar eu cyfer.
da: Dette viser internettet filter grupper, der er til rådighed, og de grupper, der er tildelt dem.
de: Dies zeigt die Internet- Filtergruppen, die zur Verfügung und die Gruppen sind, die ihnen zugewiesen sind.
el: Αυτό δείχνει τις ομάδες φίλτρο στο internet που είναι διαθέσιμες και τις ομάδες που τους έχουν ανατεθεί.
es: Esto muestra los grupos de filtros de Internet que están disponibles y los grupos que están asignados a ellos.
fr: Cela montre les groupes de filtres Internet qui sont disponibles et les groupes qui leur sont assignés.
he: זו מציגה את קבוצות מסנן האינטרנט זמינותוקבוצותשהוקצו להם.
hi: यह इंटरनेट फिल्टर समूहों है कि उपलब्ध हैं और समूहों है कि उन्हें करने के लिए आवंटित कर रहे हैं पता चलता है ।
it: Questo mostra i gruppi filtro internet che sono disponibili ed i gruppi che vengono assegnati a loro.
nb: Dette viser internett filter grupper som er tilgjengelige og hvilke grupper som er tildelt dem.
nl: Dit toont het internet filter groepen die beschikbaar zijn en de groepen die aan hen zijn toegewezen.
pl: To pokazuje grup Internet Filter, które są dostępne i grup, które są im powierzone.
pt: Isso mostra os grupos de filtro de internet que estão disponíveis e os grupos que são atribuídos a eles.
ru: Это показывает группы интернет- фильтров, которые доступны и группы, которые назначены на них.
sv: Detta visar Internet filtergruppersom finns och de grupper som är tilldelade dem.
sw: Hii inaonyesha makundi ya hisa filter ambayo inapatikana na makundi ambayo ni kwa ajili ya yao.

source: Assigned Groups
ar: المجموعات المخصصة
cs: Přidělené Skupiny
cy: Grwpiau neilltuo
da: Tildelte grupper
de: Zugeordnete Gruppen
el: ανατεθεί Ομάδες
es: Grupos asignados
fr: Groupes Assigned
he: קבוצות שהוקצו
hi: निरुपित समूह
it: gruppi assegnati
nb: tildelte grupper
nl: toegewezen Groepen
pl: przypisane Grupy
pt: Grupos atribuídos
ru: Назначенные группы
sv: tilldelade Grupper
sw: Vikundi kupewa

source: Default Filter Group
ar: افتراضي تصفية المجموعة
cy: Grŵp Filter ddiofyn
da: Standard Filter Group
de: Standard Filtergruppe
el: Φίλτρο προεπιλεγμένη ομάδα
es: Filtro grupo predeterminado
fr: Groupe de filtrage par défaut
he: קבוצת מסנן ברירת מחדל
hi: डिफ़ॉल्ट फ़िल्टर समूह
it: Filtro Gruppo predefinito
nb: Standard Filter Gruppe
pl: Filtr Grupa domyślna
pt: Filtro Grupo Padrão
ru: Фильтр по умолчанию Группа
sv: StandardfilterGroup

source: Delete Filter Group
ar: حذف تصفية المجموعة
cs: Odstranit filtr Skupina
cy: Dileu Group Filter
da: Slet Filter Group
de: Filter löschen Gruppe
el: Διαγραφή φίλτρου Ομάδα
es: Eliminar grupo de filtro
fr: Supprimer le groupe de filtre
he: מחק קבוצת סינון
hi: फ़िल्टर समूह हटाएँ
it: Elimina filtro gruppo
nb: Slett Filter Gruppe
nl: Verwijder Filter Group
pl: Usuń filtr Grupa
pt: Excluir filtro de grupo
ru: Удалить фильтр Группа
sv: Ta bort filter Group
sw: Kufuta Filter Group

source: Enter in the label and description of new group that you want to create. Choose the filter group that you want to clone the settings from.
ar: أدخل في التسمية والوصف من المجموعة الجديدة التي تريد إنشاء. اختر مجموعة التصفية التي تريد استنساخ الإعدادات من.
cs: Vstoupit na energetickém štítku a popis nové skupiny, které chcete vytvořit. Vyberte skupinu filtru, který chcete klonovat nastavení z.
cy: Rhowch yn y label a disgrifiad o'r grŵp newydd yr ydych am ei greu. Dewiswch y grŵp hidlo ydych am ei glonio y gosodiadau o.
da: Indtast i etiketten og beskrivelse af ny gruppe, som du vil oprette. Vælg filteret gruppe, du ønsker at klone indstillingerne fra.
de: Geben Sie in der Bezeichnung und Beschreibung der neuen Gruppe, die Sie erstellen möchten. Wählen Sie die Filtergruppe, die Sie von den Einstellungen klonen möchten.
el: Εισάγετε στην ετικέτα και την περιγραφή της νέας ομάδας που θέλετε να δημιουργήσετε. Επιλέξτε το φίλτρο Ομάδα που θέλεις να αντιγράψεις τις ρυθμίσεις από.
es: Introducir en la etiqueta y la descripción del nuevo grupo que desea crear. Elija el grupo de filtro que se desea clonar la configuración de.
fr: Entrez dans l'étiquette et la description du nouveau groupe que vous souhaitez créer. Choisissez le groupe de filtres que vous voulez cloner les paramètres à partir.
he: הזן בתוויתוהתיאור של קבוצה החדשה שברצונך ליצור. בחרקבוצת המסנןשאתה רוצה לשכפל את ההגדרות מ.
hi: लेबल और नया समूह है कि आप बनाना चाहते हैं के विवरण में दर्ज करें। फिल्टर समूह है कि आप से सेटिंग क्लोन करने के लिए चाहते हैं।
it: Inserire in etichetta e la descrizione del nuovo gruppo che si desidera creare. Scegliere il gruppo di filtro che si desidera clonare le impostazioni da.
nb: Skriv inn i etiketten og beskrivelse av ny gruppe som du vil opprette. Velg filter gruppen du ønsker å klone innstillingene fra.
nl: Voer op het etiket en de beschrijving van de nieuwe groep die u wilt maken. Kies het filter groep die u de instellingen wilt klonen uit.
pl: Wpisz w etykiecie i opisu nowej grupy, którą chcesz utworzyć. Wybierz grupę filtr, który chcesz sklonować ustawienia z.
pt: Digite o rótulo ea descrição do novo grupo que você deseja criar. Escolha o grupo de filtro que você deseja clonar as configurações.
ru: Введите в этикетке и описание новой группы, которую вы хотите создать. Выберите фильтр группу, которую вы хотите клонировать настройки из.
sv: Ange i märkning och beskrivning av nya grupp som du vill skapa. Välj filtergrupp som du vill klona inställningar.
sw: Kuingia katika studio na maelezo ya kundi jipya kwamba unataka kujenga. Kuchagua kundi filter kwamba unataka Clone mipangilio kutoka.

source: The filter lists are loaded into memory for each filter group so use as few filter groups as possible.
ar: يتم تحميل قوائم تصفية في الذاكرة لكل مجموعة فلتر وذلك باستخدام عدد قليل من الجماعات مرشح ممكن.
cs: Seznamy filtrů jsou načteny do paměti, takže každý filtr Skupina používat co nejméně filtrů skupiny, jak je to možné.
cy: Mae'r rhestrau hidlo yn cael eu llwytho i mewn i gof ar gyfer pob grŵp hidlo felly defnyddiwch cyn lleied o grwpiau hidlo ag y bo modd.
da: Filterelementerne lister er indlæst i hukommelsen for hvert filter gruppe så bruge så få filtergrupper som muligt.
de: Die Filterlisten werden in den Speicher geladen für jede Filtergruppe, um einige Filtergruppen wie möglich nutzen.
el: Οι λίστες του φίλτρου φορτώνεται στη μνήμη για κάθε ομάδα φίλτρο έτσι ώστε η χρήση όσο το δυνατόν λιγότερα ομάδες φίλτρο όσο το δυνατόν.
es: Las listas de filtros se cargan en la memoria para cada grupo de filtros a fin de utilizar el menor número de grupos de filtros como sea posible.
fr: Les listes de filtres sont chargés en mémoire pour chaque groupe de filtres afin d'utiliser aussi peu de groupes de filtres que possible.
he: רשימות הסינון נטענות לזיכרון לכל קבוצת מסנן כך להשתמש כמה שפחות קבוצות מסנן ככל האפשר.
hi: फिल्टर सूचियों स्मृति में लोड कर रहे हैं के लिए प्रत्येक फिल्टर समूह इसलिए संभव के रूप में कुछ फिल्टर समूहों का उपयोग करें।
it: Gli elenchi di filtri vengono caricati in memoria per ciascun gruppo filtro in modo utilizzare come pochi gruppi filtro possibile.
nb: Filterlisterer lastet inn i minnet for hvert filter gruppe så bruk så få filter grupper som mulig.
nl: Het filter lijsten worden in het geheugen geladen voor elke filter groep dus gebruik zo weinig filter groepen mogelijk te maken.
pl: Wykazy filtry są ładowane do pamięci dla każdej grupy filtr więc używać jak najmniejszej grupy filtrów, jak to możliwe.
pt: As listas de filtro são carregados na memória para cada grupo de filtro para utilização como filtros de alguns grupos quanto possível.
ru: Списки фильтров загружаются в память для каждой группы фильтров так использовать как можно меньше фильтров групп, как это возможно.
sv: Filterlistornaladdas in i minnet för varje filtergruppså använd så få filtergruppersom möjligt.
sw: Orodha filter ni kubeba katika kumbukumbu kwa kila kikundi filter hivyo matumizi filter makundi kama machache iwezekanavyo.

source: Filter group to clone from
ar: تصفية مجموعة لاستنساخ من
cs: Filtr skupinu, ze kterého chcete klonovat
cy: grŵp i glonio o Filter
da: Filter gruppe at klone fra
de: Filtergruppe zu klonen aus
el: Φίλτρο Ομάδα για την κλωνοποίηση από
es: Filtro grupo de clonar
fr: Filtre groupe à cloner à partir
he: סנן קבוצה לשבט מ
hi: से क्लोन करने के लिए समूह फिल्टर
it: Filtro gruppo di clonare da
nb: Filter gruppe å klone fra
nl: Filter groep te klonen uit
pl: Filtr z grupy klonowania
pt: grupo para clonar a partir de filtrar
ru: Фильтр группы для клонирования
sv: Filtergrupp för att klona från
sw: Filter kundi Clone kutoka

source: This will delete all of the configuration settings for this group.
ar: سيؤدي ذلك إلى حذف كافة الإعدادات التكوين ل هذه المجموعة.
cs: To vymaže všechna nastavení konfigurace pro tuto skupinu.
cy: Bydd hyn yn dileu pob un o'r gosodiadau ffurfweddu ar gyfer y grŵp hwn.
da: Dette vil slette alle konfigurationsindstillingerne for denne gruppe.
de: Dies wird alle Konfigurationseinstellungen für diese Gruppe zu löschen.
el: Αυτό θα διαγράψει όλες τις ρυθμίσεις για αυτήν την ομάδα.
es: Esto eliminará todos los ajustes de configuración para este grupo.
fr: Ceci supprimera tous les paramètres de configuration pour ce groupe.
he: הפעולה זו תמחק את כלהגדרות תצורה לקבוצה זו.
hi: यह इस समूह के लिए विन्यास सेटिंग्स के सभी को नष्ट करेगा।
it: Questo eliminerà tutte le impostazioni di configurazione per questo gruppo.
nb: Dette vil slette alle konfigurasjonsinnstillingene for denne gruppen.
nl: Dit zal alle configuratie-instellingen voor deze groep wilt verwijderen.
pl: Spowoduje to usunięcie wszystkich ustawień konfiguracyjnych dla tej grupy.
pt: Isto irá apagar todas as definições de configuração para este grupo.
ru: Это приведет к удалению всех параметров конфигурации для данной группы.
sv: Detta kommer att ta bort alla konfigurationsinställningar för denna grupp.
sw: Hii kufuta yote ya mipangilio kwa kundi hili.

source: Are you sure you want to delete this filter group?
ar: هل أنت متأكد أنك تريد حذف هذه المجموعة مرشح ؟
cs: Jste si jisti, že chcete smazat tento filtr Skupina?
cy: Ydych chi'n siŵr eich bod am ddileu'r grŵp hidlo hwn?
da: Er du sikker på at du vil slette dette filter gruppe?
de: Sind Sie sicher, dass Sie diese Filtergruppe zu löschen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το φίλτρο Ομάδα;
es: ¿Está seguro de que quiere eliminar este grupo de filtro?
fr: Êtes-vous sûr de vouloir supprimer ce groupe de filtres?
he: האם אתה בטוח שאתה רוצה למחוק את קבוצת מסנן זה?
hi: आप इस फिल्टर समूह को हटाना चाहते हैं आप सुनिश्चित हैं?
it: Sei sicuro di voler eliminare questo gruppo filtro?
nb: Er du sikker på at du vil slette dette filteret gruppen?
nl: Bent u zeker dat u dit filter verwijderen?
pl: Czy na pewno chcesz usunąć tę grupę filtra?
pt: Tem certeza de que deseja excluir este grupo filtro?
ru: Вы уверены, что хотите удалить этот фильтр группу?
sv: Är du säker på att du vill ta bort det här filtret grupp?
sw: Je, una uhakika unataka kufuta kundi hili filter?

source: This allows you assign user groups to filter groups. Groups that are not assigned to a filter group are automatically assigned to the default filter group.
ar: هذا يسمح لك تعيين مجموعات المستخدمين إلى مجموعات التصفية. يتم تعيين المجموعات التي لم يتم تعيينها إلى مجموعة فلتر تلقائيا إلى مجموعة التصفية الافتراضي.
cs: To vám umožní přiřadit skupiny uživatelů na filtračních skupin. Skupiny, které nejsou přiřazeny ke skupině filtru jsou automaticky přiřazeny ke skupině výchozí filtru.
cy: Mae hyn yn caniatáu i chi aseinio grwpiau defnyddwyr i grwpiau hidlo. Grwpiau sydd heb eu neilltuo i grŵp hidlo yn cael eu neilltuo yn awtomatig i'r grŵp hidlo rhagosodedig.
da: Dette giver dig mulighed tildele brugergrupper til filter grupper. Grupper, der ikke er tildelt et filter gruppe tildeles automatisk til standard filter gruppen.
de: Auf diese Weise können Sie Benutzergruppen Filtergruppen zuordnen. Gruppen, die zu einer Filtergruppe zugeordnet sind, werden automatisch in die Default-Filtergruppe zugeordnet.
el: Αυτό σας επιτρέπει να ορίσετε ομάδες χρηστών σε ομάδες φίλτρο. Οι ομάδες που δεν έχουν εκχωρηθεί σε μια ομάδα φίλτρο εκχωρούνται αυτόματα στην προεπιλεγμένη ομάδα του φίλτρου.
es: Esto le permite asignar grupos de usuarios a grupos de filtros. Los grupos que no están asignados a un grupo de filtro se asignan automáticamente al grupo de filtros por defecto.
fr: Cela vous permet d'affecter des groupes d'utilisateurs à des groupes de filtres. Les groupes qui ne sont pas affectés à un groupe de filtres sont automatiquement assignés au groupe de filtrage par défaut.
he: זה מאפשר לך להקצות קבוצות משתמשים קבוצות מסנן. קבוצות שאינן מוקצות לקבוצת מסנן באופן אוטומטי שהוקצו לקבוצת מסנן ברירת מחדל.
hi: यह आपको फिल्टर समूहों के लिए उपयोगकर्ता समूहों आवंटित की अनुमति देता है । समूह है कि एक फिल्टर समूह को सौंपा नहीं कर रहे हैं स्वचालित रूप से डिफ़ॉल्ट फिल्टर समूह को सौंपा है।
it: Ciò consente di assegnare gruppi di utenti a gruppi di filtri. I gruppi che non sono assegnati ad un gruppo di filtro vengono automaticamente assegnati al gruppo di filtro predefinito.
nb: Dette lar deg tildele brukergrupper til filter grupper. Grupper som ikke er tilordnet til et filter gruppe blir automatisk tilordnet standard filter gruppen.
nl: Hierdoor kunt u gebruikersgroepen toewijzen aan filter groepen. Groepen die niet zijn toegewezen aan een filter groep worden automatisch toegewezen aan de standaard filter groep.
pl: W ten sposób można przypisać grupy użytkowników do grup filtrów. Grupy, które nie są przypisane do grupy filtra są automatycznie przypisywane do grupy domyślne filtra.
pt: Isso permite que você atribuir grupos de usuários a grupos de filtro. Os grupos que não são atribuídos a um grupo de filtro são automaticamente atribuídos ao grupo filtro padrão.
ru: Это позволяет назначать группы пользователей для фильтра групп. Группы, которые не отнесены к группе фильтров автоматически назначаются группе с фильтром по умолчанию.
sv: Detta gör att du tilldela användargrupper filtrera grupper. Grupper som inte har tilldelats en filtergrupp tilldelas automatiskt till standardfiltergruppen.
sw: Hii utapata hawawajui makundi user kwa makundi filter. Makundi ambayo si kwa ajili ya kundi filter ni moja kwa moja kwa ajili ya kundi default filter.

source: Filter Group Options
ar: تصفية خيارات المجموعة
cs: Filtr Volby Group
cy: Hidlo Dewisiadau Grŵp
de: Filtergruppe Optionen
el: Φιλτράρετε Επιλογές ομάδας
es: Opciones de filtro de grupo
fr: Filtre Options de groupe
he: סנן אפשרויות קבוצה
hi: फिल्टर समूह विकल्प
it: Filtro Opzioni gruppo
nb: Filter Gruppe Alternativer
pl: Filtr Opcje grupowe
pt: Opções de filtro Grupo
ru: Фильтры группы
sv: Filtergrupp Alternativ
sw: Kuchuja Chaguzi Group

source: Custom Allowed Sites
ar: المواقع المسموح بها حسب الطلب
cs: Custom povolených stránek
cy: Safleoedd Caniatawyd Custom
da: Tilpasset medbringes steder
de: Benutzerdefinierte Berechtigte Websites
el: Προσαρμοσμένη κατοικίδια τοποθεσίες
es: Sitios permitidos personalizada
fr: Autorisé personnalisé Sites
he: אתרים מותאמים אישית מחמד
hi: कस्टम अनुमति साइटें
it: Siti consentiti personalizzato
nb: Custom tillatt nettsteder
nl: Custom Toegestane sites
pl: Niestandardowe Dozwolone witryny
pt: Sites permitidos Personalizado
ru: Пользовательские Разрешенные сайты
sv: Anpassad tillåtna webbplatser
sw: Desturi zilizoruhusiwa

source: Custom Banned Sites
ar: المواقع المحظورة مخصصة
cy: Safleoedd Gwahardd Custom
da: Tilpasset Banned steder
de: Benutzerdefinierte gesperrten Seiten
el: Προσαρμοσμένη απαγορευμένες περιοχές
es: Sitios prohibidos personalizada
fr: Sites Banned personnalisés
he: אתרים מותאמים אישית מגורש
hi: कस्टम प्रतिबंधित साइटों
it: Siti vietati personalizzato
nb: Custom forbudte områder
pl: Niestandardowe strony zbanowane
pt: Sites Banned Personalizado
ru: Пользовательские запрещенных сайтов
sv: Anpassad Banned webbplatser
sw: Desturi Marufuku Sites

source: Banned Categories
ar: الفئات المحظورة
cs: zakázané kategorie
cy: Categorïau Banned
da: Banned kategorier
de: Gebannt Kategorien
el: Αποκλεισμένο Κατηγορίες
es: Categorías prohibidos
fr: Catégories Banned
he: קטגוריות אסרו
hi: प्रतिबंध लगा दिया था श्रेणियाँ
it: Categorie Banned
nb: Utestengte kategorier
pl: Kategorie zbanowane
pt: Categorias proibidos
ru: Запрещенные Категории
sv: banned kategorier
sw: marufuku Jamii

source: Banned Phrase Categories
ar: حظرت العبارة الفئات
cs: Blokované fráze Kategorie
cy: Categorïau Ymadrodd Banned
da: Banned Phrase Kategorier
de: Gebannt Ausdruck Kategorien
el: Αποκλεισμένο Φράση Κατηγορίες
es: Categorías de frases prohibidas
fr: Banned Phrases Catégories
he: קטגוריות ביטוי אסרו
hi: प्रतिबंध लगा दिया था वाक्यांश श्रेणियाँ
it: Banned Phrase Categorie
nb: Utestengte Phrase Kategorier
nl: Banned Phrase Categorieën
pl: Rozmówki zbanowane Kategorie
pt: Banned Categorias Frase
ru: Запрещенные Фраза Категории
sv: Förbjudna Fras Kategorier
sw: Marufuku Phrase Jamii

source: Banned Extensions
ar: الامتدادات المحظورة
cs: zakázané rozšíření
cy: Estyniadau Banned
da: Banned Udvidelser
de: Gebannt Extensions
el: Αποκλεισμένο Επεκτάσεις
es: Extensiones prohibidas
fr: Extensions Banned
he: הרחבות אסרו
hi: प्रतिबंध लगा दिया था एक्सटेंशन
it: estensioni Banned
nb: Utestengte Extensions
pl: Rozszerzenia zbanowane
pt: Extensões proibidos
ru: Запрещенные Расширения
sv: förbjudna Extensions
sw: upanuzi marufuku

source: Banned Mime Types
ar: أنواع مايم المحظورة
cs: Blokované typy MIME
cy: Mathau Meimio Banio
da: Banned mimetyper
de: Gebannt Mime-Typen
el: Αποκλεισμένο τύπων MIME
es: Tipos Mime prohibidos
fr: Types Mime Banned
he: סוגי Mime אסרו
hi: प्रतिबंध लगा दिया था माइम प्रकार
it: Tipi Mime Banned
nb: Utestengte MIME-typer
pl: Zakazane typy MIME
pt: Tipos Mime proibidos
ru: Запрещенные типы Mime
sv: Förbjudna Mime Typer
sw: Marufuku Mime Aina

source: Add User Group
ar: إضافة مجموعة العضو
cy: Ychwanegu Grŵp Defnyddwyr
da: Tilføj brugergruppe
de: Benutzergruppe hinzufügen
el: Προσθήκη ομάδας χρηστών
es: Añadir grupo de usuarios
fr: Ajouter un groupe d' utilisateurs
he: הוסף קבוצת משתמש
hi: उपयोगकर्ता समूह जोड़े
it: Aggiungere User Group
nb: Legg User Group
nl: Voeg User Group
pl: Dodaj User Group
pt: Adicionar User Group
ru: Добавить группу пользователей
sv: Lägg User Group
sw: Kuongeza mtumiaji Group

source: Add Group
ar: إضافة مجموعة
cs: Přidat skupinu
cy: Grŵp Ychwanegu
da: Tilføj gruppe
de: Gruppe hinzufügen
el: Προσθήκη ομάδας
es: Añadir grupo
fr: Ajouter un groupe
he: הוסף קבוצה
hi: समूह जोड़ें
it: Aggiungere gruppo
nb: Legg til gruppe
nl: Groep toevoegen
pl: Dodaj grupę
pt: Adicionar grupo
ru: Добавить группу
sv: Lägg till grupp
sw: kuongeza Group

source: Assigned User Groups
ar: مجموعات المستخدمين المخصصة
cs: Přidělené uživatelské skupiny
cy: Grwpiau Defnyddwyr neilltuo
da: Tildelte Brugergrupper
de: Assigned Benutzergruppen
el: Ανατεθεί Ομάδες Χρηστών
es: Asignación de grupos de usuarios
fr: Groupes d'utilisateurs assignés
he: קבוצות משתמשים שהוקצו
hi: निरुपित उपयोगकर्ता के समूह
it: Gruppi di utenti assegnati
nb: Tildelte Brukergrupper
nl: Toegewezen User Groups
pl: Przypisane grupy użytkowników
pt: Grupos de usuários atribuídos
ru: Назначенные группы пользователей
sv: Tilldelade användargrupper
sw: Kwa ajili ya mtumiaji Vikundi

source: This allows you to choose the domain categories that are added for filtering to the filter group.
ar: هذا يسمح لك باختيار الفئات المجال الذي يتم إضافتها لل تصفية على مجموعة التصفية.
cs: To umožňuje vybrat kategorie domén, které jsou přidány pro filtraci do skupiny filtru.
cy: Mae hyn yn caniatáu i chi ddewis y categorïau parth sy'n cael eu hychwanegu ar gyfer hidlo i'r grŵp hidlo.
da: Dette giver dig mulighed for at vælge de domæne kategorier, der tilsættes til filtrering til filteret gruppen.
de: Auf diese Weise können Sie die Domain- Kategorien zu wählen, die für die Filterung auf die Filtergruppe hinzugefügt werden.
el: Αυτό σας επιτρέπει να επιλέξετε τις κατηγορίες τομέα που προστίθενται για το φιλτράρισμα στο φίλτρο Ομάδα.
es: Esto le permite elegir las categorías de dominio que se agregan para filtrar al grupo de filtro.
fr: Cela vous permet de choisir les catégories de domaine qui sont ajoutés pour filtrer le groupe de filtres.
he: זה מאפשר לך לבחור את קטגוריות תחום שיתווספו לסינון לקבוצת המסנן.
hi: यह आप डोमेन श्रेणियों कि फिल्टर समूह को छानने के लिए जोड़ रहे हैं चुनने के लिए अनुमति देता है।
it: Ciò consente di scegliere le categorie di dominio che vengono aggiunti per il filtraggio al gruppo filtro.
nb: Dette gjør at du kan velge domene kategorier som er lagt for filtrering til filtergruppen.
nl: Hierdoor kunt u het domein categorieën die zijn toegevoegd voor het filteren van het filter groep te kiezen.
pl: Dzięki temu można wybrać kategorie domen, które są dodawane do filtrowania do grupy filtra.
pt: Isto permite-lhe escolher as categorias de domínio que são adicionados para filtrar para o grupo filtro.
ru: Это позволяет выбрать категории доменов, которые добавляются для фильтрации к группе фильтров.
sv: Detta gör det möjligt att välja vilka kategorier domän som läggs för filtrering på filtergruppen.
sw: Hii utapata kuchagua makundi uwanja kwamba ni aliongeza kwa kuchuja na kundi filter.

source: Banned URL Lists
ar: قوائم URL المحظورة
cs: Zakázané Seznamy adres URL
cy: Rhestrau URL Banned
da: Banned URL Lister
de: Gebannt URL-Listen
el: Λίστες απαγορευτεί URL
es: Las listas de URL prohibidas
fr: Listes d'URL interdites
he: רשימות URL אסרו
hi: प्रतिबंध लगा दिया था यूआरएल सूचियों
it: Elenchi di URL Banned
nb: Utestengte webadresselister
nl: Verboden URL Lijsten
pl: Listy zbanowane URL
pt: As listas de URL proibidos
ru: Запрещенные Списки URL
sv: Förbjudna URL listor
sw: Marufuku URL Orodha
