Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Adding an alias will allow emails to be sent to the alias address rather than the actual username.
ar: وإضافة اسم مستعار سماح للبريد الإلكتروني ليتم إرسالها إلى عنوان الاسم المستعار بدلا من اسم المستخدم الفعلي.
cs: Přidání aliasu umožní e-maily, které mají být zaslány na adresu aliasu spíše než skutečné uživatelské jméno.
cy: Bydd ychwanegu enw arall yn caniatáu i negeseuon e-bost gael eu hanfon at y cyfeiriad ffugenw yn hytrach na'r enw defnyddiwr gwirioneddol.
da: Tilføjelse et alias vil tillade e-mails skal sendes til alias adresse snarere end den faktiske brugernavn.
de: einen Aliasnamen hinzufügen können E-Mails an die Alias-Adresse und nicht die tatsächliche Benutzernamen gesendet werden.
el: Προσθέτοντας ένα ψευδώνυμο θα επιτρέπει τα ηλεκτρονικά μηνύματα που θα σταλούν στη διεύθυνση ψευδώνυμο και όχι το πραγματικό όνομα χρήστη.
es: Añadir un alias permitirá que los correos electrónicos que se enviarán a la dirección de alias en lugar del nombre de usuario real.
fr: Ajout d' un alias permettra des e-mails à envoyer à l'adresse d'alias plutôt que le nom d'utilisateur réel.
he: הוספתכינוי תאפשר מייליםשנשלחו לכתובת הכינוי ולא בשם המשתמש בפועל.
hi: एक उपनाम जोड़ना ईमेल वास्तविक उपयोगकर्ता नाम उर्फ पते के बजाय करने के लिए भेजा जा करने के लिए अनुमति देगा।
it: L'aggiunta di un alias permetterà messaggi di posta elettronica da inviare all'indirizzo alias anziché il nome utente reale.
nb: Legge til et alias vil tillate e-post skal sendes til alias -adressen i stedet for selve brukernavnet.
nl: Het toevoegen van een alias zal e-mails naar de alias -adres in plaats van de werkelijke gebruikersnaam worden verzonden.
pl: Dodawanie aliasu pozwoli na wysłanie wiadomości e-mail na adres alias zamiast rzeczywistej nazwy użytkownika.
pt: Adicionando um alias vai permitir que e-mails sejam enviados para o endereço de alias em vez do nome de usuário real.
ru: Добавление псевдонима позволит электронной почты для отправки на адрес псевдонима, а не фактического имени пользователя.
sv: Lägga ett alias kommer att tillåta e-postmeddelanden som ska skickas till aliasadresssnarare än den faktiska användarnamn.
sw: Kuongeza alias itaruhusu barua pepe kutumwa kwa alias anwani badala ya jina la mtumiaji halisi.

source: Add Alias
cs: Přidat alias
cy: Ychwanegu Alias
da: Tilføj Alias
de: In Alias
el: Προσθήκη Alias
es: Añadir Alias
fr: Ajouter Alias
hi: उपनाम जोड़ने
it: Aggiungere Alias
nb: Legg Alias
nl: Voeg Alias
pl: Dodaj Alias
pt: Adicionar Alias
ru: Добавить Алиас
sv: Lägg till Alias

source: These are the email aliases that are currently active for your email system.
ar: وهذه هي الأسماء المستعارة البريد الإلكتروني التي تنشط حاليا ل نظام البريد الإلكتروني الخاص بك.
cs: Jedná se o e-mailové aliasy, které jsou v současné době aktivní po dobu svého e-mailového systému.
cy: Mae'r rhain yn y arallenwau e-bost sydd ar hyn o bryd yn weithredol ar gyfer eich system e-bost.
da: Det er de e-mail- aliasser, der i øjeblikket aktive i dit e-mail- system.
de: Dies sind die E-Mail- Aliase, die derzeit aktiv sind für Ihre E-Mail -System.
el: Αυτά είναι τα ψευδώνυμα ηλεκτρονικού ταχυδρομείου που είναι ενεργές για το σύστημα e-mail σας.
es: Estos son los alias de correo electrónico que están actualmente activos para su sistema de correo electrónico.
fr: Ce sont les alias de messagerie qui sont actuellement actives pour votre système de messagerie.
he: אלה הםכינויי הדואר האלקטרוני שפועלים כיוםלמערכת הדואר האלקטרוני שלך.
hi: ये ईमेल उपनाम कि वर्तमान में आपके ईमेल प्रणाली के लिए सक्रिय हो रहे हैं।
it: Questi sono gli alias di posta elettronica che sono attualmente attivi per il vostro sistema di posta elettronica.
nb: Dette er e-post aliaser som er aktive for e-postsystemet.
nl: Dit zijn de e-mail aliassen die op dit moment actief zijn voor uw e-mail systeem.
pl: Są to aliasy pocztowe, które są aktualnie aktywne w systemie pocztowym.
pt: Estes são os aliases de email que estão atualmente ativos para o seu sistema de e-mail.
ru: Это псевдонимы электронной почты, которые в настоящее время активны для вашей системы электронной почты.
sv: Dessa är de e-postalias som är aktiva för ditt e-postsystem.
sw: Hizi ni aliases email ambayo kwa sasa ni kazi kwa ajili ya mfumo wa barua pepe yako.

source: Domains
cs: domény
cy: parthau
da: domæner
el: τομείς
es: dominios
fr: Domaines
hi: डोमेन
it: domini
nb: domener
nl: domeinen
pl: domeny
pt: domínios
ru: Домены
sv: domäner

source: This will upload files so that they are available on a web server You can choose the server you wish to upload the files to.
ar: هذا وسوف تحميل الملفات بحيث تكون متوفرة على خادم الويب يمكنك اختيار الخادم الذي ترغب في تحميل الملفات ل.
cs: To bude nahrávat soubory tak, že jsou k dispozici na webovém serveru Můžete si zvolit server, který chcete nahrát soubory.
cy: Bydd hyn lwytho ffeiliau fel eu bod ar gael ar weinydd gwe Gallwch ddewis y gweinydd ydych yn dymuno lwytho ffeiliau i.
da: Dette vil uploade filer, så de er tilgængelige på en webserver Du kan vælge den server, du ønsker at overføre filerne til.
de: Dies wird Hochladen von Dateien, so dass sie auf einem Web-Server verfügbar sind, können Sie den Server wählen Sie die Sicherheit Ihrer Dateien hochladen.
el: Αυτό θα ανεβάσετε τα αρχεία, έτσι ώστε να είναι διαθέσιμες σε έναν web server Μπορείτε να επιλέξετε το διακομιστή που θέλετε να ανεβάσετε τα αρχεία.
es: Esto subir archivos para que estén disponibles en el servidor Web Puede elegir el servidor que desea cargar los archivos.
fr: Cela va télécharger les fichiers afin qu'ils soient disponibles sur un serveur Web Vous pouvez choisir le serveur que vous souhaitez télécharger les fichiers.
he: זה להעלות קבצים, כך שהם נגישבשרת אינטרנט אתה יכול לבחור את השרת שברצונך להעלות את הקבציםל.
hi: यह फाइल अपलोड इतना है कि वे एक वेब सर्वर पर उपलब्ध हैं आप सर्वर आप के लिए फाइल अपलोड करना चाहते हैं चुन सकते हैं ।
it: Ciò caricare file in modo che siano disponibili sul server Web È possibile scegliere il server che si desidera caricare i file.
nb: Dette vil laste opp filer, slik at de er tilgjengelige på en webserver Du kan velge serveren du ønsker å laste opp filene til.
nl: Dit zal het uploaden van bestanden, zodat ze beschikbaar zijn op een webserver U kunt de server u de bestanden te uploaden om te kiezen.
pl: Będzie to przesyłanie plików, dzięki czemu są one dostępne na serwerze internetowym można wybrać serwer, który chcesz przesłać pliki.
pt: Isso vai fazer upload de arquivos de modo que eles estão disponíveis em um servidor web Você pode escolher o servidor que deseja enviar os arquivos para.
ru: Это позволит загружать файлы, так что они будут доступны на веб-сервере Вы можете выбрать сервер, который вы хотите загрузить файлы.
sv: Detta kommer att ladda upp filer så att de finns tillgängliga på en webbserver Du kan välja den server du vill överföra filerna till.
sw: Hii itakuwa upload files ili kwamba wao ni inapatikana kwenye mtandao server Unaweza kuchagua server unataka upload files.

source: Use the create subfolders option to create extra locations.
ar: استخدام خيار إنشاء مجلدات فرعية لخلق مواقع إضافية.
cs: Použijte možnost vytvářet podsložky vytvořit další místa.
cy: Defnyddiwch yr opsiwn creu is-ffolderi i greu lleoliadau ychwanegol.
da: Brug indstillingen skaber undermapper til at skabe ekstra steder.
de: Verwenden Sie die Option Unterordner erstellen, um zusätzliche Stellen schaffen.
el: Χρησιμοποιήστε την επιλογή να δημιουργήσετε υποφακέλους για να δημιουργήσει επιπλέον θέσεις.
es: Use la opción de crear subcarpetas para crear ubicaciones adicionales.
fr: Utilisez l'option de créer des sous-dossiers pour créer des emplacements supplémentaires.
he: השתמש באפשרות תיקיות המשנה ליצור ליצור מקומות נוספים.
hi: अतिरिक्त स्थानों बनाने के लिए बनाने के सबफ़ोल्डर विकल्प का उपयोग करें ।
it: Utilizzare l'opzione di creare sottocartelle per creare posizioni in più.
nb: Bruk oppretter undermapper muligheten til å skape ekstra steder.
nl: Gebruik de optie te creëren submappen om extra plaatsen te creëren.
pl: Użyj opcji tworzyć podfoldery, aby utworzyć dodatkowe lokalizacje.
pt: Use a opção de criar subpastas para criar localizações extra.
ru: Используйте опцию создавать вложенные папки для создания дополнительных мест.
sv: Använd alternativet skapar undermappar för att skapa extra platser.
sw: Matumizi kujenga subfolders fursa ya kujenga maeneo ya ziada.

source: Please choose the files that you want to upload to the web area.
ar: الرجاء اختيار الملفات التي تريد تحميلها الى المجال على شبكة الإنترنت.
cs: Prosím, vyberte soubory, které chcete nahrát na webový oblasti.
cy: Dewiswch y ffeiliau rydych eisiau llwytho i ardal y we.
da: Vælg de filer, du vil uploade til internettet området.
de: Bitte wählen Sie die Dateien, die Sie auf den Web-Bereich hochladen möchten.
el: Παρακαλώ επιλέξτε τα αρχεία που θέλετε να ανεβάσετε στο χώρο web.
es: Por favor seleccione los archivos que desea cargar en el área del alma.
fr: S'il vous plaît choisir les fichiers que vous souhaitez télécharger sur la zone Web.
he: בחר את הקבצים שברצונך להעלות לאזור האינטרנט.
hi: फ़ाइलों है कि आप वेब क्षेत्र को अपलोड करना चाहते का चयन करें ।
it: Si prega di scegliere i file che si desidera caricare all'area web.
nb: Velg filene du vil laste opp til web -området.
nl: Kies de bestanden die u wilt uploaden naar het web omgeving.
pl: Wybierz pliki, które chcesz przesłać do strefy internetowej.
pt: Por favor, escolha os arquivos que você deseja enviar para a área de web.
ru: Пожалуйста, выберите файлы, которые вы хотите загрузить на веб- области.
sv: Välj de filer som du vill överföra till webben området.
sw: Tafadhali kuchagua files kwamba unataka kupakia na eneo mtandao.

source: Change Global Language
ar: تغيير لغة عالمية
cs: Změna Global Language
cy: Newid Iaith Byd-eang
da: Skift Global sprog
de: Ändern Global Language
el: Αλλαγή παγκόσμια γλώσσα
es: El cambio global Idioma
fr: Global Change Language
he: שינוי גלובלי שפה
hi: बदलें ग्लोबल लैंग्वेज
nb: Endre globalt språk
pl: Zmień język światowy
pt: Mudança Global Idioma
ru: Изменить Global Language
sv: Förändring Global Language
sw: Lugha Global lugha

source: The language choice must not be blank.
ar: يجب ألا يكون الخيار لغة فارغة.
cs: Volba jazyka nesmí být prázdné.
cy: Ni ddylai'r dewis iaith fod yn wag.
da: Sproget Valget må ikke være tom.
de: Die Sprache Wahl darf nicht leer sein.
el: Η επιλογή της γλώσσας δεν πρέπει να είναι κενό.
es: La elección de la lengua no debe estar en blanco.
fr: Le choix de la langue ne doit pas être vide.
he: בחירת השפה לא יכולה להיות ריקה.
hi: भाषा विकल्प खाली नहीं होना चाहिए।
it: La scelta della lingua non deve essere vuoto.
nb: Språket Valget kan ikke være tom.
nl: De taalkeuze mag niet leeg zijn.
pl: Wybór języka nie musi być pusta.
pt: A opção de idioma não deve estar em branco.
ru: Выбор языка не должен быть пустым.
sv: Språkvalet får inte vara tomt.
sw: Uchaguzi lugha haipaswi kuwa tupu.

source: There was a problem changing the language.
ar: كانت هناك مشكلة تغيير اللغة.
cs: Došlo k potížím při změně jazyka.
cy: Roedd problem newid iaith.
da: Der opstod et problem at ændre sproget.
de: Es gab ein Problem, die Sprache zu ändern.
el: Υπήρξε πρόβλημα κατά την αλλαγή της γλώσσας.
es: Hubo un problema al cambiar el idioma.
fr: Il y avait un problème de changer la langue.
he: היה בעיה בשינוי השפה.
hi: एक समस्या भाषा बदलने था।
it: C'è stato un problema di cambiare la lingua.
nb: Det var et problem å endre språket.
nl: Er was een probleem wijzigen van de taal.
pl: Wystąpił problem podczas zmiany języka.
pt: Houve um problema alterar o idioma.
ru: Существовал проблема изменения языка.
sv: Det fanns ett problem att ändra språket.
sw: Kulikuwa na tatizo kubadili lugha.

source: The global language preference has been saved.
ar: تم حفظ تفضيل لغة العالمي.
cs: Přednost globální jazyk byl uložen.
cy: Dewis iaith fyd-eang wedi ei gadw.
da: Den globale præference sprog er blevet gemt.
de: Die globale Spracheinstellung wurde gespeichert.
el: Η παγκόσμια γλώσσα προτίμησης έχει αποθηκευτεί.
es: La preferencia de idioma global ha sido guardado.
fr: La préférence globale de la langue a été enregistré.
he: העדפת השפה הגלובלית נשמרה.
hi: वैश्विक भाषा वरीयता को बचाया जा चुका है।
it: La preferenza linguaggio globale è stata salvata.
nb: Den globale språkinnstillingen er lagret.
nl: De wereldwijde voorkeur taal is opgeslagen.
pl: Globalny wersji językowej została zapisana.
pt: A preferência língua global foi salvo.
ru: Предпочтение глобальный язык был сохранен.
sv: Den globala språkinställningar har sparats.
sw: Kimataifa upendeleo lugha umehifadhiwa.

source: Bulk User Creation - Import Enrolment Numbers or staff codes
ar: السائبة إنشاء المستخدم - أرقام القيد استيراد أو رموز الموظفين
cs: Uživatel Tvorba Bulk - Dovozní zápisu pro čísla nebo zaměstnanci kódy
cy: Swmp Creu Defnyddiwr - Niferoedd Cofrestru Mewnforio neu godau staff
da: Bulk Bruger Creation - Importer Tilmelding Numbers eller personale koder
de: Bulk- Benutzererstellung - Import Anmeldenummernoder Personal -Codes
el: Μαζική Δημιουργία Χρήστη - Αριθμοί Εγγραφή Εισαγωγή ή κώδικες του προσωπικού
es: Mayor creación de usuario - Números de matrícula de importación o de los códigos del personal
fr: Bulk Création de l'utilisateur - Numéros d'inscription à l'importation ou des codes du personnel
he: יצירת משתמש בתפזורת - מספרים של ההרשמה יבוא או קודי צוות
hi: बल्क उपयोगकर्ता निर्माण - आयात नामांकन नंबर या स्टाफ कोड
it: Creazione utente Bulk - I numeri di iscrizione importazione oi codici del personale
nb: Bulk Bruker Creation - Import Innmeldings Numbers eller ansatte koder
nl: Bulk Gebruikers Creation - Import Inschrijving Numbers of personeel codes
pl: Luzem utworzenia użytkownika - import numery lub kody Rekrutacja pracowników
pt: Criação do usuário granel - Números de inscrição de importação ou códigos de pessoal
ru: Массовое создание пользователя - Импорт записи на курс номера или коды сотрудников
sv: Bulk Användare Creation - Import Anmälnings siffror eller personal koder
sw: Bulk mtumiaji Creation - Hesabu uandikishaji Import au wafanyakazi codes

source: File upload error.
ar: ملف الخطأ تحميل.
cs: Soubor Chyba nahrávání.
cy: Ffeil Gwall llwytho i fyny.
da: File upload fejl.
de: Datei -Upload- Fehler.
el: Αρχείο σφάλμα μεταφόρτωσης.
es: Archivo de errores de carga.
fr: Erreur de fichier de téléchargement.
he: קובץ שגיאת העלאה.
hi: अपलोड त्रुटि फ़ाइल ।
it: File errore di caricamento.
nb: Filopplasting feil.
nl: File Upload fout.
pl: Plik błąd przesyłania.
pt: Arquivo de erro de upload.
ru: Файл ошибка загрузки.
sv: Filuppladdningsfel.
sw: Picha kosa upload.

source: The CSV file you have chosen is not formatted correctly.
ar: لم يتم تنسيق ملف CSV الذي اخترته بشكل صحيح.
cs: Soubor CSV jste si vybrali není ve správném formátu.
cy: Nid yw'r ffeil CSV ydych wedi dewis ei fformatio'n gywir.
da: CSV-filen, du har valgt er ikke formateret korrekt.
de: Die CSV- Datei, die Sie gewählt haben, ist nicht korrekt formatiert.
el: Το αρχείο CSV που έχετε επιλέξει δεν έχει διαμορφωθεί σωστά.
es: El archivo CSV que ha elegido no tiene el formato correcto.
fr: Le fichier CSV que vous avez choisi est pas formaté correctement.
he: קובץ CSV שבחרת אינו מעוצב בצורה נכונה.
hi: सीएसवी फाइल तुम्हें चुना है प्रारूप सही नहीं है ।
it: Il file CSV che avete scelto non è formattata correttamente.
nb: CSV-filen du har valgt ikke er formatert riktig.
nl: Het CSV-bestand dat u hebt gekozen is niet goed geformatteerd.
pl: Plik CSV wybrałeś nie jest poprawnie sformatowana.
pt: O arquivo CSV que você escolheu não está formatado corretamente.
ru: Файл CSV вы выбрали не отформатирована правильно.
sv: CSV-filen som du har valt är inte korrekt formaterad.
sw: Faili CSV umechagua ni si formatted kwa usahihi.

source: View Disk Usage Logs
ar: عرض سجلات استخدام القرص
cs: Zobrazit využití disku Záznamy
cy: Gweld Logiau Defnydd Choeten
da: Vis Disk Usage Logs
de: Ansicht Disk Usage Logs
el: Δείτε τα αρχεία καταγραφών χρήσης δίσκου
es: Ver los registros de uso de disco
fr: Afficher les journaux d'utilisation de disque
he: יומני שימוש בדיסק צפה
hi: देखें डिस्क उपयोग लॉग
it: Visualizza registri utilizzo del disco
nb: Se Disk Usage Logger
nl: Bekijk Schijfgebruik Logs
pl: Zobacz rejestry użycie dysku
pt: Ver registos de uso do disco
ru: Просмотр журналов использование дискового пространства
sv: Visa diskanvändning loggar
sw: View Kumbukumbu Disk Usage

source: The logview cannot be blank.
ar: و logview لا يمكن أن يكون فارغا.
cs: LogView nemůže být prázdný.
cy: Ni all y Logview fod yn wag.
da: Den LogView kan ikke være tom.
de: Die logview kann nicht leer sein.
el: Η LogView δεν μπορεί να είναι κενό.
es: El LogView no puede estar en blanco.
fr: Le logview ne peut être vide.
he: Logview לא יכול להיות ריק.
hi: logview खाली नहीं हो सकता।
it: Il LogView non può essere vuoto.
nb: Den LogView kan ikke være tom.
nl: De LogView kan niet leeg zijn.
pl: LogView nie może być puste.
pt: O LogView não pode estar em branco.
ru: LogView не может быть пустым.
sv: Den LogView kan inte vara tomt.
sw: Logview hauwezi kuwa tupu.

source: Disk Usage Logs
ar: سجلات استخدام القرص
cs: Záznamy využití disku
cy: Logiau Defnydd Choeten
el: Logs χρήσης δίσκου
es: Los registros de uso de disco
fr: Journaux d' utilisation du disque
he: יומני שימוש בדיסק
hi: डिस्क उपयोग लॉग
it: Registri di utilizzo del disco
nb: Disk Usage Logger
nl: Schijfgebruik Logs
pl: Dzienniki użycie dysku
pt: Logs uso do disco
ru: Бревна использование дискового пространства
sv: Disk användningsloggar
sw: Kumbukumbu Disk Usage

source: The disk usage logs show the overall usage for each partition on your server.
ar: وتشير سجلات استخدام القرص استخدام العام لكل قسم على الخادم الخاص بك.
cs: Protokoly využití disku ukazují celkové využití pro každý oddíl na svém serveru.
cy: Mae'r logiau defnydd disg yn dangos y defnydd cyffredinol ar gyfer pob rhaniad ar eich gweinydd.
da: De diskforbruget logfilerne viser den generelle brug for hver partition på din server.
de: Die Plattennutzungsprotokolle zeigen die Gesamtnutzungfür jede Partition auf dem Server.
el: Οι κορμοί χρήση του δίσκου δείχνουν τη συνολική χρήση για κάθε κατάτμηση στον server σας.
es: Los registros de uso de disco muestran el uso total para cada partición en el servidor.
fr: Les journaux d'utilisation du disque montrent l' utilisation globale pour chaque partition sur votre serveur.
he: יומני השימוש בדיסק להראות את השימוש הכולל עבור כל מחיצה בשרת שלך.
hi: डिस्क उपयोग लॉग अपने सर्वर पर प्रत्येक विभाजन के लिए समग्र उपयोग दिखा।
it: I registri di utilizzo del disco mostrano l' utilizzo complessivo per ogni partizione sul vostro server.
nb: Disk bruken loggene viser den totale bruken for hver partisjon på serveren din.
nl: De schijfgebruik logs geven de algemene gebruik voor elke partitie op de server.
pl: Kłody użycie dysku pokazują ilość zużywanej dla każdej partycji na serwerze.
pt: Os registos de utilização de disco mostra o uso geral para cada partição no seu servidor.
ru: Журналы использования диска показывают общее использование для каждого раздела на вашем сервере.
sv: Diskanvändningsloggar visar den totala användningen för varje partition på servern.
sw: Magogo matumizi disk kuonyesha matumizi ya jumla kwa kila kizigeu juu ya server yako.

source: Requests
ar: طلبات
cs: žádosti
cy: ceisiadau
da: Anmodning
de: Anfragen
el: Αιτήσεων
es: Peticiones
fr: demandes
he: בקשות
hi: अनुरोधों
it: richieste
nb: Forespørsler
nl: verzoeken
pl: Upraszanie
pt: Pedidos
ru: Запросы
sv: framställningar
sw: maombi

source: There are no new requests to view.
ar: لا توجد طلبات جديدة ل عرضها.
cs: Nejsou žádné nové požadavky na pohled.
cy: Nid oes unrhyw geisiadau newydd i'w gweld.
da: Der er ingen nye anmodninger om at se.
de: Es gibt keine neuen Anfragen anzuzeigen.
el: Δεν υπάρχουν νέες αιτήσεις για να δείτε.
es: No hay nuevas peticiones para ver.
fr: Il n'y a pas de nouvelles demandes à afficher.
he: אין בקשות חדשות לצפייה.
hi: देखने के लिए कोई नया अनुरोध नहीं है।
it: Non ci sono nuove richieste per visualizzare.
nb: Det er ingen nye forespørsler om å vise.
nl: Er zijn geen nieuwe verzoeken te bekijken.
pl: Nie ma żadnych nowych wniosków o dopuszczenie do widzenia.
pt: Não há novas solicitações para visualizar.
ru: Там нет никаких новых запросов для просмотра.
sv: Det finns inga nya ansökningar om att visa.
sw: Kuna hakuna maombi mapya kwa mtazamo.

source: Action
ar: عمل
cs: Akce
cy: Gweithred
da: Handling
de: Aktion
el: Δράση
es: Acción
he: פעולה
hi: कार्य
it: Azione
nb: Handling
nl: Actie
pl: Czynność
pt: Açao
ru: действие
sv: Handling

source: Wait Time
ar: انتظر الوقت
cs: Čas čekání
cy: Arhoswch Amser
da: Ventetid
de: Wartezeit
el: περιμένετε Ώρα
es: Tiempo de espera
fr: Temps d'attente
he: זמן המתנה
hi: प्रतीक्षा समय
it: Tempo di attesa
nb: Ventetid
nl: Wacht tijd
pl: Czas oczekiwania
pt: Tempo de espera
ru: Время ожидания
sv: Väntetid
sw: kusubiri Time

source: second
ar: في المرتبة الثانية
cs: druhý
cy: ail
da: anden
de: zweite
el: δεύτερος
es: segundo
fr: seconde
he: שני
hi: दूसरा
it: secondo
nb: sekund
nl: tweede
pl: druga
pt: segundo
ru: второй
sv: andra
sw: pili

source: seconds
ar: ثواني
cs: sekundy
cy: eiliad
da: sekunder
de: Sekunden
el: δευτερόλεπτα
es: segundos
fr: secondes
he: שניות
hi: सेकंड
it: secondi
nb: sekunder
nl: seconden
pl: towary drugiej jakości
pt: segundos
ru: секунд
sv: sekunder
sw: sekunde

source: minute
ar: دقيقة
cs: minuta
cy: munud
da: minut
el: λεπτό
es: minuto
he: דקות
hi: मिनट
it: minuto
nb: minutt
nl: minuut
pl: minuta
pt: minuto
ru: минут
sv: minut
sw: dakika

source: minutes
ar: دقائق
cs: zápis
cy: cofnodion
da: minutter
de: Protokoll
el: λεπτά
es: minutos
he: דקות
hi: मिनटों
it: minuti
nb: minutter
nl: notulen
pl: minuty
pt: minutos
ru: минут
sv: minuter
sw: dakika

source: hour
ar: ساعة
cs: hodina
cy: awr
da: time
de: Stunde
el: ώρα
es: hora
fr: heure
he: שעה
hi: समय
it: ora
nb: time
nl: uur
pl: godzina
pt: hora
ru: час
sv: timme
sw: saa

source: hours
ar: ساعات
cs: hodiny
cy: oriau
da: timer
de: Stunden
el: ώρες
es: horas
fr: heures
he: שעות
hi: घंटे
it: ore
nb: timer
nl: uur
pl: godzin
pt: horas
ru: часов
sv: timmar
sw: masaa

source: day
ar: يوم
cs: den
cy: dydd
da: dag
de: Tag
el: ημέρα
es: día
fr: journée
he: יום
hi: दिन
it: giorno
nb: dag
nl: dag
pl: dzień
pt: dia
ru: день
sv: dag
sw: siku

source: days
ar: أيام
cs: dny
cy: diwrnod
da: dage
de: Tage
el: ημέρες
es: días
fr: journées
he: ימים
hi: दिन
it: giorni
nb: dager
nl: dagen
pl: dni
pt: dias
ru: дней
sv: dagar
sw: siku

source: Not Assigned
ar: لم يتم تعيين
cs: Nepřiřazena
cy: Heb ei Neilltuol
da: Ikke tildelt
de: Nicht zugeordnet
el: Δεν έχει εκχωρηθεί
es: No asignado
fr: Non affecté
he: לא מוקצה
hi: सौंपा नहीं गया है
it: Non assegnato
nb: Ikke tildelt
nl: Niet toegekend
pl: Nie przypisano
pt: não atribuído
ru: Не назначен
sv: Inte tilldelats
sw: si Zoezi

source: Set Default Page
ar: تعيين الصفحة افتراضي
cs: Nastavit výchozí stránka
cy: Default Gosod Tudalen
da: Set Standard Side
de: Set Standard Seite
el: Set Default Σελίδα
es: Ajuste predeterminado Page
he: דף ברירת מחדל של
hi: डिफ़ॉल्ट पृष्ठ सेट
it: Set Default Pagina
nb: Sett Standard Side
pl: Ustaw domyślne Page
pt: Definir página padrão
ru: Установка по умолчанию Page
sv: Ange standard Page
sw: Kuweka Default Ukurasa
