Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Choose the permissions that you want to set for this group for the share.
ar: اختر الأذونات التي تريد تعيين لهذه المجموعة لل سهم.
cs: Vyberte oprávnění, která chcete nastavit pro tuto skupinu za akcii.
cy: Dewiswch y caniatadau yr ydych am eu gosod ar gyfer y grŵp hwn am y gyfran.
da: Vælg de tilladelser, som du ønsker at sætte for denne gruppe for aktien.
de: Wählen Sie die Berechtigungen, die Sie für die Freigabe für diese Gruppe festlegen möchten.
el: Επιλέξτε τα δικαιώματα που θέλετε να ορίσετε για αυτή την ομάδα για τη μετοχή.
es: Elija los permisos que desee configurar para este grupo para la acción.
fr: Choisissez les autorisations que vous souhaitez définir pour ce groupe pour la part.
he: בחר את ההרשאות שברצונך להגדירלקבוצה זולמניה.
hi: अनुमतियों की है कि आप साझा करने के लिए इस समूह के लिए सेट करना चाहते हैं।
it: Scegliere le autorizzazioni che si desidera impostare per questo gruppo per la quota.
nb: Velg tillatelsene som du ønsker å sette for denne gruppen for aksjen.
nl: Kies de machtigingen die u wilt instellen voor deze groep voor het aandeel.
pl: Wybierz uprawnienia, które chcesz ustawić dla tej grupy za akcję.
pt: Escolha as permissões que você deseja definir para este grupo para a ação.
ru: Выберите права доступа, которые вы хотите установить для этой группы для акции.
sv: Välj de behörigheter som du vill ställa in för den här gruppen för aktien.
sw: Kuchagua ruhusa kwamba unataka kuweka kwa ajili ya kundi hili kwa ajili ya kushiriki.

source: Do not map drive
ar: لا تعيين محرك الأقراص
cs: Nemapují jednotku
cy: Peidiwch â map gyrru
da: Må ikke kort drev
de: Karte Nicht -Laufwerk
el: Μην χάρτη κίνησης
es: No asignar la unidad
fr: Ne pas tracer la commande
he: אל מפת כונן
hi: ड्राइव को मैप नहीं है
it: Non mappare unità
nb: Ikke kart kjøring
nl: Niet in kaart rijden
pl: Nie należy mapować dysk
pt: Não mapear unidade
ru: Не Сопоставьте диск
sv: Inte karta enhet

source: Map drive
ar: خريطة محرك
cs: mapa pohon
cy: gyrru Map
da: Kort køretur
de: Map -Laufwerk
el: αυτοκίνητο χάρτη
es: Asignar unidad
fr: Plan de route
he: כונן מפה
hi: मानचित्र ड्राइव
it: unità Mappa
nb: kart kjøring
nl: kaart aandrijving
pl: napęd Mapa
pt: unidade mapa
ru: Карта диска
sv: karta drive

source: Add share
ar: إضافة حصة
cs: Přidat podíl
cy: Ychwanegu cyfran
da: Tilføj aktie
de: Freigabe hinzufügen
el: Προσθέστε το μερίδιο
es: Añadir la cuota
fr: Ajouter part
he: הוסף
hi: शेयर जोड़े
it: Aggiungere quota
nb: Legg aksje
nl: aandeel toe te voegen
pl: Dodaj udziału
pt: Adicionar share
ru: Добавить акцию
sv: Lägg andel
sw: kuongeza kushiriki

source: Network Share
ar: شبكة حصة
cy: rhwydwaith Rhannu
da: Netværk Del
de: Netzwerkfreigabe
el: δίκτυο Share
es: red Compartir
fr: Réseau Partager
he: שתף רשת
hi: नेटवर्क साझा
it: Condivisione di rete
pt: compartilhamento de rede
ru: Сеть Поделиться
sv: nätverksresurs

source: Path
ar: مسار
cs: Cesta
cy: llwybr
da: Sti
de: Pfad
el: Μονοπάτι
es: Camino
fr: Chemin
he: נתיב
hi: पथ
it: Il percorso
nb: Sti
nl: Pad
pl: Ścieżka
pt: Caminho
ru: Дорожка
sv: Väg
sw: njia

source: This will delete the share definition but will not delete the folder.
ar: سيؤدي ذلك إلى حذف تعريف حصة لكنها لن حذف المجلد.
cs: Tím dojde k vymazání definici akcii, ale neodstraní složku.
cy: Bydd hyn yn dileu y diffiniad rhannu, ond ni fydd yn dileu y ffolder.
da: Dette vil slette aktien definition, men vil ikke slette mappen.
de: Dadurch wird die Freigabe-Definition löschen, aber den Ordner nicht löschen.
el: Αυτό θα διαγράψει τον ορισμό μετοχή αλλά δεν θα διαγράψει το φάκελο.
es: Esto eliminará la definición cuota pero no eliminará la carpeta.
fr: Ceci va supprimer la définition de l'action, mais ne supprime pas le dossier.
he: הפעולה זו תמחק אתהגדרת מניה, אך לא למחוק את התיקייה.
hi: यह शेयर परिभाषा को हटाना होगा, लेकिन फ़ोल्डर को नष्ट नहीं होगा।
it: Ciò eliminerà la definizione quota, ma non eliminare la cartella.
nb: Dette vil slette aksje definisjon, men vil ikke slette mappen.
nl: Dit zal het aandeel definitie te verwijderen, maar zal de map niet verwijderen.
pl: Spowoduje to usunięcie definicji akcji, ale nie usunie folder.
pt: Isso vai excluir a definição de partes, mas não vai eliminar a pasta.
ru: Это позволит исключить определение доли, но не будет удалять папку.
sv: Detta kommer att ta bort definitionen andel men tar inte bort mappen.

source: Are you sure that you want to delete this share?
ar: هل أنت متأكد أنك تريد حذف هذه الحصة ؟
cs: Jste si jisti, že chcete smazat tento podíl?
cy: Ydych chi'n siŵr eich bod am ddileu cyfran hwn?
da: Er du sikker på at du vil slette denne aktie?
de: Sind Sie sicher, dass Sie diesen Anteil zu löschen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το μερίδιο;
es: ¿Seguro que desea eliminar esta parte?
fr: Etes-vous sûr que vous voulez supprimer cette part?
he: האם אתה בטוחשאתה רוצה למחוק את המנייה הזאת?
hi: आपको लगता है कि आप इस शेयर को मिटाना चाहते हैं?
it: Sei sicuro di voler eliminare questa condivisione?
nb: Er du sikker på at du vil slette denne andelen?
nl: Weet u zeker dat u dit wilt delen verwijderen?
pl: Czy jesteś pewien, że chcesz usunąć ten udział?
pt: Tem certeza que deseja deletar essa participação?
ru: Вы уверены, что хотите удалить эту долю?
sv: Är du säker på att du vill ta bort denna del?

source: Delete Share
ar: حذف حصة
cs: smazat Share
cy: Dileu Share
da: Slet Del
de: löschen Teilen
el: Διαγραφή Share
es: eliminar Compartir
fr: Supprimer Partager
he: מחק שתפו
hi: शेयर मिटाएं
it: Eliminare Condividi
nb: Slett Del
pl: Usuń Podziel się
pt: excluir Partilhar
ru: Удалить Share
sv: Radera Dela

source: Server Path
ar: مسار الخادم
cy: Llwybr gweinydd
de: Server -Pfad
el: Διαδρομή διακομιστή
es: Ruta del servidor
fr: Chemin du serveur
he: נתיב שרת
hi: सर्वर पथ
it: Percorso server
nb: Server Sti
pl: Ścieżka Server
pt: Caminho do servidor
ru: Путь на сервере
sv: server sökväg

source: Groups
ar: مجموعات
cs: Skupiny
cy: grwpiau
da: grupper
de: Gruppen
el: ομάδες
es: grupos
fr: Groupes
he: קבוצות
hi: समूह
it: gruppi
nb: grupper
nl: groepen
pl: Grupy
pt: grupos
ru: групп
sv: grupper

source: Permissions
ar: ضوابط
cs: oprávnění
cy: Caniatâd
da: Tilladelser
de: Berechtigungen
el: δικαιώματα
es: permisos
fr: Autorisations
he: הרשאות
hi: अनुमतियां
it: Permessi
nb: tillatelser
nl: machtigingen
pl: Uprawnienia
pt: permissões
ru: Разрешения
sv: behörigheter

source: Map Drive
ar: خريطة محرك
cs: mapa Pohon
da: Kort Drive
de: Laufwerk einbinden
el: Χάρτης δίσκου
es: mapa de disco duro
fr: Plan d'entraînement
he: כונן מפה
hi: मानचित्र ड्राइव
it: Mappa unità
nl: kaart Drive
pl: Mapa Napęd
pt: Mapear unidade
ru: Карта Drive
sv: karta Drive

source: Auto
el: Αυτο
hi: ऑटो
pl: Automatyczny
ru: Авто
sv: Bil

source: Read Only
ar: قراءة فقط
cs: Pouze ke čtení
da: Læs kun
de: Schreibgeschützt
el: Μόνο για ανάγνωση
es: Solo lectura
fr: Lecture seulement
he: קריאה בלבד
hi: सिफ़ पढ़िये
it: Sola lettura
nl: Alleen lezen
pl: Tylko czytać
pt: Somente leitura
ru: только для чтения

source: Boot status
ar: وضع التمهيد
cs: stav boot
cy: statws Boot
el: κατάσταση εκκίνησης
es: el estado de arranque
fr: état de démarrage
he: מצב אתחול
hi: बूट स्थिति
it: lo stato di avvio
pl: stan Boot
pt: estatuto de inicialização
ru: статус загрузки
sw: Boot hali ya

source: Normal Boot
ar: الحذاء العادي
cs: normální Boot
cy: Boot normal
de: normale Boot
el: κανονική εκκίνηση
fr: Boot normal
he: אתחול רגיל
hi: सामान्य बूट
it: avvio normale
nl: normaal Boot
pl: normalna Boot
pt: inicialização normal
ru: Обычная загрузка
sw: Boot kawaida

source: Network Install
ar: تثبيت شبكة الاتصال
cs: Síťová instalace
cy: rhwydwaith Gosod
de: Netzwerk-Installation
el: Εγκατάσταση δικτύου
es: Instalación de red
he: התקנת רשת
hi: नेटवर्क स्थापित करें
nl: netwerk installeren
pl: Instalacja sieci
pt: Instalação de rede
ru: Сетевая установка
sv: nätverksinstallation
sw: Network Kufunga

source: Wake on lan
ar: استيقظوا على الشبكة المحلية
cy: Wake ar lan
es: Activación de la LAN
hi: लैन पर जागो
sv: Vakna på LAN
sw: Wake juu ya lan

source: No assets of this type.
ar: أي أصول من هذا النوع.
cs: Žádný majetek tohoto typu.
cy: Unrhyw asedau o'r math hwn.
da: Ingen aktiver af denne type.
de: Keine Vermögenswerte dieser Art.
el: Δεν περιουσιακά στοιχεία αυτού του τύπου.
es: No hay activos de este tipo.
fr: Aucun actif de ce type.
he: אין נכסים מסוג זה.
hi: इस प्रकार की कोई संपत्ति।
it: Nessuna attività di questo tipo.
nb: Ingen eiendeler av denne typen.
nl: Geen activa van dit type.
pl: Brak tego rodzaju aktywa.
pt: Sem este tipo de activos.
ru: Нет активов данного типа.
sv: Inga tillgångar av detta slag.
sw: Hakuna mali ya aina hii.

source: Backup Name
cs: zálohování Name
cy: Enw Backup
da: Backup navn
de: Sicherungsname
el: αντιγράφων ασφαλείας Όνομα
es: Nombre de copia de seguridad
fr: Nom de la sauvegarde
hi: बैकअप नाम
it: Nome backup
nl: backup Naam
pl: Nazwa kopii zapasowej
pt: Nome de backup
ru: Имя резервной копии
sv: backup Namn

source: The name for this backup folder.
cs: Název této záložní složky.
cy: Yr enw am hyn ffolder wrth gefn.
da: Navnet for denne backup mappe.
de: Der Name für diese Backup-Ordner.
el: Το όνομα γι 'αυτό το φάκελο αντιγράφων ασφαλείας.
es: El nombre de esta carpeta de copia de seguridad.
fr: Le nom de ce dossier de sauvegarde.
hi: इस बैकअप फ़ोल्डर के लिए नाम है।
it: Il nome di questa cartella di backup.
nb: Navnet på denne backup-mappen.
nl: De naam van deze back-up map.
pl: Nazwa tego folderu kopii zapasowej.
pt: O nome para esta pasta de backup.
ru: Имя этой папки резервного копирования.
sv: Namnet på denna säkerhetskopieringsmappen.

source: Backup Folder
cs: záložní složka
cy: Folder Backup
da: Backup mappe
de: Sicherungsordner
el: φάκελο αντιγράφων ασφαλείας
es: carpeta de respaldo
fr: dossier de sauvegarde
hi: बैकअप फ़ोल्डर
it: cartella di backup
pl: Folder kopii zapasowej
pt: pasta de backup
ru: Резервное копирование папки

source: The full path to the folder that you want to backup.
cs: Úplná cesta ke složce, kterou chcete zálohovat.
cy: R llonaid llwybr at 'r folder a' ch angen at backup.
da: Den fulde sti til den mappe, du ønsker at tage backup.
de: Der vollständige Pfad zu dem Ordner, den Sie sichern möchten.
el: Η πλήρης διαδρομή για το φάκελο που θέλετε να κάνετε backup.
es: La ruta completa de la carpeta que desea hacer copia de seguridad.
fr: Le chemin d'accès complet au dossier que vous souhaitez sauvegarder.
hi: कि आप बैकअप करना चाहते फ़ोल्डर में पूर्ण पथ ।
it: Il percorso completo della cartella che si desidera effettuare il backup.
nb: Den fullstendige banen til mappen du ønsker å ta backup.
nl: Het volledige pad naar de map die u wilt back-up.
pl: Pełna ścieżka do folderu, który chcesz skopiować.
pt: O caminho completo para a pasta que você deseja fazer backup.
ru: Полный путь к папке, которую вы хотите сделать резервную копию.
sv: Den fullständiga sökvägen till den mapp som du vill säkerhetskopiera.

source: Days Tracked
cs: dny Pásový
cy: Diwrnodau Tracio
da: Dage sporet
de: Tagen aufgespürt
el: ημέρες Ερπυστριοφόροι
es: días de orugas
fr: Jours sur chenilles
hi: दिन ट्रैक
it: giorni cingolati
nb: dager Belte
nl: dagen op rupsbanden
pl: dni Gąsienicowa
pt: dias de lagartas
ru: Дни Гусеничный
sv: dagar Band

source: The number of days that changes to files are kept for before deleting the oldest version.
cs: Počet dnů, že změny souborů jsou uchovávány po dobu před odstraněním nejstarší verzi.
cy: Mae nifer y diwrnodau bod newidiadau i ffeiliau yn cael eu cadw am cyn ei dileu y fersiwn hynaf.
da: Antallet af dage, der er holdt ændringer til filer til, før du sletter den ældste version.
de: Die Anzahl der Tage, die Änderungen an Dateien für gehalten werden, bevor die älteste Version zu löschen.
el: Ο αριθμός των ημερών που οι αλλαγές στα αρχεία που φυλάσσονται για πριν από τη διαγραφή την παλαιότερη έκδοση.
es: El número de días que los cambios en los archivos se guardan para antes de eliminar la versión más antigua.
fr: Le nombre de jours que les modifications apportées aux fichiers sont conservés avant de supprimer la version la plus ancienne.
hi: उन दिनों की संख्या फ़ाइलों में परिवर्तन के सबसे पुराने संस्करण को हटाने से पहले के लिए रखा जाता है।
it: Il numero di giorni che le modifiche ai file vengono conservati per prima di eliminare la versione più vecchia.
nb: Antallet dager som endringer i filene holdes for før du sletter den eldste versjonen.
nl: Het aantal dagen dat wijzigingen in bestanden worden bewaard voordat u de oudste versie.
pl: Liczba dni, że zmiany w plikach są przechowywane przed usunięciem najstarszą wersję.
pt: O número de dias que as alterações nos arquivos são mantidos para antes de apagar a versão mais antiga.
ru: Число дней, что изменения файлов сохраняются для перед удалением самой старой версии.
sv: Antalet dagar som ändringar i filer hålls för innan du tar bort den äldsta versionen.

source: Backup Time
cs: zálohování času
cy: Backup Amser
de: Backup-Zeit
el: αντιγράφων ασφαλείας Ώρα
es: Tiempo de protección
fr: Time backup
hi: बैकअप समय
it: Tempo di backup
nb: backup Tid
pl: czas podtrzymania
pt: Tempo de autonomia
ru: Время резервного копирования
sv: reservtid

source: Backup Status
cy: Statws Backup
el: αντιγράφων ασφαλείας Κατάσταση
es: Estado de copia de seguridad
fr: État de la sauvegarde
hi: बैकअप स्थिति
it: Stato backup
pl: Kopia zapasowa stanu
pt: status do backup
ru: Резервное копирование состояния
sv: Status för säkerhetskopiering

source: Delete Backup
cy: Dileu Backup
da: Slet sikkerhedskopi
de: Backup löschen
el: Διαγραφή αντιγράφων ασφαλείας
es: eliminar copia de seguridad
fr: Supprimer la sauvegarde
hi: बैकअप मिटाएं
it: Elimina Backup
nb: Slett sikkerhetskopi
pl: Usuń kopię zapasową
pt: apagar backup
ru: Удалить резервную копию
sv: Radera säkerhetskopia

source: No printer data exists for this user.
ar: لا يوجد بيانات الطابعة لهذا المستخدم.
cs: Žádná data tiskárna existuje pro tohoto uživatele.
cy: Dim data argraffydd yn bodoli ar gyfer y defnyddiwr hwn.
da: Der findes ingen printer data for denne bruger.
de: Kein Druckerdaten existiert für diesen Benutzer.
el: Δεν υπάρχουν στοιχεία εκτυπωτή για αυτόν τον χρήστη.
es: No existen datos de impresora para este usuario.
fr: Aucune donnée disponible de l'imprimante pour cet utilisateur.
he: אין נתונים מדפסת קיימים עבור משתמש זה.
hi: कोई प्रिंटर डेटा इस उपयोगकर्ता के लिए मौजूद है।
it: non esistono dati di stampa per questo utente.
nb: Ingen skriver data finnes for denne brukeren.
nl: Geen printer gegevens bestaan ​​voor deze gebruiker.
pl: Nie istnieje Dane drukarki dla tego użytkownika.
pt: Sem dados da impressora existe para este usuário.
ru: Нет данных принтер не существует для этого пользователя.
sv: Ingen skrivare finns uppgifter för den här användaren.
sw: Hakuna data printer lipo kwa ajili ya mtumiaji huyu.

source: Edit User Limit
ar: تحرير حد المستخدم
cs: Editovat Limit Uživatel
cy: Terfyn Defnyddiwr Golygu
da: Rediger bruger Limit
de: Bearbeiten User Limit
el: Επεξεργασία όριο χρηστών
es: Editar límite de usuarios
fr: Modifier la limite de l'utilisateur
he: משתמש מגבלת עריכה
hi: उपयोगकर्ता सीमा संपादित करें
it: Modifica limite di utenti
nb: Rediger bruker Limit
pt: Editar limite de usuários
ru: Редактировать Лимит Пользователь
sv: Redigera användargräns
sw: Edit Limit mtumiaji

source: Edit Group Limit
ar: تحرير مجموعة الحد
cs: Upravit skupinu Limit
cy: Terfyn Group Golygu
de: Gruppe bearbeiten Grenze
el: Επεξεργασία Ομάδα Όριο
es: Límite grupo de edición
fr: Modifier Limit Groupe
he: עריכת הקבוצה Limit
hi: समूह सीमा संपादित करें
it: Modifica Limite Gruppo
nb: Rediger gruppe Limit
nl: Groep bewerken Limit
pl: Edycja Limit Grupa
pt: Limite Editar Grupo
sv: Redigera grupp Limit
sw: Edit Limit Group

source: Volume
ar: حجم
cs: Hlasitost
cy: cyfrol
da: Bind
de: Volumen
el: Τόμος
es: Volumen
fr: Le volume
he: נפח
hi: आयतन
nb: Volum
pl: Tom
ru: объем
sv: Volym

source: Folder
ar: ملف
cs: složka
cy: ffolder
de: Mappe
el: Ντοσιέ
es: Carpeta
fr: Dossier
he: תיקייה
hi: फ़ोल्डर
it: Cartella
nb: Mappe
nl: Map
pl: Teczka
pt: Pasta
ru: папка
sv: Mapp

source: This will delete all of the data in the folder.
ar: سيؤدي ذلك إلى حذف كافة البيانات الموجودة في المجلد.
cs: Tím dojde ke smazání všech dat ve složce.
cy: Bydd hyn yn dileu yr holl ddata yn y ffolder.
da: Dette vil slette alle data i mappen.
de: Dies wird alle Daten im Ordner löschen.
el: Αυτό θα διαγράψει όλα τα δεδομένα στο φάκελο.
es: Esto borrará todos los datos en la carpeta.
fr: Cela supprimera toutes les données dans le dossier.
he: הפעולה זו תמחק את כל הנתונים בתיקייה.
hi: इस फोल्डर में डेटा के सभी को नष्ट करेगा।
it: Questo cancellerà tutti i dati nella cartella.
nb: Dette vil slette alle data i mappen.
nl: Hierdoor worden alle gegevens in de map.
pl: Spowoduje to usunięcie wszystkich danych w folderze.
pt: Isto irá apagar todos os dados na pasta.
ru: Это приведет к удалению всех данных в папке.
sv: Detta kommer att ta bort all data i mappen.

source: Are you sure that you want to delete this folder?
ar: هل أنت متأكد أنك تريد حذف هذا المجلد ؟
cs: Jste si jisti, že chcete smazat tuto složku?
cy: Ydych chi'n siŵr eich bod am ddileu'r ffolder yma?
da: Er du sikker på at du vil slette denne mappe?
de: Sind Sie sicher, dass Sie diesen Ordner löschen wollen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτόν το φάκελο;
es: ¿Seguro que desea eliminar esta carpeta?
fr: Etes-vous sûr que vous voulez supprimer ce dossier?
he: האם אתה בטוחשאתה רוצה למחוק את התיקייה הזו?
hi: आपको लगता है कि आप इस फ़ोल्डर को मिटाना चाहते हैं?
it: Sei sicuro di voler eliminare questa cartella?
nb: Er du sikker på at du vil slette denne mappen?
nl: Weet u zeker dat u deze map wilt verwijderen?
pl: Czy jesteś pewien, że chcesz usunąć ten folder?
pt: Tem certeza de que deseja excluir esta pasta?
ru: Вы уверены, что хотите удалить эту папку?
sv: Är du säker på att du vill ta bort den här mappen?

source: No folders have been added to this volume.
ar: لم يتم إضافة أي المجلدات إلى هذا المجلد.
cs: Žádné složky byly přidány do tohoto svazku.
cy: Dim golwg o ffolderi wedi eu hychwanegu at y gyfrol hon.
da: Ingen mapper er blevet tilføjet til denne mængde.
de: Keine Ordner wurden zu diesem Band hinzugefügt.
el: Δεν φάκελοι έχουν προστεθεί σε αυτόν τον τόμο.
es: No hay carpetas se han añadido a este volumen.
fr: Aucun dossier ont été ajoutés à ce volume.
he: אין תיקיות נוספו לכרך זה.
hi: कोई फ़ोल्डर इस मात्रा को जोड़ दिया गया है ।
it: Non sono le cartelle sono state aggiunte a questo volume.
nb: Ingen mapper er lagt til dette volumet.
nl: Geen mappen zijn toegevoegd aan deze bundel.
pl: Brak foldery zostały dodane do tego tomu.
pt: Nenhuma pasta foi adicionada a este volume.
ru: Нет папок не было добавлено к этому объему.
sv: Inga mappar har lagts till denna volym.

source: Copying data to
ar: نسخ البيانات إلى
cs: Kopírování dat do
cy: data Copïo i
da: Kopiering af data til
de: Das Kopieren von Daten auf
el: Αντιγραφή δεδομένων σε
es: Copia de datos
fr: Copie de données à
he: העתקת נתונים ל
hi: करने के लिए डेटा कॉपी
it: Copia di dati
nb: Kopiering av data til
nl: Gegevens kopiëren naar
pl: Kopiowanie danych na
pt: Copiar dados para
ru: Копирование данных
sv: Kopiera data till

source: IMPORTANT - Please ensure that users are not logged in to ensure that data is not lost.
ar: هام - الرجاء التأكد من أن المستخدمين لم تقم بتسجيل الدخول لضمان عدم فقدان البيانات.
cs: Důležité - Ujistěte se, že uživatelé nejsou přihlášeni, aby zajistily, že data nejsou ztraceny.
cy: PWYSIG - Cofiwch sicrhau nad yw defnyddwyr wedi logio i mewn i sicrhau nad yw data yn cael ei golli.
da: VIGTIGT - Sørg for, at brugerne ikke er logget ind for at sikre, at data ikke går tabt.
de: WICHTIG - Bitte stellen Sie sicher, dass die Benutzer nicht angemeldet, dass die Daten, um sicherzustellen, nicht verloren geht.
el: ΣΗΜΑΝΤΙΚΟ - Παρακαλούμε βεβαιωθείτε ότι οι χρήστες δεν είστε συνδεδεμένοι για να διασφαλιστεί ότι τα δεδομένα δεν χάνεται.
es: IMPORTANTE - Asegúrese de que los usuarios no están conectados a asegurar que los datos no se pierde.
fr: IMPORTANT - S'il vous plaît assurer que les utilisateurs ne sont pas connectés à veiller à ce que les données ne sont pas perdues.
he: חשוב - אנא ודא שמשתמשים אינם מחובר כדי להבטיח נתוניםשלא הכילו אבודים.
hi: महत्वपूर्ण - कृपया सुनिश्चित करें कि उपयोगकर्ताओं को सुनिश्चित करने के लिए कि डेटा नहीं खोया है में लॉग इन नहीं कर रहे हैं ।
it: IMPORTANTE - Assicurarsi che gli utenti non sono connessi a garantire che i dati non vengono persi.
nb: VIKTIG - Sørg for at brukerne ikke er logget inn for å sikre at data ikke går tapt.
nl: BELANGRIJK - Zorg ervoor dat gebruikers niet zijn aangemeld in om ervoor te zorgen dat er geen data verloren gaat.
pl: WAŻNE - Należy upewnić się, że użytkownicy nie są rejestrowane w celu zapewnienia, że ​​dane nie zostaną utracone.
pt: IMPORTANTE - Por favor, garantir que os usuários não está logado para garantir que os dados não serão perdidos.
ru: ВАЖНО - Пожалуйста, убедитесь, что пользователи не вошли в систему, чтобы гарантировать, что данные не будут потеряны.
sv: VIKTIGT - Se till att användare inte har loggat in för att säkerställa att data inte går förlorad.

source: Enter in the full path that you want to add to the gluster volume.
ar: أدخل في المسار الكامل الذي تريد إضافة إلى حجم gluster.
cs: Zadejte plnou cestu, kterou chcete přidat k objemu gluster.
cy: Rhowch yn y llwybr llawn eich bod am ychwanegu at y gyfrol gluster.
da: Indtast i den fulde sti, som du vil føje til gluster volumen.
de: Geben Sie den vollständigen Pfad, den Sie dem Gluster Volumen hinzufügen möchten.
el: Εισάγετε στην πλήρη διαδρομή που θέλετε να προσθέσετε στη όγκο gluster.
es: Introduzca la ruta completa que desea agregar al volumen Gluster.
fr: Entrez dans le chemin d'accès complet que vous souhaitez ajouter au volume de Gluster.
he: הזן בנתיב המלא שברצונך להוסיף לgluster הנפח.
hi: पूर्ण रास्ता है कि आप gluster मात्रा में जोड़ना चाहते हैं में दर्ज करें।
it: Immettere il percorso completo che si desidera aggiungere al volume Gluster.
nb: Skriv inn hele banen som du vil legge til gluster volum.
nl: Voer in het volledige pad dat u wilt toevoegen aan de gluster volume.
pl: Wprowadź pełną ścieżkę, którą chcesz dodać do objętości gluster.
pt: Digite o caminho completo que você deseja adicionar ao volume Gluster.
ru: Введите полный путь, который вы хотите добавить к объему Gluster.
sv: Ange i hela sökvägen som du vill lägga till gluster volymen.

source: Server data source
ar: مصدر بيانات الخادم
cs: Zdroj dat serveru
cy: ffynhonnell ddata Gweinydd
da: datakilde Server
de: Server-Datenquelle
el: πηγή δεδομένων διακομιστή
es: fuente de datos del servidor
fr: la source de données de serveur
he: מקור נתוני שרת
hi: सर्वर डेटा स्रोत
it: Fonte dei dati del server
nb: Server datakilde
nl: Server gegevensbron
pl: źródło danych serwera
pt: fonte de dados do servidor
ru: Источник данных сервера
sv: Serverdatakälla

source: Choose the server that the data is currently on.
cs: Vyberte server, který dat je v současné době dále.
cy: Dewiswch y gweinydd fod y data ar hyn o bryd ar.
da: Vælg den server, at de data er i øjeblikket på.
de: Wählen Sie den Server, der die Daten aktuell ist.
el: Επιλέξτε το διακομιστή που τα δεδομένα είναι επί του παρόντος.
es: Seleccione el servidor que los datos son actualmente.
fr: Choisissez le serveur que les données sont actuellement.
hi: सर्वर है कि डेटा पर वर्तमान में है चुनें ।
it: Scegliere il server che i dati sono attualmente.
nb: Velg serveren som dataene er for tiden på.
nl: Kies de server die de gegevens is op dit moment.
pl: Wybierz serwer, że dane są aktualnie.
pt: Escolha do servidor que os dados estão no momento.
ru: Выберите сервер, что данные в данный момент.
sv: Välj den server som uppgifterna är närvarande.
