Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Once you have added your file server you will be able to assign groups to this server in the web management.
ar: مرة واحدة قمت بإضافة ملف الخادم الخاص بك سوف تكون قادرة على تعيين مجموعات ل هذا الخادم في إدارة شبكة الإنترنت.
cs: Poté, co jste přidali svůj souborový server budete mít možnost přiřadit skupiny k tomuto serveru ve webovém managementu.
cy: Unwaith y byddwch wedi ychwanegu eich gweinydd ffeil, byddwch yn gallu i neilltuo grwpiau i gweinydd hwn wrth reoli ar y we.
da: Når du har tilføjet din filserver vil du være i stand til at tildele grupper til denne server i web management.
de: Sobald Sie Ihre Datei-Server hinzugefügt haben, können Sie Gruppen in der Web-Management zu diesem Server zuweisen.
el: Μόλις έχετε προσθέσει διακομιστή αρχείων σας, θα είστε σε θέση να ορίσετε ομάδες σε αυτόν τον server στη διαχείριση web.
es: Una vez que haya agregado el servidor de archivos que usted será capaz de asignar grupos a este servidor en la administración web.
fr: Une fois que vous avez ajouté votre serveur de fichiers, vous serez en mesure d' attribuer des groupes à ce serveur dans la gestion Web.
he: לאחר שהוספת שרת הקבצים שלך תוכל להקצות קבוצות לשרת זהבניהול האינטרנט.
hi: आप वेब प्रबंधन में इस सर्वर के लिए समूहों को आवंटित करने के लिए सक्षम हो जाएगा एक बार जब आप अपनी फ़ाइल सर्वर को जोड़ लिया है ।
it: Dopo aver aggiunto il file server si sarà in grado di assegnare i gruppi di server per la gestione web.
nb: Når du har lagt din filserver vil du være i stand til å tildele grupper til denne serveren i nettstyring.
nl: Zodra u uw file server hebt toegevoegd zul je in staat aan groepen toewijzen aan deze server in het web management.
pl: Po dodaniu serwera plików będzie można przypisać grupy do tego serwera w zarządzaniu internetowej.
pt: Depois de ter adicionado o seu servidor de arquivos que você será capaz de atribuir grupos a este servidor na gestão web.
ru: После того, как вы добавили ваш файловый сервер вы сможете назначить группы на этот сервер в веб- управления.
sv: När du har lagt till filserver du kommer att kunna tilldela grupper till den här servern i webbhantering.
sw: Mara baada ya kuwa aliongeza faili server yako utakuwa na uwezo hawawajui makundi kwenye seva hii kwa katika usimamizi mtandao.

source: Existing user folders can be automatically copied to the new server and home folders for each user are automatically created.
ar: المجلدات مستخدم موجود يمكن نسخها تلقائيا إلى المجلدات الخادم و المنازل الجديدة لكل مستخدم يتم إنشاؤها تلقائيا.
cs: Existující složky uživatele může být automaticky zkopírovány do nové složky serveru a domov pro každého uživatele jsou automaticky vytvořeny.
cy: Gall ffolderi defnyddiwr presennol yn cael ei gopïo yn awtomatig at y ffolderi gweinydd a chartref newydd ar gyfer pob defnyddiwr yn cael eu creu yn awtomatig.
da: Eksisterende bruger mapper kan kopieres automatisk til den nye server og indre mapper for hver bruger automatisk oprettet.
de: Bestehende Benutzerordner können automatisch auf den neuen Server und Home-Ordner kopiert werden für jeden Benutzer automatisch erstellt werden.
el: Υπάρχοντες φακέλους χρήστης μπορεί να αντιγραφεί αυτόματα στους νέους φακέλους του διακομιστή και το σπίτι για κάθε χρήστη δημιουργούνται αυτόματα.
es: carpetas de usuario existentes se pueden copiar automáticamente a las nuevas carpetas del servidor y el hogar para cada usuario se crean automáticamente.
fr: dossiers utilisateur existants peuvent être automatiquement copiés dans les nouveaux dossiers de serveur et de la maison pour chaque utilisateur sont automatiquement créés.
he: תיקיות משתמש קיימות ניתן להעתיק באופן אוטומטי לתיקיות השרתוהבית החדשות עבור כל משתמש נוצרים באופן אוטומטי.
hi: मौजूदा उपयोगकर्ता फ़ोल्डर स्वचालित रूप से नए सर्वर और घर फ़ोल्डरों प्रत्येक उपयोगकर्ता के लिए स्वचालित रूप से बनाया जाता है को कॉपी किया जा सकता है।
it: Esistenti cartelle utente possono essere copiati automaticamente alle nuove cartelle del server e casa per ogni utente vengono creati automaticamente.
nb: Eksisterende bruker mapper kan kopieres automatisk til den nye serveren og hjemmemapper for hver bruker blir automatisk opprettet.
nl: Bestaande gebruiker mappen kunnen automatisch worden gekopieerd naar de nieuwe server en home mappen voor elke gebruiker worden automatisch aangemaakt.
pl: Istniejące foldery użytkownika mogą być automatycznie kopiowane do nowego serwera i domowych foldery dla każdego użytkownika są tworzone automatycznie.
pt: pastas de usuários existentes podem ser copiado automaticamente para as novas pastas de servidor e base para cada usuário são criadas automaticamente.
ru: Существующие пользовательские папки могут быть автоматически копируются на новый сервер и домашних папок для каждого пользователя создаются автоматически.
sv: Befintliga användarmappar kan kopieras automatiskt till den nya servern och hemmappar för varje användare skapas automatiskt.
sw: Zilizopo folders user unaweza kuwa moja kwa moja kunakiliwa kwa mpya server na nyumbani folders kwa kila mtumiaji ni moja kwa moja kuundwa.

source: Schedule Job
ar: مواعيد العمل
cs: Plán pracovních míst
cy: Atodlen Swyddi
da: Planlæg Job
el: πρόγραμμα εργασίας
es: planificación de tareas
fr: Calendrier des travaux
he: איוב לוח זמנים
hi: अनुसूची नौकरी
it: Programma di lavoro
nl: Taak plannen
pl: harmonogram zadań
pt: Agendar trabalho
ru: Расписание работы
sw: ratiba Job

source: The minutes must not be blank.
ar: الدقائق يجب أن لا تكون فارغة.
cs: Zápis nesmí být prázdné.
cy: Ni ddylai'r cofnodion fod yn wag.
da: Referatet skal udfyldes.
de: Das Protokoll darf nicht leer sein.
el: Τα πρακτικά δεν πρέπει να είναι κενό.
es: Los minutos no deben estar en blanco.
fr: Les minutes ne doivent pas être vide.
he: דקות לא יכולות להיות ריקות.
hi: मिनट खाली नहीं होना चाहिए।
it: Il verbale non devono essere vuoti.
nb: Protokollen kan ikke være tomt.
nl: De notulen mag niet leeg zijn.
pl: Protokół nie może być puste.
pt: Os minutos não deve estar em branco.
ru: Протокол не должен быть пустым.
sv: Protokollet får inte vara tomt.
sw: Dakika haipaswi kuwa tupu.

source: The hour must not be blank.
ar: يجب أن لا يكون ساعة فارغة.
cs: Hodina nesmí být prázdné.
cy: Ni ddylai'r awr fod yn wag.
da: Timen skal udfyldes.
de: Die Stunde darf nicht leer sein.
el: Η ώρα δεν πρέπει να είναι κενό.
es: La hora no debe estar en blanco.
fr: L'heure ne doit pas être vide.
he: השעה לא יכולה להיות ריקה.
hi: घंटे खाली नहीं होना चाहिए।
it: L'ora non deve essere vuoto.
nb: Timen kan ikke være tom.
nl: Het uur mag niet leeg zijn.
pl: Godzina nie może być puste.
pt: A hora não deve estar em branco.
ru: Час не должен быть пустым.
sv: Timmen får inte vara tomt.
sw: Saa haipaswi kuwa tupu.

source: The day must not be blank.
ar: يجب أن لا يكون اليوم فارغا.
cs: V den, kdy nesmí být prázdné.
cy: Ni ddylai'r diwrnod yn wag.
da: Den dag skal udfyldes.
de: Der Tag darf nicht leer sein.
el: Η μέρα δεν πρέπει να είναι κενό.
es: El día no debe estar en blanco.
fr: Le jour ne doit pas être vide.
he: היום לא יכול להיות ריק.
hi: दिन खाली नहीं होना चाहिए।
it: Il giorno non deve essere vuoto.
nb: Dagen kan ikke være tom.
nl: De dag mag niet leeg zijn.
pl: Dzień nie może być puste.
pt: O dia não deve estar em branco.
ru: На следующий день не должен быть пустым.
sv: Dagen får inte vara tomt.
sw: Siku haipaswi kuwa tupu.

source: The month must not be blank.
ar: يجب أن لا يكون الشهر فارغة.
cs: Měsíc nesmí být prázdné.
cy: Ni ddylai'r mis fod yn wag.
da: Måneden skal udfyldes.
de: Der Monat darf nicht leer sein.
el: Ο μήνας δεν πρέπει να είναι κενό.
es: El mes no debe estar en blanco.
fr: Le mois ne doit pas être vide.
he: החודש לא יכול להיות ריק.
hi: महीने खाली नहीं होना चाहिए।
it: Il mese non deve essere vuoto.
nb: Måneden må ikke være tom.
nl: De maand mag niet leeg zijn.
pl: W miesiącu nie może być puste.
pt: O mês não deve estar em branco.
ru: Месяц не должен быть пустым.
sv: Månaden får inte vara tomt.
sw: Mwezi haipaswi kuwa tupu.

source: The day of week must not be blank.
ar: يجب أن لا يكون يوم من الأسبوع فارغة.
cs: Den v týdnu nesmí být prázdné.
cy: Ni ddylai'r diwrnod yr wythnos fod yn wag.
da: Dagen for uge skal udfyldes.
de: Der Tag der Woche darf nicht leer sein.
el: Η ημέρα της εβδομάδας δεν πρέπει να είναι κενό.
es: El día de la semana no debe estar en blanco.
fr: Le jour de la semaine ne doit pas être vide.
he: היום בשבוע לא יכול להיות ריק.
hi: सप्ताह के दिन खाली नहीं होना चाहिए।
it: Il giorno della settimana non deve essere vuoto.
nb: Den dag i uken kan ikke være tomt.
nl: De dag van de week mag niet leeg zijn.
pl: Dzień tygodnia nie mogą być puste.
pt: O dia da semana não deve estar em branco.
ru: День недели не должен быть пустым.
sv: Veckodag får inte vara tomt.
sw: Siku ya wiki haipaswi kuwa tupu.

source: The command must not be blank.
ar: يجب أن لا يكون الأمر فارغة.
cs: Příkaz nesmí být prázdné.
cy: Ni ddylai'r gorchymyn fod yn wag.
da: Kommandoen skal udfyldes.
de: Der Befehl darf nicht leer sein.
el: Η εντολή δεν πρέπει να είναι κενό.
es: El comando no debe estar en blanco.
fr: La commande ne doit pas être vide.
he: הפקודה לא יכולה להיות ריקה.
hi: आदेश खाली नहीं होना चाहिए।
it: Il comando non deve essere vuoto.
nb: Kommandoen kan ikke være tom.
nl: De opdracht mag niet leeg zijn.
pl: Komenda nie może być puste.
pt: O comando não deve estar em branco.
ru: Команда не должна быть пустой.
sv: Kommandot får inte vara tomt.
sw: Amri haipaswi kuwa tupu.

source: The server must not be blank.
ar: يجب أن لا يكون ملقم فارغة.
cs: Server nesmí být prázdné.
cy: Ni ddylai'r gweinydd fod yn wag.
da: Serveren må ikke være tomt.
de: Der Server muss nicht leer sein.
el: Ο διακομιστής δεν πρέπει να είναι κενό.
es: El servidor no debe estar en blanco.
fr: Le serveur ne doit pas être vide.
he: השרת לא יכול להיות ריק.
hi: सर्वर खाली नहीं होना चाहिए।
it: Il server non deve essere vuoto.
nb: Serveren kan ikke være tom.
nl: De server mag niet leeg zijn.
pl: Serwer nie może być puste.
pt: O servidor não deve estar em branco.
ru: Сервер не должен быть пустым.
sv: Servern får inte vara tomt.
sw: Server haipaswi kuwa tupu.

source: The server cannot be blank.
ar: لا يمكن أن يكون خادم فارغ.
cs: Server nemůže být prázdný.
cy: Ni all y gweinydd fod yn wag.
da: Serveren kan ikke være tom.
de: Der Server kann nicht leer sein.
el: Ο διακομιστής δεν μπορεί να είναι κενό.
es: El servidor no puede estar en blanco.
fr: Le serveur ne peut pas être vide.
he: השרת לא יכול להיות ריק.
hi: सर्वर खाली नहीं हो सकता।
it: Il server non può essere vuoto.
nb: Serveren kan ikke være tom.
nl: De server kan niet leeg zijn.
pl: Serwer nie może być puste.
pt: O servidor não pode estar em branco.
ru: Сервер не может быть пустым.
sv: Servern kan inte vara tomt.
sw: Server hauwezi kuwa tupu.

source: Choose the theme that you want for the Web Management.
ar: اختر السمة التي تريد لل إدارة على شبكة الإنترنت.
cs: Vyberte si motiv, který chcete pro webovou správu.
cy: Dewiswch y thema rydych ei eisiau ar gyfer Rheoli We.
da: Vælg det tema, du ønsker for Web Management.
de: Wählen Sie das Thema, das Sie für die Web-Management wollen.
el: Επιλέξτε το θέμα που θέλετε για τη διαχείριση Web.
es: Seleccione el tema que desee para la administración de Web.
fr: Choisissez le thème que vous voulez pour la gestion Web.
he: בחר את ערכת הנושא שברצונךלניהול האינטרנט.
hi: विषय है कि आप वेब प्रबंधन के लिए चाहते हैं।
it: Scegli il tema che si desidera per la gestione Web.
nb: Velg temaet du vil bruke for Web Management.
nl: Kies het thema dat u wilt gebruiken voor de Web Management.
pl: Wybierz temat, który chcesz Zarządzania internetowej.
pt: Escolha o tema que você quer para a Gestão Web.
ru: Выберите тему, которую вы хотите для веб- управления.
sv: Välj det tema som du vill använda för Web Management.
sw: Kuchagua mandhari kwamba unataka kwa ajili ya Usimamizi mtandao.

source: This will affect all general web management pages.
ar: هذا وسوف تؤثر على جميع صفحات الويب الإدارة العامة.
cs: To bude mít vliv na všechny obecné webové stránky pro správu.
cy: Bydd hyn yn effeithio ar bob dudalennau rheoli gwe cyffredinol.
da: Dette vil påvirke alle generelle web management sider.
de: Dadurch werden alle allgemeinen Web-Management- Seiten auswirken.
el: Αυτό θα επηρεάσει όλες τις γενικές σελίδες διαχείρισης ιστοσελίδων.
es: Esto afectará a todas las páginas generales de gestión web.
fr: Cela aura une incidence sur toutes les pages générales de gestion Web.
he: זה ישפיע על כל דפי האינטרנט הכלליים הניהול.
hi: यह सब सामान्य वेब पृष्ठों प्रबंधन को प्रभावित करेगा।
it: Questo influenzerà tutte le pagine generali di gestione web.
nb: Dette vil påvirke alle generelle web administrasjonssider.
nl: Dit is van invloed op alle algemene web management 's.
pl: Wpłynie to na wszystkie ogólne strony zarządzania siecią.
pt: Isso afetará todas as páginas gerais de gestão web.
ru: Это повлияет на все общие страницы веб- управления.
sv: Detta kommer att påverka alla allmänna webbhanteringssidor.
sw: Hii itaathiri wote kwa ujumla kurasa usimamizi mtandao.

source: E-Mail Quota Warning Messages
ar: البريد الإلكتروني رسائل تحذير الحصة
cs: Kvótu e-mailu Varovné zprávy
cy: Negeseuon Rhybudd Ebost Cwota
da: EMail Kvote advarselsmeddelelser
de: EMail Quote Warnmeldungen
el: EMail Ποσόστωση μηνύματα προειδοποίησης
es: Cuota correo electrónico mensajes de advertencia
fr: EMail Quota Messages d'avertissement
he: הודעות אזהרת מכסת E -Mail
hi: ईमेल कोटा चेतावनी संदेश
it: Messaggi di avviso di quota EMail
nb: E-post Kvotevarselmeldinger
nl: EMail Quota Warning Berichten
pl: EMail kwot Komunikaty ostrzegawcze
pt: EMail mensagens de quota de advertência
ru: EMail Квота Предупреждающие сообщения
sv: E-postkvoten varningsmeddelanden
sw: E -Mail Viti Maalum Onyo Ujumbe

source: These are the messages that are sent to users who have reached a certain level on their mailbox.
ar: هذه هي الرسائل التي يتم إرسالها إلى المستخدمين الذين قد وصلت إلى مستوى معين على علبة البريد الخاصة بهم.
cs: Jsou to zprávy, které jsou odeslány uživatelům, kteří dosáhli určité úrovně na jejich poštovní schránky.
cy: Mae'r rhain yn y negeseuon a anfonir at ddefnyddwyr sydd wedi cyrraedd lefel benodol ar eu blwch post.
da: Det er de meddelelser, der sendes til brugere, der har nået et vist niveau på deres postkasse.
de: Dies sind die Nachrichten, die an Benutzer gesendet werden, die ein gewisses Maß an ihre Mailbox erreicht haben.
el: Αυτά είναι τα μηνύματα που αποστέλλονται στους χρήστες που έχουν φθάσει σε ένα ορισμένο επίπεδο στο γραμματοκιβώτιό τους.
es: Estos son los mensajes que se envían a los usuarios que han alcanzado un cierto nivel en su buzón de correo.
fr: Ce sont les messages qui sont envoyés aux utilisateurs qui ont atteint un certain niveau de leur boîte aux lettres.
he: אלה הםהודעות שנשלחות למשתמשים שהגיעו לרמה מסוימתבתיבת הדואר שלהם.
hi: ये संदेश है कि उपयोगकर्ताओं को जो अपने मेलबॉक्स पर एक निश्चित स्तर पर पहुंच गया है के लिए भेजा जाता है।
it: Questi sono i messaggi che vengono inviati a utenti che hanno raggiunto un certo livello sulla loro casella di posta.
nb: Dette er meldinger som sendes til brukere som har nådd et visst nivå på sin postkasse.
nl: Dit zijn de berichten die naar gebruikers die een bepaald niveau op hun brievenbus hebben bereikt worden verzonden.
pl: Są to wiadomości, które są wysyłane do użytkowników, którzy osiągnęli pewien poziom na swojej skrzynce pocztowej.
pt: Estas são as mensagens que são enviadas para utilizadores que tenham atingido um determinado nível na sua caixa de correio.
ru: Это сообщения, отправляемые пользователями, которые достигли определенного уровня на свой ​​почтовый ящик.
sv: Dessa är de meddelanden som skickas till användare som har nått en viss nivå på sin brevlåda.
sw: Hizi ni ujumbe waliotumwa kwa watumiaji ambao kufikiwa kiwango fulani juu ya mailbox yao.

source: Level
ar: مستوى
cs: Úroveň
cy: lefel
da: Niveau
de: Ebene
el: Επίπεδο
es: Nivel
fr: Niveau
he: רמה
hi: स्तर
it: Livello
nb: Nivå
nl: Niveau
pl: Poziom
pt: Nível
ru: уровень
sv: Nivå

source: Set up Ruby CAS Authentication
ar: انشاء روبي مصادقة CAS
cs: Ověřování Ruby CAS Setup
cy: Setup Ruby CAS Dilysu
da: Opsætning Ruby CAS -godkendelse
de: Setup- Ruby- CAS -Authentifizierung
el: Ρύθμιση ελέγχου ταυτότητας Ruby CAS
es: Configuración de la autenticación EAP Rubí
fr: Configuration de l'authentification Ruby CAS
he: הגדר את רובי CAS האימות
hi: सेटअप रूबी कैस प्रमाणीकरण
it: Autenticazione Rubino CAS Setup
nb: Oppsett Ruby CAS autentisering
pl: Konfiguracja uwierzytelniania Ruby CAS
pt: Autenticação Rubi CAS Setup
ru: Настройка проверки подлинности Рубин CAS
sw: Kuanzisha Ruby CAS Uthibitishaji

source: There was a problem with this action.
ar: كانت هناك مشكلة مع هذا الإجراء.
cs: Došlo k potížím s touto akcí.
cy: Roedd problem gyda'r camau hyn.
da: Der var et problem med denne handling.
de: Es gab ein Problem mit dieser Aktion.
el: Υπήρξε ένα πρόβλημα με αυτή την ενέργεια.
es: Hubo un problema con esta acción.
fr: Il y avait un problème avec cette action.
he: הייתה בעיה בפעולה זו.
hi: इस कार्रवाई के साथ एक समस्या थी।
it: C'è stato un problema con questa azione.
nb: Det var et problem med denne handlingen.
nl: Er was een probleem met deze actie.
pl: Wystąpił problem z tą akcją.
pt: Houve um problema com esta ação.
ru: Существовал проблема с этим действием.
sv: Det fanns ett problem med den här åtgärden.
sw: Kulikuwa na tatizo la hatua hii.

source: Create Order
ar: خلق إشتراك
cs: vytvoření Order
cy: creu Gorchymyn
da: Opret ordre
de: Auftrag anlegen
el: Δημιουργία Εντολής
es: crear pedido
fr: Créer une commande
he: צור להזמין
hi: आदेश बनाएं
it: creare ordine
nb: Opprett ordre
nl: Maak Bestel
pl: Tworzenie Order
pt: Criar Ordem
ru: Создание заказа
sv: Skapa order
sw: kujenga Order

source: The department must not be blank.
ar: يجب أن لا يكون قسم فارغ.
cs: Oddělení nesmí být prázdné.
cy: Ni ddylai'r adran fod yn wag.
da: Afdelingen må ikke være tom.
de: Die Abteilung darf nicht leer sein.
el: Το τμήμα δεν πρέπει να είναι κενό.
es: El departamento no debe estar en blanco.
fr: Le département ne doit pas être vide.
he: המחלקה לא יכולה להיות ריקה.
hi: विभाग खाली नहीं होना चाहिए।
it: Il dipartimento non deve essere vuoto.
nb: Avdelingen må ikke være tom.
nl: De afdeling mag niet leeg zijn.
pl: Oddział nie może być puste.
pt: O departamento não deve estar em branco.
ru: Департамент не должен быть пустым.
sv: Avdelningen får inte vara tomt.
sw: Idara lazima si kuwa tupu.

source: The supplier must not be blank.
ar: يجب أن لا يكون المورد فارغة.
cs: Dodavatel nesmí být prázdné.
cy: Ni ddylai'r cyflenwr fod yn wag.
da: Leverandøren skal udfyldes.
de: Der Lieferant darf nicht leer sein.
el: Ο προμηθευτής δεν πρέπει να είναι κενό.
es: El proveedor no debe estar en blanco.
fr: Le fournisseur ne doit pas être vide.
he: הספק לא יכול להיות ריק.
hi: आपूर्तिकर्ता खाली नहीं होना चाहिए।
it: Il fornitore non deve essere vuoto.
nb: Leverandøren kan ikke være tom.
nl: De leverancier mag niet leeg zijn.
pl: Dostawca nie może być puste.
pt: O fornecedor não deve estar em branco.
ru: Поставщик не должен быть пустым.
sv: Leverantören får inte vara tomt.
sw: Muuzaji lazima kuwa tupu.

source: The date must not be blank.
ar: يجب ألا يكون تاريخ فارغة.
cs: Datum nesmí být prázdné.
cy: Rhaid i'r dyddiad fod yn wag.
da: Datoen skal udfyldes.
de: Das Datum darf nicht leer sein.
el: Η ημερομηνία δεν πρέπει να είναι κενό.
es: La fecha no debe estar en blanco.
fr: La date ne doit pas être vide.
he: התאריך לא יכול להיות ריק.
hi: तिथि खाली नहीं होना चाहिए।
it: La data non deve essere vuoto.
nb: Datoen kan ikke være tom.
nl: De datum mag niet leeg zijn.
pl: Termin nie może być puste.
pt: A data não deve estar em branco.
ru: Дата не должна быть пустой.
sv: Datumet får inte vara tomt.
sw: Tarehe haipaswi kuwa tupu.

source: The budget holder must not be blank.
ar: يجب أن لا يكون صاحب ميزانية فارغة.
cs: Držitel rozpočet nesmí být prázdné.
cy: Ni Rhaid i ddeilydd y gyllideb fod yn wag.
da: Budgettet indehaveren skal ikke være tom.
de: Das Budget Halter darf nicht leer sein.
el: Ο κάτοχος του προϋπολογισμού δεν πρέπει να είναι κενό.
es: El responsable del presupuesto no debe estar en blanco.
fr: Le titulaire du budget ne doit pas être vide.
he: בעל התקציב לא יכול להיות ריק.
hi: बजट धारक खाली नहीं होना चाहिए।
it: Il titolare di bilancio non deve essere vuoto.
nb: Budsjettet holder ikke være tom.
nl: De budgethouder mag niet leeg zijn.
pl: Posiadacz budżetu nie może być puste.
pt: O titular orçamento não deve estar em branco.
ru: Держатель бюджета не должен быть пустым.
sv: Budgeten Innehavaren får inte vara tomt.
sw: Mmiliki wa bajeti lazima si kuwa tupu.

source: Department
ar: قسم
cs: oddělení
cy: Adran
da: Afdeling
de: Abteilung
el: Τμήμα
es: Departamento
fr: Département
he: מחלקה
hi: विभाग
it: Dipartimento
nb: Avdeling
nl: afdeling
pl: Departament
pt: Departamento
ru: отдел
sv: Avdelning
sw: Idara

source: Supplier
ar: ممون
cs: dodavatel
cy: cyflenwr
da: Leverandør
de: Lieferant
el: Προμηθευτής
es: Proveedor
fr: Fournisseur
he: ספק
hi: प्रदायक
it: Fornitore
nb: Leverandør
nl: Leverancier
pl: Dostawca
pt: fornecedor
ru: поставщик
sv: Leverantör

source: Budget Holder
ar: حامل الميزانية
cs: rozpočet Holder
cy: Deiliad y gyllideb
de: Budget -Halter
el: προϋπολογισμός Κάτοχος
es: responsable del presupuesto
fr: Titulaire budget
he: מחזיק תקציב
hi: बजट का अधिकारी
it: Titolare del bilancio
nb: budsjett Holder
nl: budgethouder
pl: Uchwyt budżet
pt: Titular orçamento
ru: Бюджет держатель
sv: budget Hållare
sw: Holder bajeti

source: Order Ref
ar: أجل المرجع
cy: Gorchymyn Cyf
da: Bestil Ref
de: Best.-Nr.
el: προκειμένου Ref
es: Ref orden
fr: réf
he: Ref להזמין
hi: आदेश रेफरी
it: ordine di acquisto Rif
nb: Bestill Ref
nl: Bestel Ref
pl: Zamówienie Ref
pt: Encomendar Ref
ru: Заказать Ссылка
sw: ili Ref

source: Ref
ar: المرجع
cy: Cyf
es: Árbitro
he: נ"צ
hi: रेफरी
it: arbitro
ru: ссылка

source: Qty
ar: الكمية
cs: Množství
da: Antal
de: Anz
el: ποσότητα
es: Cantidad
fr: Quantité
he: כמות
hi: मात्रा
it: Quantità
nb: Antall
nl: Aantal
pl: Ilosc
pt: Qtde
ru: Кол-во
sv: st
sw: Uchina

source: Unit Price
ar: سعر الوحدة
cs: Jednotková cena
cy: Pris yr uned
da: Pris per stk
de: Einzelpreis
el: Τιμή μονάδας
es: Precio unitario
fr: Prix ​​unitaire
he: מחיר היחידה
hi: यूनिट मूल्य
it: Prezzo unitario
nb: Enhetspris
nl: Eenheid prijs
pl: Cena jednostkowa
pt: Preço unitário
ru: Цена за единицу
sv: Styckpris

source: Total
ar: مجموع
cs: Celkový
cy: Cyfanswm
de: Gesamt
el: Σύνολο
he: סה"כ
hi: कुल
it: Totale
nl: Totaal
pl: Całkowity
ru: Всего
sw: Jumla ya

source: Sub Total
ar: المجموع الفرعي
cs: mezisoučet
cy: Is-gyfanswm
de: Zwischensumme
el: Μερικό σύνολο
es: Total parcial
fr: Sous-Total
he: סה"כ משנה
hi: आधा
it: totale parziale
nb: delsum
nl: Subtotaal
pl: Razem
ru: Промежуточный итог
sv: Delsumma
sw: Sub Jumla ya

source: Configure Backup
cs: Konfigurace zálohování
cy: ffurfweddu Backup
da: Konfigurer Backup
de: Sicherung konfigurieren
el: Διαμορφώστε αντιγράφων ασφαλείας
es: configurar Backup
fr: Configurer la sauvegarde
hi: बैकअप कॉन्फ़िगर
it: Configura backup
nb: Konfigurer sikkerhetskopiering
nl: configureren Backup
pl: Konfigurowanie kopii zapasowej
pt: configurar o backup
ru: Настройка резервного копирования данных
sv: konfigurera Backup

source: You must choose a server.
ar: يجب عليك اختيار ملقم.
cs: Je nutné vybrat server.
cy: Rhaid i chi ddewis gweinydd.
da: Du skal vælge en server.
de: Sie müssen einen Server wählen.
el: Μπορείτε να επιλέξετε ένα διακομιστή.
es: Debe elegir un servidor.
fr: Vous devez choisir un serveur.
he: עליך לבחור בשרת.
hi: आप एक सर्वर का चयन करना होगा ।
it: È necessario scegliere un server.
nb: Du må velge en server.
nl: U moet een server te kiezen.
pl: Musisz wybrać serwer.
pt: Você deve escolher um servidor.
ru: Вы должны выбрать сервер.
sv: Du måste välja en server.
sw: Lazima kuchagua server.
