Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: There was a problem adding this ppd. Please consult the Karoshi web administration logs.
ar: كانت هناك مشكلة إضافة هذا PPD. يرجى الرجوع إلى كاروشي سجلات الإدارة على شبكة الإنترنت.
cs: Došlo k potížím při přidání tohoto PPA. Obraťte se na web pro správu protokolů Karoshi.
cy: Roedd problem gan ychwanegu PPA hwn. Os gwelwch yn dda ymgynghori â'r Karoshi logiau gweinyddu we.
da: Der opstod et problem at tilføje denne ppa. Se venligst de Karoshi web administration logfiler.
de: Es gab ein Problem mit diesen ppa hinzufügen. Bitte beachten Sie die Karoshi Web-Administration Protokolle.
el: Υπήρξε ένα πρόβλημα με την προσθήκη αυτού του ΟΛΠ. Παρακαλούμε συμβουλευτείτε τις Karoshi κούτσουρα διοίκηση web.
es: Hubo un problema al añadir este PPA. Consulte los registros de administración Web Karoshi.
fr: Il y avait un problème en ajoutant ce ppa. S'il vous plaît consulter les Karoshi journaux d'administration Web.
he: הייתה בעיה בהוספה PPD זה. יש להתייעץיומני ממשל האינטרנט קארושי.
hi: इस पीपीए जोड़ने में कोई समस्या नहीं थी। Karoshi वेब प्रशासन लॉग परामर्श करें।
it: C'è stato un problema di aggiungere questo ppa. Si prega di consultare i registri di amministrazione web Karoshi.
nb: Det var et problem å legge dette ppa. Sjå Karoshi administrasjonsverktøy logger.
nl: Er is een probleem met het toevoegen van deze ppa. Raadpleeg de Karoshi webadministratie logs.
pl: Wystąpił problem podczas dodawania tego PPA. Proszę zapoznać się z dzienników internetowych administracji Karoshi.
pt: Houve um problema ao adicionar este PPA. Por favor, consulte os logs de administração web Karoshi.
ru: Был добавить этот PPA. Пожалуйста, обратитесь журналы веб- администрирования Кароши.
sv: Det gick inte att lägga detta ppa. Vänligen konsultera Karoshi webbadministration stockar.
sw: Kulikuwa na tatizo na kuongeza PPD huu. Tafadhali wasiliana na karoshi mtandao utawala magogo.

source: The ppd file was added to
ar: وأضيف ملف PPD ل
cs: Soubor PPD byl přidán
cy: Mae'r ffeil PPD oedd yn ychwanegu at
da: PPD-filen blev sat til
de: Die PPD-Datei wurde hinzugefügt
el: Το αρχείο PPD προστέθηκε
es: El archivo PPD se añadió a
fr: Le fichier ppd a été ajouté à
he: קובץ PPD התווסף ל
hi: पीपीडी फाइल करने के लिए जोड़ा गया था
it: Il file PPD è stato aggiunto al
nb: PPD-filen ble lagt til
nl: Het PPD-bestand werd toegevoegd aan
pl: Plik PPD dodano
pt: O arquivo PPD foi adicionado ao
ru: Файл PPD был добавлен
sv: PPD-filen sattes till
sw: Faili PPD alikuwa aliongeza kwa

source: This shows the printers that have been assigned to locations.
ar: وهذا يدل على الطابعات التي تم تعيينها إلى مواقع.
cs: To ukazuje, tiskárny, které byly přiděleny do míst.
cy: Mae hyn yn dangos yr argraffwyr sydd wedi eu neilltuo i leoliadau.
da: Det viser de printere, der er blevet tildelt til placeringer.
de: Dies zeigt die Drucker, die an Orten zugeordnet sind.
el: Αυτό δείχνει τους εκτυπωτές που έχουν εκχωρηθεί σε τοποθεσίες.
es: Esto muestra las impresoras que han sido asignados a las posiciones.
fr: Cela montre les imprimantes qui ont été affectés à des emplacements.
he: זו מציגה את המדפסותשהוקצו מקומותל.
hi: इस प्रिंटर के स्थानों के लिए आवंटित किया गया है पता चलता है ।
it: Questo dimostra le stampanti che sono stati assegnati a sedi.
nb: Dette viser skriverne som har blitt tildelt steder.
nl: Dit toont de printers die aan locaties zijn toegewezen.
pl: To pokazuje, drukarek, które zostały przypisane do lokalizacji.
pt: Isto mostra as impressoras que foram atribuídas a localizações.
ru: Это показывает, принтеры, которые были назначены на местах.
sv: Detta visar de skrivare som har tilldelats platser.
sw: Hii inaonyesha Printers ambayo yamekuwa kwa ajili ya maeneo.

source: Assigned Printers
ar: الطابعات المخصصة
cs: přiřazené tiskárny
cy: Argraffwyr neilltuo
da: Tildelte Printere
de: Assigned Drucker
el: ανατεθεί Εκτυπωτές
es: Impresoras asignados
fr: Imprimantes Assigned
he: מדפסות שהוקצו
hi: निरुपित प्रिंटर
it: Stampanti Assigned
nb: tildelte Skrivere
nl: toegewezen Printers
pl: przypisane Drukarki
pt: Impressoras atribuídos
ru: Назначенные принтеры
sv: tilldelade Skrivare
sw: Printers kwa ajili

source: Set Default
ar: تعيين افتراضي
cs: Základní nastavení
cy: Default gosod
da: Sæt standard
es: Establecer predeterminado
fr: Définir par defaut
he: ברירת מחדל של
hi: डिफॉल्ट सेट करें
it: Imposta default
nb: Sett standard
nl: Standaard instellen
pl: Ustaw domyślne
pt: Conjunto padrão
ru: Установить по умолчанию
sv: Sätta som normalt
sw: kuweka Default

source: Default Printer
ar: الطابعة الافتراضية
cs: Výchozí tiskárna
cy: Argraffydd ddiofyn
da: standardprinter
de: Standard Drucker
el: προεπιλογή εκτυπωτή
es: impresora predeterminada
fr: Imprimante par défaut
he: מדפסת ברירת מחדל
hi: डिफ़ॉल्ट प्रिंटर
it: stampante predefinita
nb: standardskriver
pl: Domyślne ustawienia drukarki
pt: impressora padrão
sv: standardskrivare
sw: Printer Default

source: Remove Printer
ar: إزالة طابعة
cs: Odstraňte tiskárnu
cy: Tynnu Argraffydd
da: Fjern printer
de: Drucker entfernen
el: Κατάργηση εκτυπωτή
es: Retire de la impresora
fr: Supprimer imprimante
he: הסר מדפסת
hi: प्रिंटर हटाये
it: Rimuovi stampante
nb: Fjern Printer
nl: Verwijder Printer
pl: Usuń drukarkę
pt: Remover impressora
ru: Удалить принтер
sw: ondoa Printer

source: You hve not uploaded a moodle theme.
ar: كنت HVE لا تحميلها موضوع موودل.
cs: Jste dosud nahrál moodle téma.
cy: Nid ydych wedi llwytho thema moodle.
da: Du har ikke uploadet moodle tema.
de: Sie haben keine moodle Thema hochgeladen.
el: Δεν έχετε ανεβάσει ένα moodle θέμα.
es: No ha subido un tema moodle.
fr: Vous avez pas téléchargé un thème Moodle.
he: אתה hve לא הועלהנושא moodle.
hi: आप एक Moodle विषय अपलोड नहीं किया है ।
it: Non hai caricato un tema Moodle.
nb: Du har ikke lastet opp moodle tema.
nl: U hebt geen geupload Moodle thema.
pl: Nie masz uploaded moodle tematu.
pt: Você não carregou um tema moodle.
ru: Вы не загрузили Мудл тему.
sv: Du har inte laddat upp någon moodle tema.
sw: You hve si uploaded mandhari Moodle.

source: You have uploaded more than one file.
ar: لقد تم تحميلها أكثر من ملف واحد.
cs: Odeslali jste více než jeden soubor.
cy: Rydych wedi llwytho mwy nag un ffeil.
da: Du har uploadet mere end én fil.
de: Sie haben mehr als eine Datei hochgeladen.
el: Έχετε ανεβάσει περισσότερα από ένα αρχείο.
es: Has subido más de un archivo.
fr: Vous avez téléchargé plus d'un fichier.
he: שהעלית יותר מקובץ אחד.
hi: आप एक से अधिक फ़ाइल अपलोड कर दिया है ।
it: Hai caricato più di un file.
nb: Du har lastet opp mer enn én fil.
nl: Je hebt meer dan één bestand geüpload.
pl: Przesłaniu więcej niż jeden plik.
pt: Você enviou mais de um arquivo.
ru: Вы загрузили более одного файла.
sv: Du har laddat upp mer än en fil.
sw: Una uploaded faili zaidi ya moja.

source: The file that you have uploaded is not a zip file.
ar: الملف الذي قمت بتحميلها ليس ملف مضغوط.
cs: Soubor, který jste nahráli není soubor zip.
cy: Nid yw'r ffeil yr ydych wedi llwytho i fyny yn ffeil zip.
da: Den fil, du har uploadet er ikke en zip-fil.
de: Die Datei, die Sie hochgeladen haben, ist nicht eine ZIP-Datei.
el: Το αρχείο που έχετε ανεβάσει δεν είναι ένα αρχείο zip.
es: El archivo que ha subido no es un archivo zip.
fr: Le fichier que vous avez téléchargé est pas un fichier zip.
he: הקובץ שהעלאת הוא לאקובץ zip.
hi: फ़ाइल है कि आप अपलोड कर दिया है एक ज़िप फ़ाइल नहीं है।
it: Il file che hai caricato non è un file zip.
nb: Filen du har lastet opp er ikke en zip-fil.
nl: Het bestand dat u hebt geüpload is niet een zip-bestand.
pl: Plik, który przesłałeś nie jest plikiem zip.
pt: O arquivo que você enviou não é um arquivo zip.
ru: Файл, который вы загрузили не почтовый файл.
sv: Filen som du har lagt upp är inte en zip-fil.
sw: Faili kwamba una uploaded ni si zip file.

source: You have uploaded a corrupt archive.
ar: لقد تم تحميلها أرشيف الفاسدين.
cs: Odeslali jste poškozený archiv.
cy: Rydych wedi llwytho archif llygredig.
da: Du har uploadet en korrupt arkiv.
de: Sie haben ein korruptes Archiv hochgeladen.
el: Έχετε ανεβάσει ένα κατεστραμμένο αρχείο.
es: Ha cargado un archivo corrupto.
fr: Vous avez téléchargé une archive corrompue.
he: שטענתארכיון מושחת.
hi: आप एक भ्रष्ट संग्रह अपलोड कर दिया है ।
it: Hai caricato un archivio corrotto.
nb: Du har lastet opp en korrupt arkiv.
nl: U hebt een corrupt archief geüpload.
pl: Przesłaniu uszkodzonego archiwum.
pt: Você carregou um arquivo corrompido.
ru: Вы загрузили поврежденный архив.
sv: Du har laddat upp en korrupt arkiv.
sw: Una uploaded archive rushwa.

source: The zip file is faulty.
ar: ملف مضغوط هو خاطئ.
cs: ZIP soubor je vadný.
cy: Mae'r ffeil zip yn ddiffygiol.
da: Zip-filen er defekt.
de: Die Zip-Datei ist fehlerhaft.
el: Το αρχείο zip είναι ελαττωματικό.
es: El archivo zip es defectuoso.
fr: Le fichier zip est défectueux.
he: קובץ zip פגום.
hi: ज़िप फ़ाइल दोषपूर्ण है।
it: Il file zip è difettoso.
nb: Zip-filen er defekt.
nl: Het zip-bestand is defect.
pl: Plik zip jest uszkodzony.
pt: O arquivo zip está com defeito.
ru: Файл ZIP неисправен.
sv: Den zip-filen är felaktig.
sw: Zip file ni mbaya.

source: Windows Start menu - Select
ar: القائمة ابدأ - اختر
cs: Windows Start menu - Vybrat
cy: menu Windows Start - Dewiswch
da: Windows Start-menuen - Vælg
de: Windows-Startmenü - Wählen Sie
el: μενού Έναρξη των Windows - Επιλέξτε
es: menú Inicio de Windows - Seleccionar
fr: menu Démarrer de Windows - Sélectionnez
he: תפריט ההתחלה של Windows - בחר
hi: Windows प्रारंभ मेनू - चुनें
it: menu Start di Windows - Selezionare
nb: Start- menyen i Windows - Velg
nl: Windows Start menu - Selecteer
pl: Menu Start Windows - Wybierz
pt: menu Iniciar do Windows - Selecione
ru: Меню Пуск Windows - Выберите
sv: Windows Start-menyn - Välj
sw: Windows Start menu - Chagua

source: The selected start menu has been copied to all of the chosen groups.
ar: تم نسخها بداية القائمة المحدد على جميع المجموعات المختارة.
cs: Zvolená úvodní menu byla zkopírována do všech vybraných skupin.
cy: 'R chychwyn ddewislen a ddewiswyd wedi cael ei gopïo i'r holl grwpiau a ddewiswyd.
da: Den valgte startmenuen er blevet kopieret til alle de valgte grupper.
de: Der gewählte Startmenü, um alle der ausgewählten Gruppen kopiert wurden.
el: Το επιλεγμένο μενού έναρξης έχει αντιγραφεί σε όλες τις επιλεγμένες ομάδες.
es: El menú de inicio seleccionado ha sido copiado en todos los grupos elegidos.
fr: Le menu de démarrage sélectionné a été copié à tous les groupes choisis.
he: התפריט התחל נבחר הועתק לכל האחת מהקבוצות שנבחרו.
hi: चुने गए प्रारंभ मेनू चुना समूहों में से सभी के लिए नकल किया गया है ।
it: Il menu di avvio selezionato è stato copiato a tutti i gruppi scelti.
nb: Den valgte startmenyen har blitt kopiert til alle de utvalgte grupper.
nl: De geselecteerde startmenu is gekopieerd naar alle gekozen groepen.
pl: Wybrany menu start została skopiowana do wszystkich wybranych grup.
pt: O menu iniciar selecionado foi copiado para todos os grupos escolhidos.
ru: Выбранное меню пуск был скопирован на все выбранные группы.
sv: Den valda startmeny har kopierats till alla de valda grupperna.
sw: Kuchaguliwa kuanza menu imekuwa kunakiliwa kwa makundi yote ya kuchaguliwa.

source: The software shown below will either be installed or removed by your linux client computers on boot.
ar: إما أن يتم تثبيت البرنامج هو مبين أدناه أو إزالتها من قبل أجهزة الكمبيوتر العميلة لينكس في التمهيد.
cs: Tento software je uvedeno níže budou buď instalovány nebo odstraněny klientských počítačů Linux na startu.
cy: Bydd y feddalwedd a ddangosir isod naill ai gael eu gosod neu eu dileu gan eich cyfrifiadur cleient linux ar gist.
da: Den nedenfor viste software vil enten blive installeret eller fjernet af din linux klientcomputere på boot.
de: Die Software unten gezeigt wird entweder von Ihrem Linux- Client-Computer beim Booten installiert oder entfernt werden.
el: Το λογισμικό φαίνεται παρακάτω είτε θα εγκατασταθεί ή να αφαιρεθεί από υπολογιστές-πελάτες linux σας κατά την εκκίνηση.
es: El software se muestra a continuación estará instalado o eliminado por los equipos cliente de Linux en el arranque.
fr: Le logiciel indiqué ci-dessous sera soit installé ou enlevé par vos linux ordinateurs clients au démarrage.
he: התוכנה מוצגת להלן תהיה גם תהיה להתקין או להסיר על ידי מחשבי לקוח לינוקס על אתחול.
hi: नीचे दिखाया गया सॉफ्टवेयर या तो स्थापित या बूट पर अपने लिनक्स क्लाइंट कंप्यूटरों से निकाल दिया जाएगा।
it: Il software illustrato di seguito sarà o essere installato o rimosso dal computer client Linux su avvio.
nb: Programvaren er vist nedenfor vil enten bli installert eller fjernet av dine linux klientmaskiner ved oppstart.
nl: De onderstaande software zal ofwel worden geïnstalleerd of verwijderd door uw linux client computers op laars.
pl: Program przedstawiony poniżej będzie albo być instalowane lub usuwane przez komputery klienckie Linux na starcie.
pt: O software mostrado abaixo ou será instalado ou removido por seus computadores cliente Linux no arranque.
ru: либо будут установлены или удалены клиентские компьютеры Линукс при загрузке программного обеспечения показано ниже.
sv: Programvaran nedan kommer antingen installeras eller tas bort av din linux klientdatorerna start.
sw: Programu umeonyesha chini ama kuwa imewekwa au kuondolewa kwa linux kompyuta yako mteja juu ya Boot.

source: Generate Internet Logs
ar: توليد سجلات الإنترنت
cs: Generovat internetových protokolů
cy: Cynhyrchu Logiau Rhyngrwyd
da: Generer Internet Logs
de: Generieren Sie Internet -Protokolle
el: Δημιουργήστε Internet Logs
es: Generar Registros de Internet
fr: Générer des journaux Internet
he: צור יומני אינטרנט
hi: इंटरनेट लॉग उत्पन्न
it: Generare log di Internet
nb: Generer Internett Logger
nl: Genereer Internet Logs
pl: Generowanie internetowych dzienników
pt: Gerar Internet Logs
ru: Создавать интернет- журналы
sv: Generera Internet loggar
sw: Kuzalisha Internet Kumbukumbu

source: The background has been copied to all of the chosen groups.
ar: تم نسخها الخلفية لجميع المجموعات المختارة.
cs: Pozadí byla zkopírována do všech vybraných skupin.
cy: Y cefndir wedi cael ei gopïo i'r holl grwpiau a ddewiswyd.
da: Baggrunden er kopieret til alle de valgte grupper.
de: Der Hintergrund wurde für alle der ausgewählten Gruppen kopiert.
el: Το φόντο έχει αντιγραφεί σε όλες τις επιλεγμένες ομάδες.
es: El fondo se ha copiado en todos los grupos elegidos.
fr: L'arrière-plan a été copié à tous les groupes choisis.
he: הרקע הועתק לכל האחת מהקבוצות שנבחרו.
hi: पृष्ठभूमि चुना समूहों में से सभी के लिए नकल किया गया है ।
it: Lo sfondo è stato copiato a tutti i gruppi scelti.
nb: Bakgrunnen er blitt kopiert til alle de utvalgte grupper.
nl: De achtergrond is gekopieerd naar alle gekozen groepen.
pl: W tle została skopiowana do wszystkich wybranych grup.
pt: O fundo foi copiado para todos os grupos escolhidos.
ru: Фон был скопирован на все выбранные группы.
sv: Bakgrunden har kopierats till alla av de valda grupperna.
sw: Background imekuwa kunakiliwa kwa makundi yote ya kuchaguliwa.

source: Clear User Page Counts
ar: واضحة التهم الصفحة العضو
cs: Jasné Počty uživatelů stránek
cy: Clear Defnyddiwr Page Cyfrif
da: Klare Bruger Side Counts
de: Clear User Seite Counts
el: Σαφές Μετρά Χρήστη Σελίδα
es: Cuenta del usuario Page claras
fr: Effacer Comtes utilisateur Page
he: ספירת דף המשתמש ברורה
hi: स्पष्ट उपयोगकर्ता पृष्ठ मायने रखता है
it: Cancella Conti utente Page
nb: Klare Bruker siden teller
nl: Clear gebruiker Pagina Counts
pl: Jasne strony użytkownika Counts
pt: Counts claras página de usuário
ru: Четкие Графы пользователя Page
sv: Tydliga användar sidantal
sw: Wazi mtumiaji Ukurasa Makosa

source: Group Printer Limits
ar: حدود الطابعة المجموعة
cs: Limity Group tiskárny
cy: Terfynau Argraffydd Grŵp
da: Gruppe Printer Grænser
de: Gruppe Drucker Limits
el: Όρια ομάδα εκτυπωτή
es: Límites de la impresora grupo
fr: Limites de l'imprimante de groupe
he: גבולות מדפסת הקבוצה
hi: समूह प्रिंटर की सीमाएं
it: Limiti Gruppo di stampa
nb: Gruppe Skriver Grenser
nl: Groep Printer Grenzen
pl: Ograniczenia eksploatacyjne Grupa
pt: Limites da impressora grupo
ru: Пределы Группа принтера
sv: Grupp Skrivare Gränser
sw: Printer Group mipaka

source: Clear all of the user page count data.
ar: مسح كافة البيانات عدد الصفحات المستخدم.
cs: Zrušte všechny uživatelovu stránku počtu dat.
cy: Cliriwch holl ddata cyfrif dudalen defnyddiwr.
da: Fjern alle brugerens side tæller data.
de: Deaktivieren Sie alle BenutzerseiteZähldaten.
el: Καταργήστε όλα τα δεδομένα καταμέτρηση των σελίδων του χρήστη.
es: Borrar todos los datos de recuento de páginas del usuario.
fr: Effacer toutes les pages de l'utilisateur des données de comptage.
he: נקה את כל נתוני ספירה בדף המשתמש.
hi: उपयोगकर्ता पृष्ठ संख्या डेटा के सभी साफ़ करें।
it: Cancellare tutti i dati di conteggio pagina utente.
nb: Fjerne alle brukersideantall data.
nl: Verwijder alle van de gebruiker aantal pagina's data.
pl: Usunąć wszystkie strony użytkownika danych policzyć.
pt: Limpar todos os dados de conta de usuário.
ru: Очистить все данные счетчика страниц пользователя.
sv: Rensa alla data användarsidantalet.
sw: Wazi yote ya ukurasa user data kuhesabu.

source: This should only be carried out at the end of your billing cycle.
ar: يجب فقط أن يتم ذلك في نهاية دورة الفوترة.
cs: To by se mělo provádět pouze na konci fakturačního cyklu.
cy: Dylai hyn dim ond yn cael ei wneud ar ddiwedd eich cylch bilio.
da: Dette bør kun foretages i slutningen af ​​din faktureringsperiode.
de: Dies sollte erst am Ende des Abrechnungszyklus durchgeführt werden.
el: Αυτό θα πρέπει να πραγματοποιείται μόνο στο τέλος του κύκλου χρέωσής σας.
es: Esto sólo debe llevarse a cabo al final de su ciclo de facturación.
fr: Cela ne devrait être effectuée à la fin de votre cycle de facturation.
he: זה צריכה להתבצע רק בסוף מחזור החיוב שלך.
hi: यह केवल अपने बिलिंग चक्र के अंत में बाहर किया जाना चाहिए ।
it: Questo dovrebbe essere effettuata solo alla fine del ciclo di fatturazione.
nb: Dette bør kun utføres på slutten av faktureringssyklusen.
nl: Deze mogen alleen aan het einde van uw factureringscyclus worden uitgevoerd.
pl: To powinno być wykonywane tylko na koniec okresu rozliczeniowego.
pt: Isso só deve ser realizada no final do seu ciclo de faturamento.
ru: Это должно быть осуществлено только в конце платежного цикла.
sv: Detta bör endast utföras i slutet av faktureringscykeln.
sw: Hii lazima tu ya pili kufanyika mwishoni mwa bili mzunguko wako.

source: Enabled Printers
ar: طابعات تمكين
cs: tiskárnách
cy: Argraffwyr Enabled
da: Aktiverede Printere
de: fähigen Druckern
el: Enabled Εκτυπωτές
es: Impresoras habilitadas
fr: Imprimantes Enabled
he: מדפסות אפשרו
hi: सक्षम प्रिंटर
it: stampanti abilitate
nb: aktiverte skrivere
nl: compatibele printers
pl: włączone Drukarki
pt: impressoras habilitadas
ru: Включенные принтеры
sv: aktiverade skrivare
sw: Printers kuwezeshwa

source: This will allow you to track printing usage for all of your users.
ar: وهذا سوف يسمح لك ل تتبع استخدام الطباعة لجميع المستخدمين.
cs: To vám umožní sledovat využití tisku pro všechny uživatele.
cy: Bydd hyn yn eich galluogi i olrhain defnydd argraffu ar gyfer eich holl ddefnyddwyr.
da: Dette vil give dig mulighed for at spore udskrivning brug for alle dine brugere.
de: Dies ermöglicht Ihnen, Druck Nutzung für alle Ihre Nutzer zu verfolgen.
el: Αυτό θα σας επιτρέψει να παρακολουθείτε τη χρήση εκτύπωσης για όλους τους χρήστες σας.
es: Esto le permitirá un seguimiento del uso de impresión para todos sus usuarios.
fr: Cela vous permettra de suivre l'utilisation de l' impression pour tous vos utilisateurs.
he: זה יאפשר לך לעקוב אחר שימוש בהדפסהלכל המשתמשים שלך.
hi: यह आप अपने सभी उपयोगकर्ताओं के लिए मुद्रण उपयोग को ट्रैक करने की अनुमति देगा।
it: Questo vi permetterà di monitorare l'utilizzo di stampa per tutti gli utenti.
nb: Dette vil tillate deg å spore bruken utskrift for alle brukere.
nl: Dit zal u toelaten om het afdrukken gebruik bij te houden voor al uw gebruikers.
pl: Pozwoli to na śledzenie zużycia drukowania dla wszystkich użytkowników.
pt: Isso permitirá que você para controlar o uso de impressão para todos os seus usuários.
ru: Это позволит вам отслеживать использование печати для всех пользователей.
sv: Detta gör att du kan spåra utskrifts användning för alla dina användare.
sw: Hii itawawezesha kufuatilia matumizi ya uchapishaji kwa yote ya watumiaji yako.

source: Accounting Status
ar: الحالة المحاسبة
cs: Účetní Status
cy: Statws Cyfrifeg
da: Regnskab status
el: Λογιστική Κατάσταση
es: estado de las cuentas
fr: Statut de la comptabilité
he: סטטוס חשבונאות
hi: लेखांकन स्थिति
it: Stato Accounting
nb: regnskap Status
pl: Stan księgowe
pt: o status da contabilidade
ru: Учет состояния
sv: redovisnings Status
sw: Mhasibu Status

source: You can choose to enable or disable accounting for each printer.
ar: يمكنك اختيار تمكين أو تعطيل المحاسبة لكل طابعة.
cs: Můžete si vybrat povolit nebo zakázat účtování pro každou tiskárnu.
cy: Gallwch ddewis i alluogi neu analluogi cyfrifyddu ar gyfer pob argraffydd.
da: Du kan vælge at aktivere eller deaktivere regnskab for hver printer.
de: Sie können wählen, für jeden Drucker zu aktivieren oder zu deaktivieren Rechnungswesen.
el: Μπορείτε να επιλέξετε να ενεργοποιήσετε ή να απενεργοποιήσετε τη λογιστική για κάθε εκτυπωτή.
es: Puede optar por activar o desactivar la contabilidad para cada impresora.
fr: Vous pouvez choisir d' activer ou de désactiver la comptabilité pour chaque imprimante.
he: אתה יכול לבחור להפעיל או לבטל חשבונאי לכל מדפסת.
hi: आप सक्षम या प्रत्येक प्रिंटर के लिए लेखा निष्क्रिय करने के लिए चुन सकते हैं।
it: È possibile scegliere di attivare o disattivare la contabilità per ogni stampante.
nb: Du kan velge å aktivere eller deaktivere regnskap for hver skriver.
nl: U kunt ervoor kiezen om in te schakelen of boekhoudkundige uitschakelen voor elke printer.
pl: Można włączyć lub wyłączyć rachunkowości dla każdej drukarki.
pt: Você pode optar por ativar ou desativar a contabilidade para cada impressora.
ru: Вы можете включить или отключить учет для каждого принтера.
sv: Du kan välja att aktivera eller inaktivera redovisning för varje skrivare.
sw: Unaweza kuchagua kuwawezesha au afya uhasibu kwa ajili ya kila printer.

source: Enable accounting for this printer queue.
ar: تمكين تمثل هذه قائمة انتظار الطابعة.
cs: Povolit zohlednění této tiskové frontě.
cy: Galluogi cyfrif am y ciw argraffydd.
da: Aktiver tegner sig for denne printer kø.
de: Aktivieren Sie für diesen Drucker -Warteschlange Buchhaltung.
el: Ενεργοποίηση αντιπροσωπεύοντας αυτήν την ουρά του εκτυπωτή.
es: Activar el control para esta cola de impresión.
fr: Activer la comptabilité pour cette file d'attente d' imprimante.
he: אפשר והיוו תור מדפסת זו.
hi: इस प्रिंटर कतार के लिए लेखांकन सक्षम करें।
it: Abilitare la contabilità per questa coda di stampa.
nb: Aktiver regnskap for denne skriveren køen.
nl: Inschakelen goed voor deze printer wachtrij.
pl: Włącz rozliczania tej kolejki drukarki.
pt: Ativar responsável por esta fila de impressão.
ru: Включение учета этой очереди принтера.
sv: Aktivera står för den här skrivaren kö.
sw: Kuwawezesha uhasibu kwa foleni hii printer.
