Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Main Server Setup
ar: إعداد ملقم الرئيسي
cs: Hlavním Server Setup
cy: Prif Setup Gweinydd
da: Main Server Installation
de: Haupt Server Setup
el: Κύρια ρύθμιση διακομιστή
es: Configuración del servidor principal
fr: Configuration du serveur principal
he: התקנת שרת ראשי
hi: मुख्य सर्वर सेटअप
it: Configurazione del server principale
nb: Hoved Server Setup
pl: Serwer Ustawienia główne
pt: Configuração do servidor principal
ru: Основные настройки сервера
sv: Huvudserver
sw: Kuu ya Server Setup

source: The standard setup has not completed correctly.
ar: لم يتم إكمال الإعداد القياسية بشكل صحيح.
cs: Standardní nastavení nebyla dokončena správně.
cy: Nid yw'r setup safonol wedi cwblhau yn gywir.
da: Standarden setup har ikke udfyldt korrekt.
de: Die Standard- Setup wurde nicht korrekt abgeschlossen.
el: Η τυπική εγκατάσταση δεν έχει ολοκληρωθεί σωστά.
es: La configuración estándar no se ha completado correctamente.
fr: La configuration standard n'a pas terminé correctement.
he: ההתקנה סטנדרטית לא הושלמה כראוי.
hi: मानक सेटअप सही ढंग से पूरा नहीं किया है।
it: La configurazione standard non è stata completata correttamente.
nb: Standardoppsettet har ikke fullført på riktig måte.
nl: De standaard setup is niet correct ingevuld.
pl: Standardowa konfiguracja nie została zakończona poprawnie.
pt: A configuração padrão não foi concluída corretamente.
ru: Стандартная установка не завершена корректно.
sv: Standarden installationen har inte slutfört korrekt.
sw: Kuanzisha standard ina si kukamilika kwa usahihi.

source: Checking Network
ar: فحص الشبكة
cs: Kontrola sítě
cy: gwirio Rhwydwaith
da: Kontrol Netværk
de: Überprüfen der Netzwerk
el: Έλεγχος δικτύου
es: Comprobación de la Red
fr: Réseau Vérification
he: רשת בבדיקה
hi: जाँच हो रही है नेटवर्क
it: rete Controllo
nb: sjekker Network
nl: Controleren van Network
pl: Kontrola sieci
pt: verificação de rede
ru: Проверка сетевого
sv: kontroll Network
sw: kuangalia Network

source: Setup
ar: نصب
cs: založit
cy: Chyflea I fyny
da: Opsætning
de: Konfiguration
el: Στήνω
es: Preparar
fr: Installer
he: התקנה
hi: सेट अप
it: Impostare
nb: Sett opp
nl: Opgericht
pl: Ustawiać
pt: Configuração
ru: Настроить
sv: Inrätta

source: NTP
hi: एनटीपी

source: Samba
ar: سامبا
el: Σάμπα
he: סמבה
hi: सांबा
ru: самба

source: Root CA for SSL
ar: CA الجذر ل SSL
cs: Root CA pro SSL
cy: CA Root ar gyfer SSL
da: Root CA til SSL
de: Root CA für SSL
el: CA ρίζας για SSL
es: CA raíz para SSL
fr: Root CA pour SSL
he: CA שורשלSSL
hi: एसएसएल के लिए रूट CA
it: Root CA per SSL
nl: Root CA voor SSL
pl: Root CA SSL
pt: CA raiz para SSL
ru: Root CA для SSL
sv: Root CA för SSL
sw: Njia ya CA kwa SSL

source: Web Management
ar: إدارة الشبكة
cy: Rheoli'r we
el: Διαχείριση ιστοσελίδων
es: Gestión web
he: ניהול אינטרנט
hi: वेब प्रबंधन
it: Gestione Web
pt: Gestão web
sv: webb~~POS=TRUNC
sw: mtandao Management

source: Monitorix Web Management
ar: إدارة الويب مونيتوريكس
cy: Rheoli We Monitorix
el: Διαχείριση ιστού Monitorix
es: Gestión Web Monitorix
he: ניהול האינטרנט Monitorix
hi: Monitorix वेब प्रबंधन
it: Gestione Web Monitorix
pl: Monitorix Web Zarządzanie
pt: Gestão Web Monitorix
ru: Web Management Monitorix
sw: Monitorix Mtandao Management

source: Karoshi Desktop
ar: كاروشي سطح المكتب
cy: Karoshi n Ben-desg
es: Karoshi escritorio
fr: Karoshi bureau
he: קארושי שולחן עבודה
hi: Karoshi डेस्कटॉप
pl: Karoshi Pulpit
ru: Кароши Desktop

source: Creating home folders
ar: إنشاء المجلدات الرئيسية
cs: Vytvoření domovské adresáře
cy: Creu ffolderi cartref
da: Oprettelse hjem mapper
de: Erstellen von Home-Ordner
el: Δημιουργία φακέλων στο σπίτι
es: Creación de carpetas de inicio
fr: Création de dossiers à domicile
he: יצירת תיקיות בית
hi: घर फ़ोल्डर बनाना
it: Creazione di cartelle home
nb: Lage hjemmemapper
nl: thuis Mappen maken
pl: Tworzenie folderów domowych
pt: Criando pastas base
ru: Создание домашних папок
sv: Skapa hemmappar
sw: Kujenga folders nyumbani

source: Creating
ar: خلق
cs: vytváření
cy: creu
da: Oprettelse
de: Erstellen
el: δημιουργία
es: Creación
fr: Création
he: יצירה
hi: बनाना
it: Creazione
nb: Opprette
nl: creëren
pl: Tworzenie
pt: criando
ru: Создание
sv: Skapande
sw: kujenga

source: Copying in windows client profiles
ar: النسخ في لمحات نوافذ العميل
cs: Kopírování v profilech klientů pro systém Windows
cy: Copïo mewn proffiliau ffenestri cleient
da: Kopiering i Windows klient profiler
de: Kopieren in Windows-Client -Profilen
el: Αντιγραφή στο προφίλ παράθυρα πελάτη
es: Copiado en los perfiles de cliente de Windows
fr: Copie dans les profils des clients Windows
he: העתקהבפרופילי לקוח Windows
hi: Windows क्लाइंट प्रोफाइल में नकल
it: La copia in profili di Windows client
nb: Kopiering i windows klientprofiler
nl: Kopiëren in windows klantprofielen
pl: Kopiowanie w profilach klient Windows
pt: Cópia em perfis de cliente do Windows
ru: Копирование в профилях окна клиента
sv: Kopiering i Windows klientprofiler
sw: Kuiga katika madirisha mteja maelezo

source: Extracting Windows XP Profile
ar: استخراج ويندوز XP الملف الشخصي
cs: Extrahování Windows XP Profile
cy: Echdynnu Proffil Ffenestri XP
da: Udtrækning Windows XP Profile
de: Extrahieren von Windows XP Profil
el: Εξόρυξη Windows XP Προφίλ
es: La extracción de Windows XP Perfil
fr: Extraire le profil Windows XP
he: חילוץ פרופיל Windows XP
hi: निकालने Windows XP प्रोफ़ाइल
it: Estrazione Windows XP Profilo
nb: Trekke Windows XP Profile
nl: Het halen van Windows XP Profile
pl: Wyodrębnianie Windows XP profilu
pt: Extraindo Windows XP Perfil
ru: Извлечение Windows XP Профиль
sv: Extrahera Windows XP Profil
sw: Kuchimba Windows XP Profile

source: Extracting Windows 7 Profile
ar: استخراج ويندوز 7 الملف الشخصي
cs: Těžba Windows 7 Profile
cy: Echdynnu Ffenestri 7 Proffil
da: Udtræk Windows 7 Profil
de: Extrahierung Windows 7 Profil
el: Εξαγωγή Windows 7 Προφίλ
es: Extracción de Windows 7 Perfil
fr: Extractible Windows 7 Profil
he: חילוץ Windows 7 בפרופיל
hi: निकाला जा रहा है विंडोज 7 प्रोफ़ाइल
it: Estrazione Windows 7 Profilo
nb: Trekke Windows 7 Profile
nl: Extraheren Windows 7 Profiel
pl: Wydobywanie Windows 7 profilu
pt: Extraindo Windows 7 Perfil
ru: Извлекая Windows 7 Профиль
sv: Utvinna Windows 7 Profil
sw: Madini Windows 7 Profile

source: Extracting Windows 8.1 Profile
ar: استخراج ويندوز 8.1 الملف
cs: Těžba Windows 8.1 Profile
cy: Echdynnu Windows 8.1 Proffil
da: Udtræk Windows 8.1 Profile
de: Extrahierung von Windows 8.1 Profil
el: Εξόρυξη Windows 8.1 Προφίλ
es: Extracción de Windows 8.1 Perfil
fr: Extraction de Windows 8.1 Profil
he: חילוץ Windows 8.1 פרופיל
hi: निकाला जा रहा है विंडोज 8.1 प्रोफाइल
it: Estrazione di Windows 8.1 Profilo
nb: Trekke Windows 8.1 Profile
nl: Extraheren Windows 8.1 Profiel
pl: Wydobywanie systemu Windows 8.1 profilu
pt: Extraindo o Windows 8.1 Perfil
ru: Извлекая для Windows 8.1 Профиль
sv: Extraherande Windows 8,1 Profil
sw: Madini Windows 8.1 Profile

source: There was a problem restoring this data
cs: Došlo k potížím při obnovování těchto údajů
cy: Roedd problem adfer data hwn
da: Der opstod et problem at genskabe disse data
de: Es gab ein Problem, diese Daten wieder herstellt
el: Υπήρξε ένα πρόβλημα αποκατάσταση αυτών των δεδομένων
es: Hubo un problema al restaurar estos datos
fr: Il y avait un problème restaurer ces données
hi: एक समस्या यह डेटा बहाल नहीं था
it: C'è stato un problema il ripristino dei dati
nb: Det var et problem å gjenopprette disse dataene
nl: Er is een probleem met het herstellen van deze gegevens
pl: Wystąpił problem przywracając te dane
pt: Houve um problema restaurar esses dados
ru: Существовал проблема восстановления этой информации
sv: Det fanns ett problem återställa dessa data

source: Password
ar: كلمة المرور
cs: Heslo
cy: cyfrinair
da: Adgangskode
de: Passwort
el: Σύνθημα
es: Contraseña
fr: Mot de passe
he: סיסמא
hi: पारण शब्द
it: parola d'ordine
nb: Passord
nl: Wachtwoord
pl: Hasło
pt: Senha
ru: пароль
sv: Lösenord

source: Confirm
ar: أكد
cs: Potvrdit
cy: cadarnhau
da: Bekræfte
de: Bestätigen
el: Επιβεβαιώνω
es: Confirmar
fr: Confirmer
he: אשר
hi: पुष्टि
it: Confermare
nb: Bekrefte
nl: Bevestigen
pl: Potwierdzać
pt: Confirmar
ru: подтвердить
sv: Bekräfta
sw: kuthibitisha

source: Please enter your fully qualifed domain name.
ar: من فضلك ادخل اسم النطاق الخاص بك تأهلت بشكل كامل.
cs: Prosím, zadejte své plně kvalifikovaný název domény.
cy: Rhowch eich enw parth sydd wedi cymhwyso'n llawn.
da: Indtast venligst dit fuldt kvalificerede domænenavn.
de: Bitte geben Sie Ihre vollqualifizierten Domain-Namen.
el: Παρακαλούμε, εισάγετε πλήρως αναγνωρισμένο όνομα τομέα σας.
es: Por favor, introduzca su nombre de dominio completo.
fr: S'il vous plaît entrer votre nom de domaine complet.
he: נא להזין שם תחום qualifed מלא שלך.
hi: अपने को पूरी तरह से योग्य डोमेन नाम दर्ज करें।
it: Inserisci il tuo nome di dominio completo.
nb: Skriv inn fullstendig domenenavn.
nl: Vul uw volledige domeinnaam.
pl: Proszę wpisać pełną nazwę domeny.
pt: Digite seu nome de domínio totalmente qualificado.
ru: Пожалуйста, введите ваше полное доменное имя.
sv: Ange ditt fullt kvalificerat domännamn.
sw: Tafadhali kuingia kikamilifu qualifed jina domain yako.

source: This could be the same as your web address.
ar: وهذا يمكن أن يكون هو نفسه عنوان الويب الخاص بك.
cs: To by mohlo být stejná jako jeho webovou adresu.
cy: Gallai hyn fod yr un fath â'ch cyfeiriad gwe.
da: Dette kunne være den samme som din web-adresse.
de: Dies könnte die gleiche wie Ihre Web-Adresse sein.
el: Αυτό θα μπορούσε να είναι η ίδια με τη διεύθυνση Ιστού σας.
es: Este podría ser el mismo que su dirección web.
fr: Cela pourrait être le même que votre adresse Web.
he: זה יכול להיות זהה לכתובת האינטרנט שלך.
hi: यह अपने वेब पते के रूप में ही हो सकता है।
it: Questo potrebbe essere lo stesso del vostro indirizzo web.
nb: Dette kan være den samme som din web-adresse.
nl: Dit zou hetzelfde zijn als uw web-adres zijn.
pl: To może być taki sam jak adres WWW.
pt: Este poderia ser o mesmo que o seu endereço na web.
ru: Это может быть такой же, как ваш веб- адрес.
sv: Detta kan vara densamma som din webbadress.
sw: Hii inaweza kuwa sawa na mtandao anwani yako.

source: Example
ar: مثال
cs: Příklad
cy: enghraifft
da: Eksempel
de: Beispiel
el: Παράδειγμα
es: Ejemplo
fr: Exemple
he: דוגמא
hi: उदाहरण
it: Esempio
nb: Eksempel
nl: Voorbeeld
pl: Przykład
pt: Exemplo
ru: пример
sv: Exempel
sw: mfano

source: Domain
ar: نطاق
cs: Doména
cy: parth
da: Domæne
el: Πεδίο ορισμού
es: Dominio
fr: Domaine
he: תחום
hi: डोमेन
it: Dominio
nb: Domene
nl: Domein
pl: Domena
pt: Domínio
ru: Домен
sv: Domän

source: Site Name
ar: اسم الموقع
cs: Jméno stránky
cy: Enw'r safle
da: Webstedet Navn
el: Όνομα ιστοσελίδας
es: Nombre del sitio
fr: Nom du site
he: שם אתר
hi: साइट का नाम
it: Nome del sito
nb: Side navn
nl: Site naam
pl: Nazwa strony
pt: Nome do site
ru: Название сайта
sv: Sidnamn
sw: Jina tovuti

source: Short Name
ar: الاسم المختصر
cs: Krátké jméno
cy: Enw byr
da: Kort navn
de: Kurzer Name
el: Μικρό όνομα
es: Nombre corto
fr: Nom court
he: שם קצר
hi: संक्षिप्त नाम
it: Nome corto
nb: Kort navn
nl: Korte naam
pl: Krótkie imię
pt: Nome curto
ru: Короткое имя
sv: Kort namn
sw: short Jina

source: Short Site Name
ar: قصيرة اسم الموقع
cs: Krátký název stránek
cy: Enw'r Safle Byr
da: Korte site Navn
el: Σύντομο Όνομα Ιστοσελίδας
es: Corto Nombre del sitio
fr: Court Nom du site
he: שם אתר קצר
hi: शॉर्ट साइट का नाम
it: Nome breve del sito
nb: Kort Site Name
nl: Short Sitenaam
pl: Skrócona nazwa strony
pt: Nome do site curta
ru: Краткое название сайта
sv: Kort Platsnamn
sw: Short Jina Site

source: You have not entered a fully qualified domain name.
ar: لم يتم إدخال اسم المجال المؤهل بالكامل.
cs: Nezadali jste úplný název domény.
cy: Nid ydych wedi rhoi enw parth wedi cymhwyso'n llawn.
da: Du har ikke indtastet et fuldt kvalificeret domænenavn.
de: Sie haben nicht einen vollqualifizierten Domain-Namen eingetragen.
el: Δεν δώσατε ένα πλήρως αναγνωρισμένο όνομα τομέα.
es: No se ha introducido un nombre de dominio completo.
fr: Vous avez entré un nom de domaine complet.
he: לא הכנסת אתשם תחום מלא.
hi: आप एक पूरी तरह से योग्य डोमेन नाम दर्ज नहीं किया है ।
it: Non hai inserito un nome di dominio completo.
nb: Du har ikke angitt en fullt kvalifisert domenenavn.
nl: Je hebt niet een volledig gekwalificeerde domeinnaam.
pl: Nie wpisałeś w pełni kwalifikowaną nazwę domeny.
pt: Você não inseriu um nome de domínio totalmente qualificado.
ru: Вы не ввели полное доменное имя.
sv: Du har inte angett ett fullständigt kvalificerat domännamn.
sw: Wewe si aliingia jina kikamilifu waliohitimu domain.

source: The domain name cannot be the same as the hostname.
ar: اسم المجال لا يمكن أن يكون نفس اسم المضيف.
cs: Název domény nemůže být stejný jako název hostitele.
cy: Ni all yr enw parth yr un fath ag enw gwesteiwr.
da: Domænenavnet kan ikke være det samme som værtsnavnet.
de: Der Domain-Name kann nicht der gleiche wie der Hostname sein.
el: Το όνομα τομέα δεν μπορεί να είναι το ίδιο με το όνομα του μηχανήματος.
es: El nombre de dominio no puede ser el mismo que el nombre de host.
fr: Le nom de domaine ne peut pas être le même que le nom d'hôte.
he: שם תחום לא יכול להיות זההלשם המארח.
hi: डोमेन नाम के होस्ट नाम के रूप में ही नहीं हो सकता है।
it: Il nome di dominio non può essere lo stesso del nome host.
nb: Domenenavnet kan ikke være det samme som vertsnavn.
nl: De domeinnaam kan niet dezelfde als de hostnaam.
pl: Nazwa domeny nie może być taka sama jak nazwa hosta.
pt: O nome de domínio não pode ser o mesmo que o nome do host.
ru: Доменное имя не может быть таким же, как имя хоста.
sv: Domännamnet kan inte vara samma som värdnamn.
sw: Jina la uwanja hawezi kuwa sawa na kama hostname.

source: The first part of the domain name cannot be the same as the hostname.
ar: الجزء الأول من اسم المجال لا يمكن أن يكون نفس اسم المضيف.
cs: První část názvu domény nemůže být stejný jako název hostitele.
cy: Ni all y rhan gyntaf yr enw parth yr un fath ag enw gwesteiwr.
da: Den første del af domænenavnet kan ikke være det samme som værtsnavnet.
de: Der erste Teil des Domain-Namens kann nicht der gleiche wie der Hostname sein.
el: Το πρώτο μέρος του domain name δεν μπορεί να είναι το ίδιο με το όνομα του κεντρικού υπολογιστή.
es: La primera parte del nombre de dominio no puede ser el mismo que el nombre de host.
fr: La première partie du nom de domaine ne peut pas être le même que le nom d'hôte.
he: החלק הראשון של שם המתחם לא יכול להיות זההלשם המארח.
hi: डोमेन नाम के पहले भाग मेजबाननाम के रूप में ही नहीं हो सकता।
it: La prima parte del nome a dominio non può essere lo stesso del nome host.
nb: Den første delen av domenenavnet kan ikke være det samme som vertsnavn.
nl: Het eerste deel van de domeinnaam niet hetzelfde als de hostnaam.
pl: Pierwsza część nazwy domeny nie może być taka sama jak hosta.
pt: A primeira parte do nome de domínio não pode ser o mesmo que o nome do host.
ru: Первая часть доменного имени не может быть таким же, как имя хоста.
sv: Den första delen av domännamnet kan inte vara samma som värdnamnet.
sw: Sehemu ya kwanza ya jina la uwanja hawezi kuwa sawa na kama hostname.

source: The maximum character length between dots is 15.
ar: طول حرف الأقصى بين النقاط هو 15.
cs: Maximální délka znaku mezi tečkami je 15.
cy: Yr uchafswm hyd cymeriad rhwng dotiau yw 15.
da: Den maksimale længde karakter mellem prikker er 15.
de: Die maximale Zeichenlänge zwischen den Punkten 15.
el: Το μέγιστο μήκος χαρακτήρων μεταξύ των κουκκίδων είναι 15.
es: La longitud máxima de caracteres entre los puntos es 15.
fr: La longueur maximale de caractères entre les points est de 15.
he: אורך התווים המקסימאלי בין הנקודות הוא 15.
hi: डॉट्स के बीच अधिकतम चरित्र लंबाई 15 है ।
it: La lunghezza massima di caratteri tra i punti è 15.
nb: Maksimum antall tegn mellom prikkene er 15.
nl: De maximale tekenlengte tussen punten is 15.
pl: Maksymalna długość znak między punktami wynosi 15.
pt: O comprimento máximo de caracteres entre os pontos é de 15.
ru: Максимальная длина символов между точками 15.
sv: Det maximala antalet tecken mellan punkter är 15.
sw: Upeo tabia ya urefu kati ya dots ni 15.

source: The passwords do not match.
ar: كلمات السر غير متطابقة.
cs: Hesla se neshodují.
cy: Nid yw'r cyfrineiriau'n cydweddu.
da: Adgangskoderne stemmer ikke overens.
de: Die Passwörter stimmen nicht überein.
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν.
es: Las contraseñas no coinciden.
fr: Le mot de passe ne correspond pas.
he: סיסמאות לא תואמות.
hi: पासवर्ड एक - दूसरे से मिलते - जुलते नहीं हैं।
it: Le password non corrispondono.
nb: Passordene er ikke like.
nl: De wachtwoorden komen niet overeen.
pl: Hasła się nie zgadzają.
pt: As senhas não combinam.
ru: Пароли не совпадают.
sv: Lösenorden matchar inte.
sw: Nywila hailingani.

source: Please enter the root and administrator password.
ar: الرجاء إدخال كلمة سر الجذر و المسؤول.
cs: Prosím, zadejte root a heslo administrátora.
cy: Os gwelwch yn dda mynd i mewn i'r gwraidd a gweinyddwr cyfrinair.
da: Indtast venligst roden og administratoradgangskoden.
de: Bitte geben Sie die Root- und Administrator- Passwort.
el: Παρακαλώ εισάγετε τη ρίζα και διαχειριστή τον κωδικό πρόσβασης.
es: Por favor, introduzca la contraseña de root y administrador.
fr: S'il vous plaît entrez la racine et mot de passe administrateur.
he: הזן את סיסמא השורשומנהל.
hi: जड़ और व्यवस्थापक पासवर्ड दर्ज करें।
it: Si prega di inserire la password di root e amministratore.
nb: Vennligst oppgi root og passord.
nl: Vul de wortel en beheerderswachtwoord.
pl: Proszę podać hasło roota oraz administratora.
pt: Por favor insira a senha root e administrador.
ru: Пожалуйста, введите корневой и пароль администратора.
sv: Ange root och administratörslösenord.
sw: Tafadhali kuingia mzizi na msimamizi password.

source: The password must be at least 8 characters long and have a combination of upper and lower case letters and numbers.
ar: يجب أن تكون كلمة المرور 8 أحرف على الأقل طويلة ولها مجموعة من الحروف العلوية والسفلية والأرقام.
cs: Heslo musí mít nejméně 8 znaků dlouhé a mají kombinaci velkých a malých písmen a číslic.
cy: Rhaid i'r cyfrinair fod o leiaf 8 nod o hyd ac mae ganddynt gyfuniad o lythrennau bach a phriflythrennau a rhifau.
da: Adgangskoden skal være mindst 8 tegn og har en kombination af store og små bogstaver og tal.
de: Das Passwort muss mindestens 8 Zeichen lang sein und haben eine Kombination aus Groß- und Kleinbuchstaben und Zahlen.
el: Ο κωδικός πρόσβασης πρέπει να έχει μήκος τουλάχιστον 8 χαρακτήρες και να έχουν ένα συνδυασμό των άνω και κάτω γράμματα και αριθμούς υπόθεση.
es: La contraseña debe tener al menos 8 caracteres de longitud y tienen una combinación de letras y números en mayúsculas y minúsculas.
fr: Le mot de passe doit être d'au moins 8 caractères et avoir une combinaison de lettres et de chiffres minuscules et majuscules.
he: הסיסמה חייבת להיות באורך 8 תווים לפחותויש לישילוב של אותיות רישיות וקטנותומספרים.
hi: पासवर्ड कम से कम 8 वर्ण लंबा हो सकता है और ऊपरी और निचले मामले पत्र और नंबर का एक संयोजन होना चाहिए।
it: La password deve essere lunga almeno 8 caratteri e avere una combinazione di casi di lettere e numeri superiori e inferiori.
nb: Passordet må være minst 8 tegn langt og har en kombinasjon av store og små bokstaver og tall.
nl: Het wachtwoord moet minstens 8 tekens lang zijn en hebben een combinatie van hoofdletters en kleine letters en cijfers.
pl: Hasło musi mieć co najmniej 8 znaków i mieć połączenie górne i dolne liter i cyfr przypadków.
pt: A senha deve ter pelo menos 8 caracteres e tiver uma combinação de letras e números superiores e inferiores de caso.
ru: Пароль должен быть длиной не менее 8 символов и иметь комбинацию верхних и нижних букв и цифр.
sv: Lösenordet måste vara minst 8 tecken långt och har en kombination av stora och små bokstäver och siffror.
sw: Password ni lazima angalau 8 wahusika kwa muda mrefu na kuwa na mchanganyiko wa herufi juu na chini kesi na idadi.

source: Minimum 8 characters, numbers, upper and lower case letters.
ar: الحد الأدنى من 8 أحرف والأرقام و الحروف العلوية والسفلية.
cs: Minimálně 8 znaků, čísel, horní a malá písmena.
cy: Isafswm 8 cymeriadau, rhifau, llythrennau llythrennau bach a mawr.
da: Minimum 8 tegn, tal, store og små bogstaver.
de: Mindestens 8 Zeichen, Zahlen, Groß- und Kleinbuchstaben.
el: Τουλάχιστον 8 χαρακτήρες, αριθμούς, πεζά και κεφαλαία γράμματα.
es: Mínimo 8 caracteres, números, letras mayúsculas y minúsculas.
fr: 8 caractères minimum, des chiffres, des lettres majuscules et minuscules.
he: 8 תווים מינימליים, מספרים, אותיות רישיות וקטנות.
hi: कम से कम 8 अक्षर, संख्या, ऊपरी और छोटे अक्षरों ।
it: Minimo 8 caratteri, numeri, lettere maiuscole e minuscole.
nb: Minimum 8 tegn, tall, store og små bokstaver.
nl: Minimaal 8 tekens, cijfers, hoofdletters en kleine letters.
pl: Minimum 8 znaków, cyfr, górne i małe litery.
pt: Mínimo de 8 caracteres, números, letras maiúsculas e minúsculas.
ru: Минимум 8 символов, цифр, верхние и строчные буквы.
sv: Minst 8 tecken, siffror, stora och små bokstäver.
sw: Wahusika 8 kiwango cha chini, idadi, barua juu na chini kesi.

source: Join an Existing Domain
cs: Přidejte se k existující domény
cy: Ymunwch â Parth Presennol
da: Deltag et eksisterende domæne
de: Binden Sie eine vorhandene Domain
el: Ενώστε έναν υπάρχοντα τομέα
es: Unirse a un dominio existente
fr: Joignez-vous à un domaine existant
hi: एक मौजूदा डोमेन में शामिल
it: A un dominio esistente
nb: Bli med et eksisterende domene
nl: Word lid van een bestaand domein
pl: Dołącz do istniejącej domeny
pt: Junte-se a um domínio existente
ru: Присоединяйтесь к существующему домену
sv: Gå med i en befintlig domän

source: This will restore users and groups from a domain controller running on your domain.
cs: To obnoví uživatelů a skupin z řadiče domény se systémem na vaší doméně.
cy: Bydd hyn yn adfer defnyddwyr a grwpiau o rheolydd parth yn rhedeg ar eich parth.
da: Dette vil genoprette brugere og grupper fra en domænecontroller, der kører på dit domæne.
de: Dies wird wiederherstellen Benutzer und Gruppen von einem Domänencontroller in der Domäne ausgeführt wird.
el: Αυτό θα επαναφέρει τους χρήστες και ομάδες από έναν ελεγκτή τομέα που εκτελεί στον τομέα σας.
es: Esto restaurará los usuarios y grupos de un controlador de dominio que se ejecuta en su dominio.
fr: Cela permettra de restaurer les utilisateurs et les groupes à partir d'un contrôleur de domaine en cours d'exécution sur votre domaine.
hi: यह आपके डोमेन पर चल रहे एक डोमेन नियंत्रक से उपयोगकर्ताओं और समूहों को बहाल करेंगे।
it: Questo ripristinerà utenti e gruppi da un controller di dominio in esecuzione sul vostro dominio.
nb: Dette vil gjenopprette brukere og grupper fra en domenekontroller som kjører på ditt domene.
nl: Dit zal gebruikers en groepen te herstellen vanaf een domeincontroller die op uw domein.
pl: Spowoduje to przywrócenie użytkowników i grup z kontrolera domeny z systemem w swojej domenie.
pt: Isso irá restaurar usuários e grupos de um controlador de domínio em execução no seu domínio.
ru: Это позволит восстановить пользователей и группы из контроллера домена, работающего на вашем домене.
sv: Detta kommer att återställa användare och grupper från en domänkontrollant som kör på din domän.
