Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Show information about the hard disk drives on the selected servers.
ar: مزيد من المعلومات حول محركات الأقراص الصلبة على خوادم المحددة.
cs: Zobrazit informace o pevných discích na vybraných serverech.
cy: Dangos gwybodaeth am y gyriannau disg caled ar y gweinyddion dethol.
da: Vis oplysninger om harddiske på de valgte servere.
de: Zeigen Sie Informationen über die Festplattenlaufwerke auf den ausgewählten Servern.
el: Εμφάνιση πληροφοριών σχετικά με τις μονάδες σκληρού δίσκου σε επιλεγμένους servers.
es: Mostrar información sobre las unidades de disco duro en los servidores seleccionados.
fr: Affiche des informations sur les lecteurs de disque dur sur les serveurs sélectionnés.
he: הצג מידע על הכוננים הקשיחים על השרתים שנבחרו.
hi: चयनित सर्वर पर हार्ड डिस्क ड्राइव के बारे में जानकारी दिखाएँ ।
it: Mostra informazioni sulle unità disco rigido sul server selezionati.
nb: Vis informasjon om harddiskerpå de valgte servere.
nl: Toon informatie over de harde schijven van de geselecteerde servers.
pl: Pokaż informacje o dyskach twardych na wybranych serwerach.
pt: Mostrar informações sobre as unidades de disco rígido nos servidores selecionados.
ru: Показать информацию о жестких дисках на выбранных серверах.
sv: Visa information om hårddiskar på de valda servrarna.
sw: Kuonyesha habari kuhusu anatoa ngumu disk kwenye seva ya kuchaguliwa.

source: Client Boot Controls
ar: ضوابط التمهيد العميل
cs: Klient Boot Controls
cy: Rheolaethau Boot Cleient
de: Client- Boot- Kontrollen
el: Έλεγχοι εκκίνησης του πελάτη
es: Los controles de arranque del cliente
fr: Commandes de démarrage du client
he: בקרת אתחול לקוח
hi: ग्राहक बूट नियंत्रण
it: Controlli di avvio del client
nb: Client Boot kontroller
pl: Kontrole Boot Client
pt: Controles de inicialização de cliente
ru: Клиент загрузки Управление
sv: Klient Boot Kontroller
sw: Mteja Boot Udhibiti

source: Search
ar: بحث
cs: Vyhledávání
cy: Chwilio
da: Søge
de: Suche
el: Έρευνα
es: Buscar
fr: Chercher
he: חיפוש
hi: खोज
it: Ricerca
nb: Søke
nl: Zoeken
pl: Poszukiwanie
pt: Pesquisa
ru: Поиск
sv: Sök

source: Choose Location
ar: اختر الموقع
cs: zvolit umístění
cy: dewis Lleoliad
da: Vælg sted
de: Standort auswählen
el: Επιλέξτε Τοποθεσία
es: Elegir la ubicación
fr: Choisir un emplacement
he: בחר מיקום
hi: स्थान का चयन
it: Scegli una località
nb: Velg sted
nl: Kies Locatie
pl: Wybierz lokalizację
pt: Escolha local
ru: Выбрать Расположение
sv: Välj plats
sw: kuchagua Location

source: The asset register is not in use.
ar: سجل الأصول ليس قيد الاستخدام.
cs: Registr aktivum není používán.
cy: Nid yw'r gofrestr asedau yn cael ei defnyddio.
da: Aktivet register er ikke i brug.
de: Der Asset- Register nicht verwendet wird.
el: Το μητρώο περιουσιακών στοιχείων δεν είναι σε χρήση.
es: El registro de activos no está en uso.
fr: Le registre des actifs ne sont pas en cours d'utilisation.
he: ההרשמה הנכס אינה בשימוש.
hi: संपत्ति रजिस्टर उपयोग में नहीं है ।
it: Il registro attività non è in uso.
nb: Eiendelen register ikke er i bruk.
nl: De asset register niet in gebruik is.
pl: Rejestr składnik aktywów nie jest w użyciu.
pt: O registo activo não está em uso.
ru: Регистр активов не используется.
sv: Registret tillgång inte används.
sw: Mali kujiandikisha ni si katika matumizi.

source: You have not chosen a location.
ar: كنت لم اختار الموقع.
cs: Jste nezvolili umístění.
cy: Nid ydych wedi dewis lleoliad.
da: Du har ikke valgt en placering.
de: Sie haben keinen Standort gewählt.
el: Δεν έχετε επιλέξει μια θέση.
es: No ha elegido una ubicación.
fr: Vous ne l'avez pas choisi un emplacement.
he: לא בחרת אתמיקום.
hi: आप एक स्थान नहीं चुना है।
it: Non hai scelto una posizione.
nb: Du har ikke valgt en plassering.
nl: Je hebt niet gekozen voor een locatie.
pl: Nie wybrali lokalizację.
pt: Você não escolheu um local.
ru: Вы еще не выбрали место.
sv: Du har inte valt en plats.
sw: Ninyi hamkunichagua eneo.

source: The asset search cannot be blank.
ar: البحث الأصول لا يمكن أن يكون فارغا.
cs: Hledání pohledávka nemůže být prázdný.
cy: Ni all y chwiliad ased fod yn wag.
da: Søgningen aktiv kan ikke være tom.
de: Die Asset- Suche kann nicht leer sein.
el: Η αναζήτηση περιουσιακό στοιχείο δεν μπορεί να είναι κενό.
es: La búsqueda de activos no puede estar en blanco.
fr: La recherche d'actifs ne peut être vide.
he: חיפוש הנכס אינו יכול להיות ריק.
hi: संपत्ति खोज खाली नहीं हो सकता।
it: La ricerca di asset non può essere vuoto.
nb: Eiendelen søk kan ikke være blank.
nl: De asset zoekopdracht kan niet leeg zijn.
pl: Wyszukiwanie aktywów nie może być puste.
pt: A busca de ativos não pode estar em branco.
ru: Поиск активов не может быть пустым.
sv: Sökningen tillgången kan inte vara tomt.
sw: Search mali hauwezi kuwa tupu.

source: Enable All
ar: تمكين جميع
cs: umožnit všem
cy: galluogi pob
da: Aktiver alle
de: Alle aktivieren
el: Ενεργοποίηση όλων
es: Activar todo
fr: Activer tout
he: לאפשר לכל
hi: सभी को सक्षम करें
it: Attiva tutto
nb: aktiver All
nl: Schakel alles in
pl: Włącz wszystkie
pt: Habilitar todos
ru: Включить все
sv: aktivera alla
sw: kuwawezesha wote

source: Reset All
ar: إعادة تعيين جميع
cs: Obnovit vše
cy: Ailosod pob
da: Nulstil alle
de: Alles zurücksetzen
el: Επαναφορά όλων
es: Restablecer todo
fr: Tout recommencer
he: איפוס כל
hi: सभी को रीसेट करें
it: Resetta tutto
nb: Tilbakestill alt
nl: Alles resetten
pl: Zresetować wszystko
pt: Reiniciar tudo
ru: Сбросить все
sv: Återställ allt
sw: Rudisha wote

source: Activate Changes
ar: تفعيل التغييرات
cs: aktivovat změny
cy: activate Newidiadau
da: Aktiver Ændringer
de: Änderungen aktivieren
el: Ενεργοποιήστε Αλλαγές
es: activar los cambios
fr: Activer les modifications
he: הפעל שינויים
hi: परिवर्तन को सक्रिय करें
it: attivare le modifiche
nb: Aktiver endringer
nl: activeer Wijzigingen
pl: Aktywuj zmiany
pt: Ative Alterações
ru: Активировать изменения
sv: aktivera Ändringar
sw: kuamsha Mabadiliko

source: Asset Register
ar: سجل الأصول
cy: Cofrestr Asedau
el: Asset Εγγραφή
es: Registro de activos
he: נכס הרשמה
hi: संपत्ति रजिस्टर
pl: Zaleta Rejestracja
pt: O registo do recurso
ru: реестр активов
sv: Anläggningsregister
sw: mali Register

source: Wake location
ar: موقع أعقاب
cs: umístění Wake
cy: lleoliad Wake
da: Wake placering
de: Wake Lage
el: τοποθεσία αφύπνισης
es: ubicación de despertador
fr: Lieu de Wake
he: מיקום שרות
hi: जागो स्थान
it: posizione Wake
nb: Wake plassering
nl: Wake locatie
pl: Lokalizacja wake
pt: localização Wake
ru: Услуга местоположение
sv: Wake plats
sw: Wake eneo

source: Scheduled Jobs
ar: وظائف المقرر
cs: Naplan.ulohy
cy: Swyddi a drefnwyd
da: Planlagte Jobs
de: geplante Jobs
el: προγραμματισμένες εργασίες
es: Trabajos programados
fr: Travaux programmés
he: משרות מתוכננות
hi: अनुसूचित नौकरियां
it: Lavori pianificati
nb: Planlagte Jobs
nl: geplande Jobs
pl: zaplanowane Praca
pt: trabalhos agendados
ru: Запланированные задания
sv: Schema-jobb
sw: Jobs imepangwa

source: Choose the servers you want to view the scheduled commands on.
ar: اختيار الخوادم تريد لعرض الأوامر المجدولة على.
cs: Vyberte servery, které chcete zobrazit naplánované příkazy.
cy: Dewiswch y gweinyddion ydych am weld y gorchmynion a drefnwyd ar.
da: Vælg de servere, du vil se de planlagte kommandoer på.
de: Wählen Sie die Server, die Sie auf die geplanten Befehle anzeigen möchten.
el: Επιλέξτε τους διακομιστές που θέλετε να προβάλετε τις προγραμματισμένες εντολές.
es: Elija los servidores que desea ver los comandos programados en.
fr: Choisissez les serveurs que vous souhaitez afficher les commandes planifiées sur.
he: בחרהשרתים אתה רוצה להציג את הפקודות המתוכננותב.
hi: सर्वर आप पर निर्धारित आदेशों को देखना चाहते हैं।
it: Scegli i server che si desidera visualizzare i comandi pianificati su.
nb: Velg serverne du vil vise de planlagte kommandoer på.
nl: Kies de servers die u wilt de geplande opdrachten op te geven.
pl: Wybierz serwery, które chcesz zobaczyć na zaplanowanych poleceń.
pt: Escolha os servidores que deseja visualizar os comandos agendados por diante.
ru: Выберите серверы, которые вы хотите просмотреть запланированные команды на.
sv: Välj de servrar som du vill visa de schemalagda kommandon på.
sw: Kuchagua servrar unataka kuona amri imepangwa juu ya.

source: Minutes
ar: دقائق
cs: Zápis
cy: Cofnodion
da: Minutter
de: Protokoll
el: Λεπτά
es: Minutos
he: דקות
hi: मिनट
it: Minuti
nb: Minutter
nl: Notulen
pl: Minuty
pt: Minutos
ru: минут
sv: Minuter
sw: dakika

source: Every minute
ar: كل دقيقة
cs: Každou minutu
cy: Mae pob munud
da: Hvert minut
de: Jede Minute
el: Κάθε λεπτό
es: Cada minuto
fr: Chaque minute
he: כל דקה
hi: हर मिनट
it: Ogni minuto
nb: Hvert minutt
nl: Elke minuut
pl: Każda minuta
pt: Todo minuto
ru: Каждую минуту
sv: Varje minut
sw: kila dakika

source: Every
cs: Každý
cy: Mae pob
da: Hver
de: Jeden
el: Κάθε
es: Cada
fr: Chaque
hi: प्रत्येक
it: Ogni
nb: Hver
nl: elk
pl: Każdy
pt: Cada
ru: каждый
sv: Varje

source: Hour
ar: ساعة
cs: Hodina
cy: awr
da: Time
de: Stunde
el: Ώρα
es: Hora
fr: Heure
he: שעה
hi: समय
it: Ora
nb: Time
nl: Uur
pl: Godzina
pt: Hora
ru: Час
sv: Timme
sw: saa

source: Every hour
ar: كل ساعة
cs: Každou hodinu
cy: bob awr
da: Hver time
de: Jede Stunde
el: Κάθε ώρα
es: Cada hora
fr: Toutes les heures
he: בכל שעה
hi: प्रत्येक घंटे
it: Ogni ora
nb: Hver time
nl: Elk uur
pl: Co godzinę
pt: Toda hora
ru: Каждый час
sv: Varje timme
sw: kila saa

source: Day
ar: يوم
cs: Den
cy: diwrnod
da: Dag
de: Tag
el: Ημέρα
es: Día
fr: journée
he: יום
hi: दिन
it: Giorno
nb: Dag
nl: Dag
pl: Dzień
pt: Dia
ru: День
sv: Dag
sw: siku

source: Every day
ar: كل يوم
cs: Každý den
cy: Pob dydd
da: Hver dag
de: Jeden Tag
el: Κάθε μέρα
es: Cada día
fr: Tous les jours
he: כל יום
hi: रोज रोज
it: Ogni giorno
nb: Hver dag
nl: Elke dag
pl: Codziennie
pt: todo dia
ru: Каждый день
sv: Varje dag
sw: kila siku

source: Every Month
ar: كل شهر
cs: Každý měsíc
cy: Pob mis
da: Hver måned
de: Jeden Monat
el: Κάθε μήνα
es: Cada mes
fr: Chaque mois
he: כל חודש
hi: हर महीने
it: Ogni mese
nb: Hver måned
nl: Elke maand
pl: Każdego miesiąca
pt: Todo mês
ru: Каждый месяц
sv: Varje månad
sw: kila Mwezi

source: Day of week
ar: يوم من الأسبوع
cs: Den v týdnu
cy: Diwrnod yr wythnos
da: Ugedag
de: Wochentag
el: Μερα της ΕΒΔΟΜΑΔΑΣ
es: Día de la semana
fr: Jour de la semaine
he: יום בשבוע
hi: सप्ताह के दिन
it: Giorno della settimana
nb: Ukedag
nl: Dag van de week
pl: Dzień tygodnia
pt: Dia da semana
ru: День недели
sv: Dag i veckan
sw: Siku ya wiki

source: Every week day
ar: كل يوم الأسبوع
cs: Každý pracovní den
cy: Bob dydd yr wythnos
da: Hver uge dag
de: Jeden Wochentag
el: Κάθε ημέρα της εβδομάδας
es: Cada día de la semana
fr: Tous les jours de la semaine
he: בכל יום בשבוע
hi: प्रत्येक कार्य दिवस
it: Ogni giorno della settimana
nb: Hver ukedag
nl: Elke weekdag
pl: Każdy dzień tygodnia
pt: Todos os dias da semana
ru: Каждый день
sv: Varje veckodag
sw: Kila siku wiki

source: Weekend
cs: Víkend
cy: penwythnos
de: Wochenende
el: Σαββατοκύριακο
es: Fin de semana
fr: Fin de semaine
hi: सप्ताहांत
it: Fine settimana
nb: Helg
pt: Final de semana
ru: выходные
sv: Helgen

source: Monday
ar: الإثنين
cs: pondělí
cy: Dydd Llun
da: mandag
de: Montag
el: Δευτέρα
es: lunes
fr: Lundi
he: יום שני
hi: सोमवार
it: Lunedi
nb: mandag
nl: maandag
pl: poniedziałek
pt: Segunda-feira
ru: понедельник
sv: måndag
sw: Jumatatu

source: Wednesday
ar: الأربعاء
cs: středa
cy: Dydd Mercher
da: onsdag
de: Mittwoch
el: Τετάρτη
es: miércoles
fr: Mercredi
he: יום רביעי
hi: बुधवार
it: mercoledì
nb: onsdag
nl: woensdag
pl: środa
pt: quarta-feira
ru: среда
sv: onsdag
sw: Jumatano

source: Friday
ar: الجمعة
cs: pátek
cy: Dydd Gwener
da: Fredag
de: Freitag
el: Παρασκευή
es: viernes
fr: Vendredi
he: יום שישי
hi: शुक्रवार
it: Venerdì
nb: fredag
nl: vrijdag
pl: piątek
pt: Sexta-feira
ru: пятница
sv: fredag
sw: Ijumaa

source: Tuesday
ar: الثلاثاء
cs: úterý
cy: Dydd Mawrth
da: tirsdag
de: Dienstag
el: Τρίτη
es: martes
fr: Mardi
he: יום שלישי
hi: मंगलवार
it: martedì
nb: tirsdag
nl: dinsdag
pl: wtorek
pt: terça-feira
ru: вторник
sv: tisdag
sw: Jumanne

source: Thursday
ar: الخميس
cs: čtvrtek
cy: Dydd Iau
da: torsdag
de: Donnerstag
el: Πέμπτη
es: jueves
fr: Jeudi
he: יום חמישי
hi: गुरूवार
it: giovedi
nb: Torsdag
nl: donderdag
pl: czwartek
pt: quinta-feira
ru: Четверг
sv: torsdag
sw: Alhamisi

source: Saturday
ar: السبت
cs: sobota
cy: Dydd Sadwrn
da: lørdag
de: Samstag
el: Σάββατο
es: sábado
fr: samedi
he: יום שבת
hi: शनिवार
it: Sabato
nb: lørdag
nl: zaterdag
pl: sobota
pt: sábado
ru: суббота
sv: lördag
sw: Jumamosi

source: Sunday
ar: الأحد
cs: Neděle
cy: Dydd Sul
da: Søndag
de: Sonntag
el: Κυριακή
es: domingo
fr: dimanche
he: יום ראשון
hi: रविवार
it: Domenica
nb: søndag
nl: zondag
pl: niedziela
pt: domingo
ru: Воскресенье
sv: söndag
sw: Jumapili

source: Choose the days of the week you want the job to run on.
ar: اختيار أيام الأسبوع كنت تريد وظيفة لتشغيل على.
cs: Vyberte dny v týdnu, kdy chcete úloha běžet.
cy: Dewiswch y dyddiau'r wythnos rydych eisiau'r swydd i redeg ar.
da: Vælg de dage i ugen, du vil have jobbet til at køre på.
de: Wählen Sie die Tage der Woche für die Auftragsausführung auf zu laufen.
el: Επιλέξτε τις ημέρες της εβδομάδας θέλετε η εργασία να τρέχει σε.
es: Elegir los días de la semana que desea que el trabajo se ejecute el.
fr: Choisissez les jours de la semaine que vous voulez que le travail soit exécuté sur.
he: בחרימי השבוע אתה רוצה את העבודה לרוץ על.
hi: सप्ताह आप काम पर चलाना चाहते हैं के दिनों चुनें ।
it: Scegliere i giorni della settimana in cui si desidera eseguire il processo su.
nb: Velg dagene i uken du ønsker jobben for å kjøre på.
nl: Kies de dagen van de week u de taak om op te draaien.
pl: Wybierz dni tygodnia chcesz zadanie biec dalej.
pt: Escolha os dias da semana você quer o trabalho para correr.
ru: Выберите дни недели вы хотите получить эту работу, чтобы работать на.
sv: Välj de veckodagar du vill ha jobbet för att köra på.
sw: Kuchagua siku za wiki unataka kazi kwa kukimbia.

source: Command
ar: القيادة
cs: Příkaz
cy: Ardal Reoli
da: Kommando
de: Befehl
el: Εντολή
es: Mando
fr: Commander
he: פיקוד
hi: आदेश
it: Comando
nb: Kommando
nl: Opdracht
pl: Dowództwo
pt: Comando
ru: команда
sv: Kommando
sw: amri

source: Enter in the command or path to the command that you want to run.
ar: أدخل في الأمر أو المسار إلى الأوامر التي تريد تشغيلها.
cs: Vstoupit do příkazu nebo cestu k příkazu, který chcete spustit.
cy: Nodwch yn y gorchymyn neu'r llwybr i'r gorchymyn yr ydych am ei redeg.
da: Indtast i kommando eller stien til den kommando, du vil køre.
de: Geben Sie in der Befehls oder Pfad zu dem Befehl, den Sie ausführen möchten.
el: Εισάγετε την εντολή ή διαδρομή προς την εντολή που θέλετε να εκτελέσετε.
es: Introduzca en el comando o la ruta al comando que desea ejecutar.
fr: Entrez dans la commande ou le chemin de la commande que vous souhaitez exécuter.
he: הזן בפקודה או הנתיבלפקודהשרצונך להפעיל.
hi: आदेश या आदेश है कि आप चलाना चाहते हैं के लिए पथ में दर्ज करें।
it: Inserire nel comando o il percorso al comando che si desidera eseguire.
nb: Skriv inn kommandoen eller bane til kommandoen du vil kjøre.
nl: Voer in de opdracht of pad naar de opdracht die u wilt uitvoeren.
pl: Wpisz w poleceniu lub ścieżkę do polecenia, które chcesz uruchomić.
pt: Digite no comando ou caminho para o comando que você deseja executar.
ru: Введите в команде или путь к команде, которую вы хотите запустить.
sv: Ange i kommando eller sökvägen till kommandot som du vill köra.
sw: Kuingia katika amri au njia ya amri hiyo unataka kukimbia.

source: Add Server
ar: إضافة ملقم
cs: Přidat server
cy: Ychwanegu Gweinydd
da: Tilføj Server
de: Server hinzufügen
es: Agregar servidor
fr: Ajouter un serveur
he: הוספת שרת
hi: सर्वर जोड़े
it: Aggiungi server
nb: Legg Server
nl: Server toevoegen
pl: Dodaj serwer
pt: Adicionar servidor
ru: Добавить сервер
sv: Lägg till server
sw: kuongeza Server

source: The server cannot be called proxy.
cs: Server nelze nazvat zástupce.
cy: Ni all y gweinydd dirprwyol yn cael eu galw.
da: Serveren kan ikke kaldes proxy.
de: Der Server kann keine Proxy aufgerufen werden.
el: Ο διακομιστής δεν μπορεί να ονομάζεται πληρεξούσιο.
es: El servidor no puede ser llamado proxy.
fr: Le serveur ne peut pas être appelé proxy.
hi: प्रॉक्सी सर्वर नहीं कहा जा सकता ।
it: Il server non può essere chiamato proxy.
nb: Serveren kan ikke kalles proxy.
nl: De server kan niet proxy worden genoemd.
pl: Serwer nie może być nazywany proxy.
pt: O servidor não pode ser chamado de proxy.
ru: Сервер нельзя назвать прокси.
sv: Servern kan inte kallas proxy.

source: You have not picked an authentication type.
ar: كنت لم اختار نوع المصادقة.
cs: Nemůžete si vybral typ ověření.
cy: Nid ydych wedi dewis math dilysu.
da: Du har ikke plukket en godkendelsestype.
de: Sie haben nicht einen Authentifizierungstyp ausgewählt.
el: Δεν έχουν πάρει έναν τύπο ελέγχου ταυτότητας.
es: Usted no ha recogido un tipo de autenticación.
fr: Vous ne l'avez pas choisi un type d'authentification.
he: לא בחרסוג אימות.
hi: आप एक प्रमाणीकरण प्रकार नहीं उठाया है ।
it: Non hai scelto un tipo di autenticazione.
nb: Du har ikke plukket en autentiseringstype.
nl: U hebt geen geplukt een authenticatie type.
pl: Nie wybrali typ uwierzytelniania.
pt: Você não ter escolhido um tipo de autenticação.
ru: Вы не выбрали тип аутентификации.
sv: Du har inte valt en verifierings typ.
sw: Wewe si ilichukua aina uthibitisho.

source: You have entered in the same TCPIP address as the main server.
ar: كنت قد دخلت في عنوان TCPIP نفس الخادم الرئيسي.
cs: Zadali jste ve stejném TCP IP adresy jako hlavní server.
cy: Rydych chi wedi cofnodi yn yr un cyfeiriad IP TCP fel y prif gweinydd.
da: Du har indtastet i samme TCP IP-adresse som den vigtigste server.
de: Sie haben in der gleichen TCP -IP-Adresse als Hauptserver eingetragen.
el: Έχετε εισάγει στην ίδια διεύθυνση TCP IP ως το κύριο διακομιστή.
es: Ha introducido en la misma dirección TCP IP que el servidor principal.
fr: Vous avez entré dans la même adresse TCP IP que le serveur principal.
he: אתה נכנסבאותה כתובת TCPIPכשרת הראשי.
hi: आप मुख्य सर्वर के रूप में एक ही टीसीपी आईपी पते में प्रवेश किया है।
it: Hai inserito nello stesso indirizzo TCP IP del server principale.
nb: Du har skrevet i samme TCP IP-adresse som hovedserveren.
nl: Je hebt in dezelfde TCP- IP-adres als de belangrijkste server ingevoerd.
pl: Zostały wprowadzone w tym samym adresem IP, TCP, co serwer główny.
pt: Você entrou no mesmo endereço IP TCP como o servidor principal.
ru: Вы ввели в тот же TCP IP -адрес в качестве основного сервера.
sv: Du har angett i samma TCP IP-adress som huvudservern.
sw: Una aliingia katika huo TCPIP anwani kama server kuu.

source: ssh has been enabled.
ar: تم تمكين الغطاء الأمني ​​.
cs: ssh bylo povoleno.
cy: ssh wedi ei alluogi.
da: ssh er aktiveret.
de: ssh aktiviert wurde.
el: ssh έχει ενεργοποιηθεί.
es: ssh se ha activado.
fr: ssh a été activé.
he: ssh הופעל.
hi: एसएसएच सक्षम किया गया है ।
it: SSH è stata abilitata.
nb: ssh er aktivert.
nl: ssh is ingeschakeld.
pl: ssh została włączona.
pt: ssh foi ativado.
ru: SSH был включен.
sv: ssh har aktiverats.
sw: SSH imekuwa kuwezeshwa.

source: There was a problem enabling ssh for this server. Please check the web administration logs.
ar: كانت هناك مشكلة تمكين الغطاء الأمني ​​لهذا الملقم. يرجى مراجعة سجلات الإدارة على شبكة الإنترنت.
cs: Došlo k problému umožňující SSH pro tento server. Prosím zkontrolujte protokoly webové administrace.
cy: Roedd problem galluogi ssh ar gyfer y gweinydd hwn. Gwiriwch y logiau gweinyddu we.
da: Der opstod et problem muliggør ssh til denne server. Kontroller web administration logfiler.
de: Es gab ein Problem für diesen Server ermöglicht ssh. Überprüfen Sie bitte die Web-Administration Protokolle.
el: Υπήρξε ένα πρόβλημα που επιτρέπουν SSH για αυτόν το διακομιστή. Παρακαλώ ελέγξτε τα αρχεία καταγραφής διοίκηση web.
es: Hubo un problema activación de SSH para este servidor. Por favor, compruebe los registros de administración Web.
fr: Il y avait un problème permettant ssh pour ce serveur. S'il vous plaît vérifier les journaux d'administration Web.
he: הייתה בעיה במאפשרת sshלשרת זה. אנא בדוק את יומני ממשל האינטרנט.
hi: एक समस्या इस सर्वर के लिए एसएसएच सक्षम करने के लिए नहीं था। वेब प्रशासन लॉग की जाँच करें।
it: C'è stato un problema consentendo SSH per questo server. Si prega di controllare i registri di amministrazione web.
nb: Det var et problem slik at ssh for denne serveren. Vennligst sjekk nettadministrasjon loggene.
nl: Er was een probleem waardoor ssh voor deze server. Kijk dan op de web administratie logs.
pl: Wystąpił problem umożliwiając ssh na tym serwerze. Proszę sprawdzić rejestry administracyjne internetowej.
pt: Houve um problema permitindo ssh para este servidor. Por favor, verifique os logs de administração web.
ru: Существовал проблема включения SSH для этого сервера. Пожалуйста, проверьте журналы веб- администрирования.
sv: Det fanns ett problem som gör det möjligt ssh för den här servern. Kontrollera webbadministration stockar.
sw: Kulikuwa na tatizo kuwezesha SSH kwa seva hii. Tafadhali angalia magogo mtandao utawala.

source: E-Mail Aliases
ar: البريد الإلكتروني الأسماء المستعارة
cs: e-mailové aliasy
cy: Arallenwau E-bost
da: e-mailaliasser
de: EMail Aliase
el: Ψευδώνυμα EMail
es: Alias ​​de correo electrónico
fr: Alias ​​EMail
he: E -Mail כינויים
hi: ईमेल उपनाम
it: alias e-mail
nb: e-post aliaser
nl: e-mailaliassen
pl: aliasów e-mail
pt: E-mail Alias
ru: псевдонимы электронной почты
sv: e-postalias
sw: E -Mail Majina bandia

source: You have not entered an alias.
ar: لم يتم إدخال اسم مستعار.
cs: Nezadali jste alias.
cy: Nid ydych wedi rhoi alias.
da: Du har ikke indtastet et alias.
de: Sie haben kein Alias ​​eingegeben.
el: Δεν δώσατε ένα ψευδώνυμο.
es: No ha ingresado un alias.
fr: Vous avez entré un alias.
he: לא הכנסת אתכינוי.
hi: आप एक उपनाम दर्ज नहीं किया है ।
it: Non hai inserito un alias.
nb: Du har ikke angitt et alias.
nl: U heeft geen alias ingevoerd.
pl: Nie podałeś aliasu.
pt: Você não inseriu um alias.
ru: Вы не ввели псевдоним.
sv: Du har inte angett ett alias.
sw: Wewe si aliingia pak.

source: The username does not exist.
ar: عدم وجود اسم المستخدم.
cs: Uživatelské jméno neexistuje.
cy: Nid yw'r enw defnyddiwr yn bodoli.
da: Brugernavnet eksisterer ikke.
de: Der Benutzername existiert nicht.
el: Το όνομα χρήστη δεν υπάρχει.
es: El nombre de usuario no existe.
fr: n'existe pas Le nom d'utilisateur.
he: שם המשתמש אינו קיים.
hi: उपयोगकर्ता नाम मौजूद नहीं है।
it: Il nome utente non esiste.
nb: Brukernavnet eksisterer ikke.
nl: De gebruikersnaam is niet bekend.
pl: Nazwa użytkownika nie istnieje.
pt: O utilizador não existe.
ru: Имя пользователя не существует.
sv: Användarnamnet existerar inte.
sw: Jina la mtumiaji haipo.

source: The domain cannot be blank.
ar: لا يمكن أن يكون المجال فارغا.
cs: Doména nemůže být prázdná.
cy: Ni all y parth fod yn wag.
da: Domænet kan ikke være tom.
de: Die Domain kann nicht leer sein.
el: Ο τομέας δεν μπορεί να είναι κενό.
es: El dominio no puede estar en blanco.
fr: Le domaine ne peut pas être vide.
he: תחום לא יכול להיות ריק.
hi: डोमेन खाली नहीं हो सकता।
it: Il dominio non può essere vuoto.
nb: Domenet kan ikke være tom.
nl: Het domein kan niet leeg zijn.
pl: Domena nie może być puste.
pt: O domínio não pode ficar em branco.
ru: Домен не может быть пустым.
sv: Domänen kan inte vara tomt.
sw: Domain hauwezi kuwa tupu.

source: View Aliases
ar: عرض الأسماء المستعارة
cs: Zobrazení aliasů
cy: Gweld Arallenwau
da: Vis Aliases
de: Ansicht Aliases
el: Προβολή Ψευδώνυμα
es: Ver Alias
fr: Voir Alias
he: צפה בכינויים
hi: देखें नामः
it: Vista Alias
nb: Vis aliaser
nl: Bekijk Alias
pl: Zobacz Pseudonimy
pt: Veja Aliases
ru: Просмотр псевдонимов
sv: Se Alias
sw: View Majina bandia
