Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The update type must not be blank.
ar: لا يجب أن يكون نوع التحديث فارغة.
cs: Typ aktualizace nesmí být prázdné.
cy: Ni ddylai'r math diweddaru yn wag.
da: Opdateringen type skal ikke være tom.
de: Der Update-Typ darf nicht leer sein.
el: Ο τύπος ενημέρωση δεν πρέπει να είναι κενό.
es: El tipo de actualización no debe estar en blanco.
fr: Le type de mise à jour ne doit pas être vide.
he: סוג העדכון אינו יכול להיות ריק.
hi: अद्यतन प्रकार खाली नहीं होना चाहिए।
it: Il tipo di aggiornamento non deve essere vuoto.
nb: Oppdateringen Typen må ikke være tom.
nl: Het type update moet niet leeg zijn.
pl: Rodzaj zmiana nie może być puste.
pt: O tipo de atualização não deve estar em branco.
ru: Тип обновления не должен быть пустым.
sv: Typen uppdatering får inte vara tomt.
sw: Aina update haipaswi kuwa tupu.

source: Removing this disk from the raid.
ar: إزالة هذا القرص من الغارة.
cs: Odebrání tohoto disku z nájezdu.
cy: Cael gwared ar y ddisg hon gan y cyrch.
da: Fjernelse af denne disk fra raid.
de: Das Entfernen dieser Datenträger aus dem Überfall.
el: Αφαίρεση αυτού του δίσκου από την επιδρομή.
es: La eliminación de este disco de la incursión.
fr: La suppression de ce disque à partir du raid.
he: הסרת הדיסק הזהמהפשיטה.
hi: छापे से इस डिस्क निकाल रहा है।
it: La rimozione di questo disco dal raid.
nb: Fjerne denne disken fra raidet.
nl: deze schijf uit de raid te verwijderen.
pl: Usunięcie tego dysku z nalotu.
pt: A remoção deste disco a partir do raid.
ru: Удаление этого диска из рейда.
sv: Ta bort denna skiva från räden.
sw: Kuondoa rekodi hii kutoka uvamizi.

source: This drive cannot be removed because there will not be enough drives left in the raid array.
ar: لا يمكن إزالة هذه الحملة لأنه لن يكون هناك ما يكفي من محركات الأقراص اليسار في مجموعة الغارة.
cs: Tato jednotka nemůže být odstraněn, protože tam nezůstane v poli RAID dostatek pohony.
cy: Ni all y gyriant ei ddileu oherwydd ni fydd digon o drives ar ôl yn yr amrywiaeth cyrch.
da: Dette drev kan ikke fjernes, fordi der ikke vil være nok drev tilbage i raid array.
de: Dieses Laufwerk kann nicht entfernt werden, da nicht genügend Laufwerke links im RAID-Array sein.
el: Αυτή η μονάδα δεν μπορεί να αφαιρεθεί, διότι δεν θα υπάρχει αρκετός δίσκους μείνει στη συστοιχία RAID.
es: Esta unidad no se puede quitar porque no habrá suficientes unidades que quedan en el arsenal de la incursión.
fr: Ce lecteur ne peut pas être supprimé car il n'y aura pas assez de lecteurs de gauche dans le tableau de raid.
he: כונן זה לא ניתן להסיר כי לא יהיה מספיק כוננים שנותרו במערך RAID.
hi: इस ड्राइव को हटाया नहीं जा सकता क्योंकि वहाँ पर्याप्त ड्राइव छापे सरणी में छोड़ नहीं होगा।
it: Questa unità non può essere rimosso, perché non ci saranno abbastanza unità a sinistra in raid.
nb: Denne stasjonen kan ikke fjernes fordi det ikke vil være nok stasjoner igjen i raid array.
nl: Deze drive kan niet worden verwijderd omdat er niet genoeg schijven links in de RAID-array.
pl: Ten napęd nie może zostać usunięty, ponieważ nie będzie wystarczająco napędy pozostawione w macierzy RAID.
pt: Esta unidade não pode ser removido porque não haverá unidades suficientes no array RAID.
ru: Этот диск не может быть удален, потому что не будет достаточно дисков остаются в массиве рейда.
sv: Den här enheten kan inte tas bort eftersom det inte kommer att finnas tillräckligt med enheter kvar i RAID.
sw: Gari hii hawezi kuondolewa kwa sababu hakutakuwa na anatoa kutosha wa kushoto katika uvamizi safu.

source: Adding this disk to the raid.
ar: واضاف هذا القرص على الغارة.
cs: Přidání tohoto disku do nájezdu.
cy: Ychwanegu ddisg hon at y cyrch.
da: Tilføjelse denne disk til raid.
de: Das Hinzufügen dieser Platte zu der Razzia.
el: Η προσθήκη αυτού του δίσκου στην επιδρομή.
es: La adición de este disco a la incursión.
fr: L'ajout de ce disque pour le raid.
he: הוספת הדיסק הזהלפשיטה.
hi: छापे को यह डिस्क जोड़ना।
it: L'aggiunta di questo disco per il raid.
nb: Legge denne disken til raid.
nl: deze schijf naar de raid toe te voegen.
pl: Dodanie tego dysku do nalotu.
pt: Adicionando este disco para o ataque.
ru: Добавление этого диска в рейде.
sv: Lägga denna skiva till räden.
sw: Kuongeza rekodi hii kwa uvamizi.

source: You will need to create a web management user to administer the server network.
ar: سوف تحتاج إلى إنشاء مستخدم إدارة الشبكة لإدارة شبكة الخادم.
cs: Budete muset vytvořit uživatele web pro správu spravovat síťový server.
cy: Bydd angen i chi greu defnyddiwr reoli ar y we i weinyddu rhwydwaith gweinydd.
da: Du bliver nødt til at skabe en web management bruger til at administrere serveren netværket.
de: Sie benötigen einen Web-Management- Benutzer erstellen, um die Server-Netzwerk zu verwalten.
el: Θα χρειαστεί να δημιουργήσετε ένα χρήστη διαχείριση ιστοσελίδων για τη διαχείριση του δικτύου διακομιστή.
es: Usted tendrá que crear un usuario de gestión web para administrar el servidor de red.
fr: Vous devez créer un utilisateur de gestion Web pour administrer le réseau de serveur.
he: יהיה עליך ליצור משתמש ניהול אינטרנט כדי לנהל את רשת השרת.
hi: आप एक वेब प्रबंधन उपयोगकर्ता सर्वर नेटवर्क प्रशासन के लिए बनाने की आवश्यकता होगी ।
it: Sarà necessario creare un utente di gestione web per amministrare il server di rete.
nb: Du må opprette et nett brukeren administrerer serveren nettverket.
nl: U moet een web management gebruiker om de server te beheren netwerk te creëren.
pl: Trzeba będzie utworzyć użytkownika zarządzania siecią do administrowania siecią serwera.
pt: Você vai precisar para criar um usuário de gerenciamento web para administrar a rede do servidor.
ru: Вам нужно будет создать пользователя веб- управления для администрирования сети сервера.
sv: Du kommer att behöva skapa en webbhanterings användare att administrera servernätverk.
sw: Wewe haja ya kuunda usimamizi mtumiaji wa mtandao kusimamia mtandao server.

source: Domain Controller
cs: řadiče domény
cy: parth Rheolwr
da: domænecontroller
el: ελεγκτή τομέα
es: Controlador de dominio
fr: contrôleur de domaine
hi: डोमेन नियंत्रक
pl: Kontroler domeny
ru: контроллер домена

source: Web management access
ar: وصول إلى إدارة الشبكة
cs: Přístup správu webového
cy: Mynediad rheoli ar y we
da: adgang Web management
de: Web -Management-Zugriff
el: πρόσβασης διαχείρισης Web
es: el acceso de administración Web
fr: l'accès de gestion Web
he: גישת ניהול האינטרנט
hi: वेब प्रबंधन का उपयोग
it: accesso di gestione Web
nb: Web administrasjonstilgang
nl: toegang tot het web beheer
pl: Dostęp do zarządzania Web
pt: acesso de gerenciamento Web
ru: управление доступом Web
sv: Web management tillgång
sw: Mtandao upatikanaji usimamizi

source: internal access
ar: وصول الداخلي
cs: interní přístup
cy: mynediad mewnol
da: intern adgang
de: internen Zugriff
el: εσωτερική πρόσβαση
es: acceso interno
fr: accès interne
he: גישה פנימית
hi: आंतरिक उपयोग
it: accesso interno
nb: intern tilgang
nl: interne toegang
pl: Dostęp do wewnętrznej
pt: acesso interno
ru: внутренний доступ
sv: intern åtkomst
sw: upatikanaji wa ndani

source: external access
ar: الوصول الخارجي
cs: externí přístup
cy: mynediad allanol
da: ekstern adgang
de: externe Zugriffs
el: εξωτερική πρόσβαση
es: el acceso externo
fr: accès externe
he: גישה חיצונית
hi: बाहरी उपयोग
it: accesso esterno
nb: ekstern tilgang
nl: externe toegang
pl: Dostęp zewnętrzny
pt: acesso externo
ru: внешний доступ
sv: extern åtkomst
sw: upatikanaji nje

source: Port 50002 needs a client certificate available in the itadmin share.
ar: ميناء 50002 تحتاج شهادة عميل المتاحة في حصة itadmin.
cs: Port 50.002 potřebuje klientský certifikát k dispozici v podílu správce.
cy: Mae angen 50002 Port tystysgrif cleient sydd ar gael yn y gyfran admin.
da: Port 50002 har brug for en klient certifikat til rådighed i admin aktien.
de: Port 50002 muss ein Client-Zertifikat in der Admin- Aktie.
el: Θύρα 50002 χρειάζεται ένα πιστοποιητικό πελάτη διαθέσιμο στο μετοχικό διαχειριστή.
es: 50002 puerto necesita un certificado de cliente disponibles en el recurso compartido admin.
fr: Port 50002 a besoin d'un certificat client disponible dans le partage admin.
he: 50002 נמל צריךאישור לקוח זמין בחלק itadmin.
hi: पोर्ट 50002 क्लाइंट प्रमाण पत्र व्यवस्थापक शेयर में उपलब्ध की जरूरत है।
it: Port 50002 ha bisogno di un certificato client disponibili nella condivisione di amministrazione.
nb: Port 50002 trenger et klientsertifikat tilgjengelig i admin aksje.
nl: Port 50002 heeft een clientcertificaat in de admin aandeel.
pl: Port 50002 wymaga certyfikatu klienta dostępne udziału administratora.
pt: 50002 Porto precisa de um certificado de cliente disponível no compartilhamento administrativo.
ru: Порт 50002 необходим сертификат клиента, доступную в доле администратора.
sv: Port 50002 måste ett klientcertifikat finns i admin aktie.
sw: Port 50002 mahitaji cheti cha mteja inapatikana katika sehemu itadmin.

source: Detaching
ar: فصل
cs: odpojení
da: Aftagning
de: Abnehmen
el: αποσύνδεση
es: Extracción
fr: Détacher
he: ניתוק
it: Distacco
nb: løsne
nl: losmaken
pl: Odłączanie
pt: Desanexando
ru: отсоединение
sv: lösgöra

source: Linux Schools Server Setup
ar: الإعداد لينكس المدارس خادم
da: Linux School Server Installation
de: Linux School Server -Setup
es: Configuración del servidor Linux escuela
he: התקנת לינוקס שרת בתי הספר
it: Configurazione Linux scuola Server
pt: Configuração Linux School Server
ru: Установка Linux Школьный Сервер
sw: Linux Shule Server Setup

source: The Linux Schools Server Project comes with ABSOLUTELY NO WARRANTY. This is free software, and you are welcome to redistribute it under certain conditions.
ar: مشروع خادم مدارس لينكس يأتي على الاطلاق مع أي ضمان. هذا هو البرمجيات الحرة، و انكم مدعوون الى إعادة توزيعه في ظل ظروف معينة.
da: Linux Schools Server Project kommer med ABSOLUT INGEN GARANTI. Det er gratis software, og du er velkommen til at redistribuere det under visse betingelser.
de: Der Linux- Schulen Server Project kommt ABSOLUT KEINE GARANTIE. Dies ist freie Software, und Sie sind herzlich eingeladen, es unter bestimmten Bedingungen neu zu verteilen.
es: El Proyecto de Escuelas Linux servidor viene con absolutamente ninguna garantía. Este software es libre, y usted es bienvenido a redistribuirlo bajo ciertas condiciones.
he: Linux בתי הספר של Project Server מגיע עם לחלוטין ללא אחריות. זו היא תוכנה חופשית,ואתם מוזמנים להפיץ אותה בתנאים מסוימים.
it: Il progetto Linux scuole Server viene fornito con ASSOLUTAMENTE NESSUNA GARANZIA. Questo è software libero, e siete invitati a ridistribuirlo sotto certe condizioni.
pt: O Projeto Linux Escolas servidor vem com ABSOLUTAMENTE NENHUMA GARANTIA. Isto é software livre, e você está convidado a redistribui -lo sob certas condições.
ru: Проект Linux школы Сервер поставляется с ВСЯКИХ ГАРАНТИЙ. Это свободное программное обеспечение, и вы можете распространять ее при определенных условиях.
sw: Linux Shule Server Project kuja na kabisa hakuna DHAMANA. Hii ni programu huru, na wewe ni kuwakaribisha kwa kuzigawa katika hali fulani.

source: The Linux Schools Server Setup has been cancelled.
ar: تم إلغاء الإعداد لينكس المدارس خادم.
da: Linux School Server Installation er blevet annulleret.
de: Der Linux- School Server -Setup wurde abgebrochen.
es: El programa de instalación de Linux School Server ha sido cancelada.
he: התקנת לינוקס שרת בתי הספר בוטלה.
it: L'installazione di Linux scuola Server è stato annullato.
pt: O Setup Linux School Server foi cancelada.
ru: Настройка Linux Школьный Сервер был отменен.
sw: Setup Linux Shule Server imekuwa kufutwa.

source: <span font_weight='bold' foreground='red'>
da: u003cSpan font vægt = ' fed ' forgrunden = ' red 'u003e
de: u003cSpan Schriftstärke = ' fett' Vordergrund = 'red' u003e
es: u003c Peso lapso font = ' negrita ' primer plano ="rojo"u003e
it: u003c Span class = spessore del carattere ' bold' primo piano = ' red'u003e
pt: u003c Peso da fonte extensão = 'bold' em primeiro plano = 'red' u003e
ru: u003c Диапазон веса шрифта = ' жирным шрифтом ' переднего плана = 'красный' u003e

source: Forename
ar: الاسم الاول
cs: Křestní jméno
cy: Enw Cyntaf
da: fornavn
de: Vorname
el: Βαφτιστικό όνομα
es: Nombre
fr: Prénom
he: שֵׁם פְּרַטִי
it: nome di battesimo
nb: fornavn
nl: Voornaam
pl: Imię
pt: prenome
ru: Имя
sv: Förnamn

source: This shows any Linux Schools Server patches that are available.
ar: وهذا يدل على أي بقع خادم مدارس لينكس المتوفرة.
da: Dette viser alle Linux School Server patches, der er tilgængelige.
de: Dies zeigt alle Linux School Server -Patches, die verfügbar sind.
es: Esto muestra todos los parches Escuela Linux Server que están disponibles.
he: זה מראה כל תיקון שרת בתי ספר Linux זמינים.
it: Questo dimostra tutte le patch Linux scuola server che sono disponibili.
pt: Isso mostra todos os patches Linux School Server que estão disponíveis.
ru: Это показывает, какие патчи Linux Школьный сервер, которые доступны.
sw: Hii inaonyesha yoyote Linux Shule Server patches ambayo inapatikana.

source: Welcome to The Linux Schools Project.
ar: مرحبا بكم في مشروع المدارس لينكس.
da: Velkommen til Linux Schools Project.
de: Willkommen zum Linux Schools Project.
es: Bienvenido al Plan de Escuelas Linux.
he: ברוכים הבאיםלינוקס פרויקט בתי הספר.
it: Benvenuti al Progetto Scuole Linux.
pt: Bem-vindo ao Projecto Escolas Linux.
ru: Добро пожаловать на проект школы Linux.
sw: Karibu Linux Shule Project.

source: Setup an ssh connection to a Linux Schools server so that it can be controlled by the web management.
ar: إعداد اتصال سه إلى خادم مدارس لينكس بحيث يمكن السيطرة عليها من قبل الإدارة على شبكة الإنترنت.
da: Opsætning en ssh -forbindelse til en Linux Skoler server, så det kan kontrolleres af web management.
de: Richten Sie einen SSH-Verbindung zu einem Linux- Schulen -Server, so dass sie von der Web-Management gesteuert werden kann.
es: Configuración de una conexión SSH a un servidor Linux Escuelas de modo que pueda ser controlada por la administración web.
he: הגדרתחיבור sshלשרת בתי ספר Linux, כך שזה יכול להיות נשלט על ידי הנהלת האתר.
it: Configurazione di una connessione ssh a un server scuole Linux in modo che può essere controllato dalla direzione web.
pt: Configuração de uma conexão ssh a um servidor Escolas Linux para que ele possa ser controlado pela administração web.
ru: Настройка подключение к SSH к серверу Linux, школ, с тем чтобы его можно контролировать с помощью веб- управления.
sw: Setup SSH uhusiano na Linux server Shule ili iweze kudhibitiwa na usimamizi mtandao.

source: Uptime
ar: الجهوزية
de: Betriebszeit
es: el tiempo de actividad
nb: oppetid
sv: drifttid

source: Logs
ar: السجلات
cs: Protokoly
cy: logiau
es: Registros
fr: bûches
he: יומנים
it: registri
nb: logger
pl: Dzienniki
ru: бревна
sv: loggar
sw: kumbukumbu

source: Gluster Volume
ar: Gluster حجم
cy: Gluster Cyfrol
el: Gluster Όγκος
es: Gluster Volumen
he: נפח Gluster
ru: Gluster Объем
sv: Gluster Volym

source: 09arnolds
ru: 09 Арнольдс

source: arnolds
ar: أرنولد
ru: Арнольдс

source: DMZ
ru: ДМЗ

source: Memtest
el: Έλεγχος Μνήμης

source: Imaps
cy: Sefydliad Mathemateg a Ffiseg

source: Portmap
ar: portmap من
cy: porthmap

source: Shorewall
ar: جدار حماية

source: Monitorix
ar: مونيتوريكس

source: Configuring the monitoring system.
ar: تكوين نظام الرصد.
he: הגדרת תצורה של מערכת הניטור.
sw: Configuring mfumo wa ufuatiliaji.

source: Setting permissions for the kanboard data folder.
ar: تعيين أذونات للمجلد البيانات kanboard.
he: הגדרת הרשאות עבור תיקיית נתונים kanboard.
sw: Kuweka ruhusa kwa ajili ya folder kanboard data.

source: Samba is not installed
ar: لم يتم تثبيت سامبا
he: סמבה אינה מותקנת
sw: Samba si imewekwa

source: Create mysql database for Owncloud
ar: خلق قاعدة بيانات MySQL ل Owncloud
he: ליצור מסד נתונים MySQLלOwncloud
sw: Kujenga database mysql kwa Owncloud

source: Job ID
ar: رقم الوظيفة
he: מזהה משימה

source: Printer assigned to
ar: طابعة المخصصة ل
he: מדפסת שהוקצתה ל
sw: Printer kwa ajili ya

source: Moodle has been installed and can be accessed from
ar: تم تثبيت موودل و يمكن الوصول إليها من
he: Moodle הותקן, וניתן לגשת מ
sw: Moodle imewekwa na kulipata kutoka

source: Updating the repositories
ar: تحديث مستودعات
he: עדכוןהמאגרים
sw: uppdatering hifadhi za seli

source: Restarting Apache.
ar: إعادة تشغيل أباتشي.
he: הפעלה מחדש של Apache.
sw: Kuanzisha tena Apache.

source: Name Server
ar: اسم الخادم
sw: Jina Server

source: Is this server for education or business use?
ar: هل هذا الخادم للتعليم أو العمل استخدام ؟
he: האם שרת זה לשימוש חינוך או עסק?

source: View User Image
ar: عرض صورة العضو
he: תמונת משתמש צפה ב
sw: View mtumiaji Image

source: Reset a User Password
ar: إعادة تعيين العضو كلمة المرور
he: איפוססיסמא משתמש
sw: Rudisha mtumiaji Password

source: Password reset to
ar: إعادة تعيين كلمة المرور ل
he: איפוס סיסמא ל
sw: Password reset kwa

source: The password was not reset for
ar: لم يكن إعادة تعيين كلمة المرور ل
he: הסיסמה לא לאפס ל
sw: Password hakuwa upya kwa

source: This will change the password for a user to a random number that will be displayed on the screen.
ar: سيؤدي ذلك إلى تغيير كلمة المرور ل مستخدم إلى رقم عشوائي التي سيتم عرضها على الشاشة.
he: זה יהיה לשנות את הסיסמה עבורמשתמש למספר אקראי שיוצג על המסך.
sw: Hii itakuwa kubadili password kwa mtumiaji na idadi random kwamba mapenzi kuonyeshwa kwenye screen.

source: Please select the group that you want to copy the data to.
ar: يرجى اختيار المجموعة التي تريد لنسخ البيانات.
he: אנא בחר את הקבוצה שברצונך להעתיק את הנתוניםל.
sw: Tafadhali kuchagua kundi kwamba unataka nakala data kwa.

source: Change Email domain for users
ar: تغيير نطاق مستخدمي البريد الإلكتروني
he: תחום דוא"ל שינוי עבור משתמשים
sw: Lugha Email uwanja kwa ajili ya watumiaji

source: You have not entered an email domain.
ar: لم تدخل مجال البريد الإلكتروني.
he: לא הכנסת אתתחום דואר אלקטרוני.
sw: Wewe si aliingia email domain.

source: The lockout settings have been saved.
ar: تم حفظ إعدادات تأمين.
he: הגדרות ההשבתה נשמרו.
sw: Mazingira lockout yamehifadhiwa.

source: Internet Access Controls
ar: ضوابط الوصول إلى الإنترنت
he: בקרת גישה לאינטרנט
sw: Internet Access Udhibiti

source: Ban all computers in this location.
ar: حظر كافة أجهزة الكمبيوتر في هذا الموقع.
he: לאסור כל המחשביםבמיקום זה.
sw: Ban kompyuta zote katika eneo hili.

source: Allow all computers in this location.
ar: السماح لجميع أجهزة الكمبيوتر في هذا الموقع.
he: לאפשר לכל המחשביםבמיקום זה.
sw: Kuruhusu kompyuta zote katika eneo hili.

source: Add an alias
ar: إضافة اسم مستعار
he: הוספתכינוי
sw: kuongeza alias

source: Enter in the NTP server address that you want the servers to get the time from.
ar: أدخل في عنوان خادم NTP التي تريد خوادم للحصول على الوقت من.
he: הזן את כתובת שרת NTPשאתה רוצההשרתים כדי לקבל את הזמןמ.
sw: Kuingia katika NTP server anwani kwamba unataka servrar kupata muda kutoka.

source: Set Time
ar: مجموعة الوقت
he: שעה יעודה

source: No leases have been enabled.
ar: تم تمكين أي عقود الإيجار.
he: אין חכירה כבר מופעלת.
sw: Hakuna leases wamekuwa kuwezeshwa.

source: End Date
ar: تاريخ الانتهاء
he: תאריך סיום
sw: mwisho Tarehe

source: Wake on Lan - Now
ar: استيقظوا على الشبكة المحلية - الآن
he: Wake on LAN - עכשיו
sw: Wake juu ya Lan - Sasa

source: This will clear the warning messages that appear at the top of the web management pages. If the warnings have not been dealt with they will re-appear the next day.
ar: سيؤدي هذا إلى مسح رسائل التحذير التي تظهر في أعلى صفحات إدارة شبكة الإنترنت. إذا لم يتم التعامل مع التحذيرات أنها سوف تعاود الظهور في اليوم التالي.
he: פעולה זו תנקה את הודעות אזהרה המופיעות בחלק העליון שלדפי ניהול האינטרנט. אםהאזהרות לא טופלו הם יופיעו מחדש ביום שלמחרת.
sw: Hii itakuwa wazi ujumbe onyo kwamba kuonekana juu ya kurasa usimamizi mtandao. Kama onyo si kushughulikiwa na wao re-kuonekana siku ya pili.

source: forename, surname, password - optional, Enrolment Number or staff code - optional
ar: الاسم الأول، اسم العائلة و كلمة المرور - اختيارية، القيد رقم أو كود الموظفين - اختياري
he: שמי פרטי, שם משפחה, סיסמא - אופציונלית, תוקפה של ההרשמה מספר או קוד צוות - אופציונאלי
sw: forename, jina, password - hiari, uandikishaji Idadi au code wafanyakazi - hiari

source: Show all users in a group
ar: عرض كل المستخدمين في مجموعة
he: הצג את כל המשתמשיםבקבוצה
sw: Kuonyesha watumiaji wote katika kundi

source: Choose the primary group that you want to see all of the users in.
ar: اختيار المجموعة الأساسية التي كنت تريد أن ترى كافة المستخدمين في.
he: בחרהקבוצה העיקרית שברצונך לראות את כלהמשתמשיםב.
sw: Kuchagua kikundi cha kwanza ambacho unataka kuona yote ya watumiaji katika.

source: All updates
ar: جميع التحديثات
he: כל העדכונים
sw: wote updates

source: Refresh list
ar: تحديث القائمة
he: רשימה רענן
sw: orodha Refresh

source: The search criteria must not be blank.
ar: لا يجب أن تكون معايير البحث فارغة.
he: קריטריוני החיפוש לא יכולים להיות ריקים.
sw: Vigezo search haipaswi kuwa tupu.

source: View auto reset passwords
ar: مشاهدة كلمات السر إعادة السيارات
he: סיסמאות איפוס אוטומטי צפה ב
sw: View auto upya nywila

source: The account choice cannot be blank.
ar: اختيار الحساب لا يمكن أن يكون فارغا.
he: בחירת החשבון לא יכולה להיות ריקה.
sw: Uchaguzi akaunti hawezi kuwa tupu.

source: There are no guest passwords available to view.
ar: لا توجد كلمات السر ضيف المتاحة ل عرضها.
he: אין סיסמאות אורח זמינות לצפייה.
sw: Hakuna mgeni nywila inapatikana kwa mtazamo.

source: There are no tech passwords available to view.
ar: لا توجد كلمات السر التكنولوجيا المتاحة ل عرضها.
he: אין סיסמאות טק זמינות לצפייה.
sw: Kuna nywila hakuna tech inapatikana kwa mtazamo.

source: Unflags this server as an E-Mail server. Removes Squirrelmail and egroupware, and stops Mailscanner from running on the server.
ar: Unflags هذا الخادم كخادم البريد الإلكتروني. يزيل Squirrelmail و egroupware ، ويتوقف MailScanner أن من التشغيل على الخادم.
he: Unflags שרת זה בתור שרת דואר אלקטרוני. מסיר SquirrelmailוeGroupware,ומפסיק MailScannerמפועל בשרת.
sw: Unflags server hii kama server E -Mail. Kuondosha Squirrelmail na egroupware, na ataacha Mailscanner kutoka mbio juu ya server.

source: Ruby CAS Server
ar: روبي CAS خادم
he: שרת רובי CAS

source: Unflags this server as a CAS single sign on server. Removes the cas link in /var/www/html and deletes the cas database.
ar: Unflags هذا الخادم باعتباره علامة CAS واحد على الخادم. يزيل رابط الاكاديمية في / فار / على شبكة الاتصالات العالمية / HTML وحذف قاعدة البيانات الاكاديمية.
he: Unflags שרת זה כסימן יחיד CAS על שרת. מסיר את הקישור CAS ב / var / www / htmlומוחק את מסד נתוני CAS.
sw: Unflags server hii kama CAS moja ishara juu ya server. Kuondosha CAS kiungo katika / var / www / html na deletes CAS database.

source: Slave LDAP server
ar: خادم LDAP العبيد
he: שרת LDAP Slave

source: Unflags this server as a slave ldap server. Stops ldap from running and turns of ldap authentication on the server.
ar: Unflags هذا الخادم كخادم LDAP الرقيق. توقف LDAP من الركض و يتحول مصادقة LDAP على الخادم.
he: Unflags שרת זהכשרת LDAP עבדים. מפסיק LDAPמריצה והופךלאימות LDAP בשרת.
sw: Unflags server hii kama mtumwa LDAP server. Stops LDAP kutoka mbio na anarudi ya LDAP uthibitisho juu ya server.

source: No modules can be removed from on this server.
ar: ويمكن إزالة أي وحدات من على هذا الخادم.
he: אין מודולים ניתן להסיר בשרת זה.
sw: Hakuna modules inaweza kuondolewa kutoka kwenye seva hii.

source: pclinuxos/2007
ar: التوزيعة / 2007

source: Email domain
ar: مجال البريد الإلكتروني
he: תחום דוא"ל
sw: barua pepe domain

source: Enter in your new E-Mail domain. This is the part after the @ sign.
ar: أدخل في نطاق جديد البريد الإلكتروني الخاص بك. هذا هو الجزء بعد علامة @.
he: הזן בתחום הדואר האלקטרוני החדש שלך. זהו החלק לאחר הסימן @.
sw: Kuingia katika yako mpya E -Mail domain. Hii ni sehemu baada ya @ ishara.
