Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Creating server ssh key
ar: خلق الخادم مفتاح SSH
cs: Vytvoření klíče SSH server
cy: Creu allwedd ssh gweinydd
da: Oprettelse server ssh nøgle
de: Erstellen von Server SSH-Schlüssel
el: Δημιουργία κλειδί SSH εξυπηρετητή
es: Crear la clave del servidor ssh
fr: Création serveur de clés ssh
he: יצירת מפתח ssh שרת
hi: सर्वर SSH कुंजी का निर्माण
it: Creazione chiave server SSH
nb: Opprette server ssh nøkkel
nl: Het creëren van server ssh -toets
pl: Tworzenie klucza ssh serwera
pt: Criando chave ssh servidor
ru: Создание ключа сервера SSH
sv: Skapa server SSH-nyckel

source: This will take some time
cs: To bude nějaký čas trvat
cy: Bydd hyn yn cymryd peth amser
da: Det vil tage nogen tid
de: Dies wird einige Zeit in Anspruch nehmen
el: Αυτό θα πάρει κάποιο χρόνο
es: Esto tomará algún tiempo
fr: Cela prendra un certain temps
hi: इसमे कुछ समय लगेगा
it: Questo richiederà un certo tempo
nb: Dette vil ta litt tid
nl: Dit zal enige tijd duren
pl: To zajmie trochę czasu
pt: Isso vai levar algum tempo
ru: Это займет некоторое время
sv: Detta kommer att ta tid

source: network settings for this server show that it should not be in the same zone as the main server.
ar: إعدادات الشبكة لهذا المعرض الخادم الذي لا ينبغي أن يكون في نفس المنطقة كما الخادم الرئيسي.
cs: síťová nastavení pro tento server ukazují, že by neměla být ve stejném pásmu jako hlavní server.
cy: gosodiadau rhwydwaith ar gyfer y sioe gweinyddwr na ddylai fod yn yr un parth fel y prif gweinydd.
da: netværksindstillinger til denne server viser, at det ikke bør være i den samme zone som hovedserveren.
de: Netzwerkeinstellungen für diesen Server zeigen, dass es nicht in der gleichen Zone wie der Hauptserver sein sollte.
el: ρυθμίσεις δικτύου για αυτόν το διακομιστή δείχνουν ότι δεν θα πρέπει να είναι στην ίδια ζώνη με τον κεντρικό server.
es: configuración de red para este espectáculo servidor que no debería estar en la misma zona que el servidor principal.
fr: paramètres réseau pour ce spectacle de serveur qui ne devrait pas être dans la même zone que le serveur principal.
he: הגדרות רשתלתכנית שרת זהשזה לא צריך להיות באותו האזורכשרת הראשי.
hi: इस सर्वर पता चलता है कि यह मुख्य सर्वर के रूप में एक ही क्षेत्र में नहीं होना चाहिए के लिए नेटवर्क सेटिंग्स।
it: impostazioni di rete per questo spettacolo server che non dovrebbe essere nella stessa zona del server principale.
nb: nettverksinnstillingene for denne serveren viser at det ikke skal være i samme sone som hovedserveren.
nl: netwerkinstellingen voor deze server laten zien dat het niet zou moeten zijn in dezelfde zone als de belangrijkste server.
pl: Ustawienia sieciowe dla tego serwera pokazują, że to nie powinno być w tej samej strefie, co serwer główny.
pt: configurações de rede para este show servidor que não deve estar na mesma zona que o servidor principal.
ru: сетевые настройки для этого сервера показывают, что он не должен быть в той же зоне в качестве основного сервера.
sv: nätverksinställningar för den här servern visar att det inte ska vara i samma zon som huvudservern.
sw: mazingira ya mtandao kwa ajili ya hii show server kwamba ni lazima kuwa katika ukanda huo kama server kuu.

source: Network settings for this server show that it should not be in the same zone as the main server.
ar: إعدادات الشبكة لهذا المعرض الخادم الذي لا ينبغي أن يكون في نفس المنطقة كما الخادم الرئيسي.
cs: Síťová nastavení pro tento server ukazují, že by neměla být ve stejném pásmu jako hlavní server.
cy: gosodiadau rhwydwaith ar gyfer y sioe gweinyddwr na ddylai fod yn yr un parth fel y prif gweinydd.
da: Netværksindstillinger for denne server viser, at det ikke bør være i samme zone som den vigtigste server.
de: Die Netzwerkeinstellungen für diesen Server zeigen, dass es nicht in der gleichen Zone wie der Hauptserver sein sollte.
el: ρυθμίσεις δικτύου για αυτόν το διακομιστή δείχνουν ότι δεν θα πρέπει να είναι στην ίδια ζώνη με τον κεντρικό server.
es: configuración de red para este espectáculo servidor que no debería estar en la misma zona que el servidor principal.
fr: Paramètres réseau pour ce spectacle de serveur qui ne devrait pas être dans la même zone que le serveur principal.
he: הגדרות רשתלתכנית שרת זהשזה לא צריך להיות באותו האזורכשרת הראשי.
hi: इस सर्वर पता चलता है कि यह मुख्य सर्वर के रूप में एक ही क्षेत्र में नहीं होना चाहिए के लिए नेटवर्क सेटिंग्स।
it: Le impostazioni di rete per questo show server che non dovrebbe essere nella stessa zona del server principale.
nb: Nettverksinnstillingene for denne serveren viser at det ikke skal være i samme sone som hovedserveren.
nl: Netwerkinstellingen voor deze server laten zien dat het niet zou moeten zijn in dezelfde zone als de belangrijkste server.
pl: Ustawienia sieciowe dla tego serwera pokazują, że to nie powinno być w tej samej strefie, co serwer główny.
pt: configurações de rede para este show servidor que não deve estar na mesma zona que o servidor principal.
ru: Сетевые настройки для этого сервера показывают, что он не должен быть в той же зоне в качестве основного сервера.
sv: Nätverksinställningar för den här servern visar att det inte ska vara i samma zon som huvudservern.
sw: Mazingira ya mtandao kwa ajili ya hii show server kwamba ni lazima kuwa katika ukanda huo kama server kuu.

source: network settings for this server show that it should be in the same zone as the main server.
ar: إعدادات الشبكة لهذا المعرض الخادم أنه ينبغي أن يكون في نفس المنطقة كما الخادم الرئيسي.
cs: síťová nastavení pro tento server ukazují, že by měl být ve stejném pásmu jako hlavní server.
cy: gosodiadau rhwydwaith ar gyfer y sioe gweinydd y dylai fod yn yr un parth fel y prif gweinydd.
da: netværksindstillinger til denne server viser, at det bør være i den samme zone som hovedserveren.
de: Netzwerkeinstellungen für diesen Server zeigen, dass es in der gleichen Zone wie der Hauptserver sein sollte.
el: ρυθμίσεις δικτύου για αυτόν το διακομιστή δείχνουν ότι θα πρέπει να είναι στην ίδια ζώνη με τον κεντρικό server.
es: configuración de red para este espectáculo servidor que debe estar en la misma zona que el servidor principal.
fr: paramètres réseau pour ce spectacle de serveur qui devrait être dans la même zone que le serveur principal.
he: הגדרות רשתלתכנית שרת זה שזה צריך להיות באותו האזורכשרת הראשי.
hi: इस सर्वर पता चलता है कि यह मुख्य सर्वर के रूप में एक ही क्षेत्र में होना चाहिए के लिए नेटवर्क सेटिंग्स।
it: impostazioni di rete per questo show server che dovrebbe essere nella stessa zona del server principale.
nb: nettverksinnstillingene for denne serveren viser at det skal være i samme sone som hovedserveren.
nl: netwerkinstellingen voor deze server laten zien dat het zou moeten zijn in dezelfde zone als de belangrijkste server.
pl: Ustawienia sieciowe dla tego serwera pokazują, że powinno być w tej samej strefie, co serwer główny.
pt: configurações de rede para este show servidor que ele deve estar na mesma zona que o servidor principal.
ru: сетевые настройки для этого сервера показывают, что он должен быть в той же зоне в качестве основного сервера.
sv: nätverksinställningar för den här servern visar att det bör vara i samma zon som huvudservern.
sw: mazingira ya mtandao kwa ajili ya hii show server kwamba ni lazima kuwa katika ukanda huo kama server kuu.

source: SSH connection failure
ar: فشل اتصال SSH
cs: selhání připojení SSH
cy: methiant cysylltiad SSH
da: SSH fiasko tilslutning
de: SSH -Verbindungsfehler
el: αποτυχίας σύνδεσης SSH
es: fallo en la conexión SSH
fr: échec de la connexion SSH
he: כשל בחיבור SSH
hi: एसएसएच कनेक्शन विफलता
it: errore di connessione SSH
nb: SSH feil tilkobling
nl: mislukking verbinding SSH
pl: błąd połączenia SSH
pt: falha de conexão SSH
ru: Сбой подключения к SSH
sv: SSH anslutningsfel
sw: Uhusiano SSH kushindwa

source: This server has been re-installed
ar: تم إعادة تركيبها هذا الخادم
cs: Tento server byl přeinstalován
cy: Mae'r gweinydd wedi cael ei hailosod
da: Denne server er blevet geninstalleret
de: Dieser Server wurde neu installiert
el: Αυτός ο διακομιστής έχει εγκατασταθεί εκ νέου
es: Este servidor se ha reinstalado
fr: Ce serveur a été réinstallé
he: שרת זה כבר מחדש מותקן
hi: इस सर्वर पुनर्स्थापित किया गया है
it: Questo server è stato reinstallato
nb: Denne serveren er installert på nytt
nl: Deze server is opnieuw geïnstalleerd
pl: Ten serwer został ponownie zainstalowany
pt: Este servidor foi reinstalado
ru: Этот сервер был вновь установлен
sv: Denna server har installerats

source: You will need to re-install all of the modules for this server.
ar: سوف تحتاج إلى إعادة تثبيت كل من وحدات لهذا الملقم.
cs: Budete muset přeinstalovat všechny moduly pro tento server.
cy: Bydd angen i chi ailosod pob un o'r modiwlau ar gyfer y gweinydd hwn.
da: Du bliver nødt til at geninstallere alle de moduler til denne server.
de: Sie müssen alle Module für diesen Server neu zu installieren.
el: Θα χρειαστεί να εγκαταστήσετε ξανά όλες τις ενότητες για αυτόν το διακομιστή.
es: Tendrá que volver a instalar todos los módulos para este servidor.
fr: Vous devrez réinstaller tous les modules pour ce serveur.
he: יהיה עליך להתקין מחדש את כל המודוליםלשרת זה.
hi: आप इस सर्वर के लिए मॉड्यूल के सभी को पुन: स्थापित करने की आवश्यकता होगी ।
it: Sarà necessario reinstallare tutti i moduli per questo server.
nb: Du må installere alle modulene for denne serveren.
nl: U moet alle van de modules opnieuw installeren voor deze server.
pl: Trzeba będzie ponownie zainstalować wszystkie moduły dla tego serwera.
pt: Você terá que reinstalar todos os módulos para este servidor.
ru: Вам нужно будет переустановить все модули для этого сервера.
sv: Du kommer att behöva installera om alla moduler för den här servern.

source: No Role
ar: لا دور
cs: Ne Role
cy: Dim Rôl
da: ingen rolle
de: Keine Rolle
el: δεν ρόλος
es: sin Papel
fr: Aucun rôle
he: אין תפקיד
hi: कोई भूमिका नहीं
it: No Ruolo
nb: Ingen rolle
nl: nr Role
pl: Nie Role
pt: Sem Papel
ru: Нет Роль
sv: ingen roll
sw: hakuna Wajibu

source: A ZFS raid has not been set up on this server.
ar: لم يتم تعيين غارة ZFS حتى على هذا الخادم.
cs: ZFS raid nebyl nastaven na tomto serveru.
cy: Nid yw cyrch ZFS wedi cael ei sefydlu ar y gweinydd hwn.
da: En ZFS raid er ikke sat op på denne server.
de: Ein ZFS- Razzia hat nicht auf diesem Server eingerichtet.
el: Μια επιδρομή ZFS δεν έχει συσταθεί για αυτόν το διακομιστή.
es: Una incursión de ZFS no se ha configurado en este servidor.
fr: Un raid de ZFS n'a pas été mis en place sur ce serveur.
he: פשיטת ZFS לא הוקמה בשרת זה.
hi: एक सुखद छापे इस सर्वर पर नहीं रखा गया है।
it: Un raid ZFS non è stato impostato su questo server.
nb: En ZFS raid er ikke satt opp på denne serveren.
nl: Een ZFS raid is niet ingesteld op deze server.
pl: ZFS RAID nie została skonfigurowana na tym serwerze.
pt: Um ataque ZFS não foi configurado neste servidor.
ru: ZFS рейд не был установлен на этом сервере.
sv: En ZFS raid har inte ställts in på den här servern.
sw: Uvamizi ZFS haijawahi kuweka juu ya seva hii.

source: Available Drive
ar: يتوفر محرك أقراص
cs: K dispozici pohon
cy: Ar gael Drive
da: Tilgængelige Drive
de: Verfügbar Antrieb
el: διαθέσιμο κίνησης
es: disponible Drive
fr: Disponible Disque
he: כונן זמין
hi: उपलब्ध ड्राइव
it: Disponibile unità
nb: tilgjengelig Drive
nl: beschikbaar Drive
pl: dostępne Napęd
pt: disponível no disco
ru: Доступный Drive
sv: Finns Drive

source: Add spare
ar: إضافة الغيار
cs: Přidat rezervní
cy: Ychwanegu sbâr
da: Tilføj reservedele
de: Extra
el: Προσθέστε ανταλλακτικά
es: Añadir repuesto
fr: Ajouter rechange
he: להוסיף חילוף
hi: अतिरिक्त जोड़े
it: Aggiungere ricambio
nb: Legg fritiden
nl: Voeg reserveveters
pl: Dodaj zamienna
pt: Adicionar reposição
ru: Добавить запчасти
sv: lägga reserv

source: Replace
ar: استبدل
cs: Nahradit
cy: Amnewid
da: Erstatte
de: Ersetzen
el: Αντικαθιστώ
es: Reemplazar
fr: Remplacer
he: החלף
hi: बदलने के
it: Sostituire
nb: Erstatte
nl: Vervangen
pl: Zastąpić
pt: Substituir
ru: замещать
sv: Byta ut
sw: nafasi

source: Add this disk to a raid.
ar: إضافة هذا القرص إلى الغارة.
cs: Přidat tento disk do nájezdu.
cy: Ychwanegu ddisg hon at cyrch.
da: Føj denne disk til en razzia.
de: Fügen Sie diese Platte zu einer Razzia.
el: Προσθέστε αυτό το δίσκο σε μια επιδρομή.
es: Añadir este disco para una incursión.
fr: Ajouter ce disque à un raid.
he: להוסיף הדיסק הזה לפשיטה.
hi: एक छापे को यह डिस्क जोड़ें।
it: Aggiungere questo disco per un raid.
nb: Legg denne disken til en raid.
nl: Voeg deze schijf aan een raid.
pl: Dodaj ten dysk do nalotu.
pt: Adicionar este disco para um ataque.
ru: Добавьте этот диск к рейду.
sv: Lägg denna skiva till en raid.
sw: Kuongeza rekodi hii kwa uvamizi.

source: Raid Information
ar: مداهمة معلومات
cs: Raid Informace
cy: cyrch Gwybodaeth
de: RAID-Informationen
el: επιδρομή Πληροφορίες
es: Raid Información
he: Raid מידע
hi: छापे की जानकारी
it: Raid Informazioni
nb: raid Informasjon
nl: Raid Informatie
pl: Raid Informacja
pt: Informação RAID
ru: Информация о RAID
sw: uvamizi Habari

source: Raid Name
ar: اسم رائد
cs: Raid Název
cy: Cyrch Enw
da: Raid Navn
el: επιδρομή Όνομα
es: Nombre Raid
fr: Raid Nom
he: שם Raid
hi: छापे के नाम
it: Raid Nome
nl: raid Naam
pl: Raid Nazwa
pt: Nome Raid
ru: Рейд Имя
sv: raid Namn
sw: Jina uvamizi

source: Raid Size
ar: غارة الحجم
cs: Raid Velikost
cy: Maint Cyrch
da: Raid Størrelse
de: RAID-Größe
el: επιδρομή Μέγεθος
es: Tamaño Raid
fr: Raid Taille
he: גודל Raid
hi: छापे के आकार
pl: Raid Rozmiar
pt: Raid Tamanho
ru: Рейдовый Размер
sv: raid Storlek
sw: uvamizi Size

source: Raid State
ar: الدولة غارة
cs: Raid stát
cy: Cyrch y Wladwriaeth
da: Raid stat
de: Raid Staat
el: μέλος Raid
es: Estado Raid
fr: Etat Raid
he: מדינת Raid
hi: छापे के राज्य
it: Stato Raid
pl: Stan Raid
pt: Estado Raid
ru: Рейдовый государственный
sw: uvamizi Hali

source: Mount Point
ar: جبل نقطة
cs: připojovací bod
da: Mount punkt
de: Einhängepunkt
el: σημείο Προσάρτησης
es: Punto de montaje
fr: point de montage
he: ההר Point
hi: पर्वत का शिकर
it: Punto di montaggio
nl: Koppelpunt
pl: Punkt montowania
pt: Ponto de montagem
ru: Точка монтирования

source: Scan Information
ar: معلومات المسح الضوئي
cs: Informace Scan
cy: Gwybodaeth Scan
de: Scan Informationen
el: Πληροφορίες σάρωσης
es: scan Información
fr: Informations de numérisation
he: מידע סריקה
hi: स्कैन सूचना
it: scan Informazioni
nb: Scan Informasjon
nl: scan Informatie
pl: Informacje Skanowanie
pt: Informações sobre a varredura
ru: информация сканирования
sv: scanningsinformation
sw: Habari Scan

source: Active
ar: نشط
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργός
es: Activo
fr: actif
he: פעיל
hi: सक्रिय
it: Attivo
nb: Aktiv
nl: Actief
pl: Aktywny
pt: Ativo
ru: активный
sv: Aktiva

source: Offline
ar: غير متصل
cy: All-lein
es: Desconectado
fr: Hors ligne
he: לא מחובר
hi: ऑफलाइन
it: disconnesso
ru: Не в сети

source: Spare
ar: احتياطي
cs: Náhradní
de: Schonen
el: Εφεδρικός
es: De repuesto
fr: De rechange
he: חילוף
hi: अतिरिक्त
it: scorta
nb: Reserve
nl: Reserve
pl: Zapasowy
pt: Poupar
ru: Запасной
sv: Reserv

source: Unavailable
ar: غير متاح
cs: nedostupné
cy: Ddim ar gael
da: Ikke tilgængelig
de: Nicht verfügbar
el: Δυσεύρετος
es: Indisponible
fr: Indisponible
he: לא זמין
hi: अनुपलब्ध
it: non disponibile
nb: utilgjengelig
nl: Niet beschikbaar
pl: Niedostępne
pt: Indisponível
ru: Недоступен
sv: Inte tillgänglig

source: Unknown
ar: غير معروف
cs: Neznámý
cy: anhysbys
da: Ukendt
de: Unbekannt
el: Άγνωστος
es: Desconocido
fr: Inconnu
he: לא ידוע
hi: अनजान
it: Sconosciuto
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt: Desconhecido
ru: неизвестный
sv: Okänd

source: Drive Offline
ar: محرك غير متصل
cs: pohon Offline
cy: Drive All-lein
de: Laufwerk offline
el: drive εκτός σύνδεσης
es: Drive Desconectado
fr: entraînement hors ligne
he: כונן מנותק
hi: ड्राइव ऑफलाइन
it: unità Offline
pl: Napęd Offline
pt: unidade off-line

source: Remove spare
ar: إزالة الغيار
cs: Vyjměte rezervní
cy: Tynnu sbâr
da: Fjern reservedele
de: entfernen Ersatz
el: Αφαιρέστε ανταλλακτικά
es: Retire repuesto
fr: Retirer rechange
he: הסר חילוף
hi: अतिरिक्त हटाये
it: rimuovere ricambio
nb: Fjern reserve
nl: Verwijder reserveonderdelen
pl: Usuń zamienna
pt: Retirar de reposição
ru: Удалить запасное
sv: ta bort extra

source: This printer does not support accounting.
ar: هذه الطابعة لا يدعم المحاسبة.
cs: Tato tiskárna nepodporuje účetnictví.
cy: Nid yw hyn argraffydd yn cynnal cyfrifyddu.
da: Denne printer understøtter ikke regnskab.
de: Dieser Drucker unterstützt nicht die Buchhaltung.
el: Αυτός ο εκτυπωτής δεν υποστηρίζει τη λογιστική.
es: Esta impresora no es compatible con la contabilidad.
fr: Cette imprimante ne prend pas en charge la comptabilité.
he: מדפסת זו אינה תומכת בחשבונאות.
hi: इस प्रिंटर लेखा समर्थन नहीं करता।
it: Questa stampante non supporta la contabilità.
nb: Denne skriveren støtter ikke regnskap.
nl: Deze printer biedt geen ondersteuning voor de boekhouding.
pl: Ta drukarka nie obsługuje transakcji.
pt: Esta impressora não suporta contabilidade.
ru: Этот принтер не поддерживает учета.
sv: Skrivaren stöder inte redovisning.
sw: Printer hii haina msaada uhasibu.

source: Address
ar: عنوان
cs: Adresa
cy: cyfeiriad
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fr: Adresse
he: כתובת
hi: पता
it: Indirizzo
nb: Adresse
nl: Adres
pl: Adres
pt: Endereço
ru: Адрес
sv: Adress

source: E-Mail Address or domain
ar: عنوان البريد الإلكتروني أو مجال
cs: E-mailová adresa nebo doména
cy: Cyfeiriad E-bost neu barth
da: Email adresse eller et domæne
de: EMail -Adresse oder Domain
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου ή τον τομέα
es: Dirección de correo electrónico o dominio
fr: Adresse de messagerie ou d'un domaine
he: כתובת דואר אלקטרוני או תחום
hi: ईमेल पते या डोमेन
it: Indirizzo e-mail o il dominio
nb: E-postadresse eller domene
nl: E-mailadres of domeinnaam
pl: Adres e-mail lub domeny
pt: Endereço email ou domínio
ru: Адрес электронной почты или домен
sv: E-postadress eller domän

source: Enter in the E-Mail address or domain that you want to add to the whitelist.
ar: أدخل عنوان البريد الإلكتروني أو المجال الذي تريد إضافته إلى القائمة البيضاء.
cs: Zadejte e-mailové adresy nebo domény, které chcete přidat do whitelistu.
cy: Nodwch yn y cyfeiriad e-bost neu barth eich bod am ychwanegu at y rhestr wen.
da: Indtast i EMail adresse eller et domæne, som du vil føje til whitelist.
de: Geben Sie in der E-Mail -Adresse oder Domäne, die Sie auf die Whitelist hinzufügen möchten.
el: Εισάγετε τη διεύθυνση e-mail ή τον τομέα που θέλετε να προσθέσετε στη λίστα επιτρεπόμενων.
es: Introduzca la dirección de correo o el dominio que desea agregar a la lista blanca.
fr: Entrez dans l' adresse e-mail ou le domaine que vous souhaitez ajouter à la liste blanche.
he: הזן את כתובת הדואר אלקטרוני או תחוםשאתה רוצה להוסיף לרשימה הלבנה.
hi: ईमेल पते या डोमेन है कि आप श्वेत सूची में जोड़ना चाहते हैं में दर्ज करें।
it: Inserire l'indirizzo email o il dominio che si desidera aggiungere alla whitelist.
nb: Skriv inn e-postadressen eller domenet som du vil legge til hvitelisten.
nl: Voer het e-mailadres of domein dat u wilt toevoegen aan de whitelist.
pl: Wpisz adres e-mail lub domeny, którą chcesz dodać do białej listy.
pt: Digite o endereço de email ou domínio que você deseja adicionar à lista branca.
ru: Введите в свой адрес электронной почты или домена, который вы хотите добавить в белый список.
sv: Ange i den e-postadress eller domän som du vill lägga till vitlista.

source: This server does not have the correct authentication set up on it.
ar: لم يكن هذا الملقم المصادقة الصحيحة وضعت على ذلك.
cs: Tento server nemá správné nastavení ověřování na to.
cy: Nid oes gan y gweinydd y setup dilysu cywir arno.
da: Denne server har ikke korrekt opsætning af godkendelse på det.
de: Dieser Server verfügt nicht über die korrekte Authentifizierung Setup darauf.
el: Αυτός ο διακομιστής δεν έχει τη σωστή ρύθμιση ελέγχου ταυτότητας σε αυτό.
es: Este servidor no tiene la configuración de la autenticación correcta en él.
fr: Ce serveur n'a pas la configuration de l'authentification correcte sur elle.
he: שרת זה איןהאימות הנכונה להגדיר אותו.
hi: इस सर्वर उस पर सही प्रमाणीकरण सेटअप नहीं है।
it: Questo server non ha la configurazione di autenticazione corretta su di esso.
nb: Denne serveren har ikke den riktige autentiserings oppsett på den.
nl: Deze server heeft niet de juiste authenticatie setup op.
pl: Ten serwer nie posiada prawidłową konfigurację uwierzytelniania na nim.
pt: Este servidor não tem a configuração de autenticação correto sobre ele.
ru: Этот сервер не имеет правильной настройки проверки подлинности на нем.
sv: Denna server har inte rätt autentiserings setup på det.
sw: Server hii haina uthibitisho sahihi kuweka juu yake.

source: Squid Internet Proxy - port 3128
ar: الحبار الإنترنت وكيل - ميناء 3128
cs: Squid Internet Proxy - přístav 3128
cy: Squid Rhyngrwyd drwy Ddirprwy - porthladd 3128
el: Καλαμάρι Internet μεσολάβησης - θύρα 3128
es: Squid proxy de Internet - el puerto 3128
fr: Squid Proxy Internet - port 3128
he: קלמארי האינטרנט פרוקסי - יציאת 3128
hi: व्यंग्य इंटरनेट प्रॉक्सी - पोर्ट 3128
it: Squid Proxy Internet - porta 3128
pt: Squid Proxy Internet - port 3128
ru: Squid Интернет прокси - порт 3128
sw: Squid Internet Wakala - bandari 3128

source: Apt Proxy - port 8000
cs: Apt Proxy - přístav 8000
cy: Apt Proxy - porthladd 8000
el: Apt μεσολάβησης - θύρα 8000
es: Apt proxy - el puerto 8000
fr: Proxy Apt - port 8000
hi: Apt प्रॉक्सी - पोर्ट 8000
it: Apt Proxy - porta 8000
nl: Apt Proxy - poort 8000
pt: Proxy Apt - porta 8000
ru: Апт прокси - порт 8000

source: Copying iso to
ar: نسخ ISO ل
cs: Kopírování iso na
cy: Copïo iso i
da: Kopiering iso til
de: Kopieren iso
el: Αντιγραφή ισο με
es: Copiando a iso
fr: Copie iso
he: העתקת iso ל
hi: करने के लिए आईएसओ प्रतिलिपि बनाई जा रही
it: Copia di iso per
nb: Kopiering iso til
nl: Kopiëren naar iso
pl: Kopiowanie ISO na
pt: Copiando iso para
ru: Копирование ISO для
sv: Kopiera iso till
sw: Kuiga iso kwa

source: Mounting iso
ar: تصاعد ايزو
cs: montážní iso
cy: mowntio iso
da: Montering iso
de: Montage iso
el: τοποθέτηση ισο
es: montaje iso
fr: iso montage
he: iso התקנה
hi: बढ़ते आईएसओ
it: iso di montaggio
nb: montering iso
nl: montage iso
pl: Montowanie iso
pt: iso de montagem
ru: Монтаж ISO
sv: monterings iso

source: Copying files out of the iso image
ar: نسخ الملفات من صورة ISO
cs: Kopírování souborů z iso souboru
cy: Copïo ffeiliau allan o'r ddelwedd iso
da: Kopiering af filer ud af iso image
de: Das Kopieren von Dateien aus dem ISO-Image
el: Αντιγραφή αρχείων από την εικόνα ISO
es: La copia de archivos de la imagen iso
fr: Copie de fichiers sur l'image iso
he: העתקת קבצים מתוךתמונת ISO
hi: आईएसओ छवि से बाहर फाइल को कॉपी
it: Copia dei file fuori l'immagine ISO
nb: Kopiering av filer ut av iso image
nl: Het kopiëren van bestanden van de ISO-image
pl: Kopiowanie plików z obrazu iso
pt: Cópia de arquivos fora da imagem iso
ru: Копирование файлов из образа ISO
sv: Kopiera filer från iso-avbildning
sw: Kuiga files nje ya iso image

source: Unmounting iso
ar: ايزو غير متزايد
cs: Odpojování iso
cy: iso ddadosod
da: Afmonterer iso
de: Aushängen iso
el: Αποπροσάρτηση ισο
es: iso desmontaje
fr: iso Désinstallation
he: iso בטל עגינה
hi: अनमाउंट आईएसओ
it: iso smontaggio
nb: Avmonterer iso
nl: unmounten iso
pl: Odłączanie iso
pt: iso desmontagem
ru: размонтирование изо
sv: avmontering iso
sw: Inaondoa iso

source: Copying out files
ar: نسخ من الملفات
cs: Kopírování souborů out
cy: Copïo allan ffeiliau
da: Kopiering af filer
de: Kopieren aus Dateien
el: Αντιγραφή από αρχεία
es: Copiando archivos
fr: Copie des fichiers
he: העתקת קבצים
hi: बाहर नकल फ़ाइलें
it: Copia di fuori dei file
nb: Kopiering ut filer
nl: Het kopiëren van bestanden uit
pl: Kopiowanie plików z
pt: Copiando arquivos
ru: Копирование из файлов
sv: Kopiering ut filer
sw: Kuiga nje files
