Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Opening ports for glusterfs
ar: فتح المنافذ ل glusterfs
cs: Otevření portů pro GlusterFS
cy: Agor porthladdoedd i glusterfs
da: Åbning porte til glusterfs
de: Das Öffnen von Ports für glusterfs
el: Άνοιγμα θυρών για glusterfs
es: Abrir los puertos de GlusterFS
fr: L'ouverture des ports pour glusterfs
he: פתיחת יציאותלglusterfs
hi: GlusterFS के लिए बंदरगाहों खुलने
it: porte di apertura per glusterfs
nb: Åpne porter for glusterfs
nl: Het openen van poorten voor glusterfs
pl: Otwieranie portów dla glusterfs
pt: A abertura de portas para GlusterFS
ru: Открытие портов для GlusterFS
sv: Öppnar portar för glusterfs
sw: Ufunguzi bandari kwa ajili ya glusterfs

source: starting glusterfs
ar: بدءا glusterfs
cs: počínaje GlusterFS
cy: cychwyn glusterfs
da: starter glusterfs
de: Start glusterfs
el: ξεκινώντας glusterfs
es: a partir GlusterFS
fr: à partir glusterfs
he: החל glusterfs
hi: GlusterFS शुरू
it: a partire glusterfs
nb: starter glusterfs
nl: beginnend glusterfs
pl: począwszy glusterfs
pt: começando GlusterFS
ru: начиная GlusterFS
sv: utgångs glusterfs
sw: kuanzia glusterfs

source: Gluster peer probe failure
ar: Gluster فشل التحقيق الأقران
cs: Gluster selhání peer sonda
cy: Gluster methiant probe gyfoedion
da: Gluster peer sonde fiasko
de: Gluster Peer Sonde Ausfall
el: Gluster αποτυχία καθετήρα από ομοτίμους
es: Gluster fallo de la sonda de pares
fr: Gluster échec de la sonde par les pairs
he: כישלון בדיקה העמיתים Gluster
hi: Gluster सहकर्मी जांच विफलता
it: Gluster fallimento della sonda pari
nb: Gluster peer probe svikt
nl: Gluster peer- probe mislukking
pl: Gluster awaria sondy typu peer
pt: Falha na sonda de pares Gluster
ru: Gluster недостаточность сверстников зонд
sv: Gluster inbördes sond misslyckande

source: Creating GlusterFS volume
ar: خلق حجم GlusterFS
cs: Vytváření objem GlusterFS
cy: Creu gyfrol GlusterFS
da: Oprettelse volumen GlusterFS
de: Erstellen von GlusterFS Volumen
el: Δημιουργία όγκο GlusterFS
es: Creación de volumen GlusterFS
fr: Création du volume GlusterFS
he: יצירת GlusterFS נפח
hi: बनाना GlusterFS मात्रा
it: il volume GlusterFS Creazione
nb: Opprette GlusterFS volum
nl: Het creëren van GlusterFS volume
pl: Tworzenie objętości GlusterFS
pt: volume de GlusterFS criando
ru: Создание тома GlusterFS
sv: Skapa glusterfs volym
sw: Kujenga GlusterFS kiasi

source: There was a problem creating the volume
ar: كانت هناك مشكلة إنشاء وحدة تخزين
cs: Došlo k potížím při vytváření hlasitosti
cy: Roedd problem creu'r gyfrol
da: Der opstod et problem at skabe volumen
de: Es gab ein Problem das Volumen zu schaffen
el: Υπήρξε ένα πρόβλημα κατά τη δημιουργία του όγκου
es: Hubo un problema al crear el volumen
fr: Il y avait un problème de création du volume
he: הייתה בעיה ביצירתהנפח
hi: मात्रा बनाने में समस्या थी
it: C'è stato un problema durante la creazione del volume
nb: Det var et problem med å opprette volumet
nl: Er was een probleem bij het maken van het volume
pl: Wystąpił problem podczas tworzenia woluminu
pt: Houve um problema ao criar o volume
ru: Существовал проблема создания объема
sv: Det gick inte att skapa volymen
sw: Kulikuwa na tatizo kujenga kiasi

source: Starting GlusterFS volume
ar: بدءا حجم GlusterFS
cs: Spuštění objem GlusterFS
cy: Dechrau gyfrol GlusterFS
da: Startvolumen GlusterFS
de: Ab GlusterFS Volumen
el: Ξεκινώντας όγκο GlusterFS
es: A partir del volumen GlusterFS
fr: A partir du volume GlusterFS
he: החל GlusterFS נפח
hi: शुरू GlusterFS मात्रा
it: il volume GlusterFS partire
nb: Starter GlusterFS volum
nl: Vanaf GlusterFS volume
pl: Począwszy objętość GlusterFS
pt: volume de GlusterFS Começando
ru: Начиная объем GlusterFS
sv: Utgångs glusterfs volym
sw: Kuanzia GlusterFS kiasi

source: There was a problem starting the volume
ar: كانت هناك مشكلة بدءا حجم
cs: Došlo k potížím při spuštění hlasitosti
cy: Roedd problem cychwyn y gyfrol
da: Der opstod et problem at starte volumen
de: Es gab ein Problem das Volumen Start
el: Υπήρξε ένα πρόβλημα που αρχίζει την ένταση του ήχου
es: Hubo un problema al iniciar el volumen
fr: Il y avait un problème à partir du volume
he: הייתה בעיה מתחילההנפח
hi: एक समस्या मात्रा शुरू किया गया था
it: C'è stato un problema di iniziare il volume
nb: Det var et problem å starte volum
nl: Er was een probleem het volume beginnen
pl: Wystąpił problem podczas uruchamiania głośności
pt: Houve um problema ao iniciar o volume
ru: Существовал проблема запуска объем
sv: Det fanns ett problem att starta volym
sw: Kulikuwa na tatizo kuanzia kiasi

source: GlusterFS Server
cy: GlusterFS Gweinydd
el: GlusterFS διακομιστή
es: GlusterFS servidor
fr: GlusterFS serveur
he: שרת GlusterFS
hi: GlusterFS सर्वर
pt: GlusterFS Servidor
ru: GlusterFS сервера

source: Adding server to gluster volume
ar: مضيفا الخادم ل حجم gluster
cs: Přidání serveru k objemu gluster
cy: Ychwanegu gweinydd i gyfrol gluster
da: Tilføjelse server til gluster volumen
de: Hinzufügen von Server zu Gluster Volumen
el: Η προσθήκη του server του όγκου gluster
es: Agrega el servidor a volumen Gluster
fr: Ajout serveur volume Gluster
he: הוספת שרתלgluster נפח
hi: gluster मात्रा करने के लिए सर्वर को जोड़ने
it: L'aggiunta di server per il volume Gluster
nb: Legge server til gluster volum
nl: Server toevoegt aan gluster volume
pl: Dodawanie serwera do objętości gluster
pt: Adicionando servidor ao volume Gluster
ru: Добавление сервера к объему Gluster
sv: Lägga till server till gluster volym
sw: Kuongeza server kwa gluster kiasi

source: removing
cs: odstraňování
cy: cael gwared
da: fjerne
de: Entfernen
el: αφαίρεση
es: la eliminación
fr: la suppression
hi: हटाने
it: rimozione
nb: fjerning
nl: verwijderen
pl: usuwanie
pt: removendo
ru: удаление
sv: avlägsnande

source: Restoring
ar: استعادة
cs: obnovení
cy: adfer
da: Gendannelse
de: Wiederherstellen
el: αποκατάσταση
es: restaurando
fr: Restauration
he: שחזור
hi: बहाल करना
it: Ripristino
nb: Gjenopprette
nl: Het herstellen
pl: Przywracanie
pt: restaurar
ru: Восстановление
sv: återställa

source: stopping glusterfs
ar: وقف glusterfs
cs: zastavení GlusterFS
cy: rhoi'r gorau i glusterfs
da: stoppe glusterfs
de: Stoppen glusterfs
el: σταματώντας glusterfs
es: detener GlusterFS
fr: arrêt glusterfs
he: עצירת glusterfs
hi: GlusterFS रोक
it: arresto glusterfs
nb: stoppe glusterfs
nl: stoppen glusterfs
pl: zatrzymując glusterfs
pt: parar GlusterFS
ru: остановка GlusterFS
sv: stoppa glusterfs

source: Starting glusterfs
ar: بدءا glusterfs
cs: Spuštění GlusterFS
cy: Dechrau glusterfs
da: Starter glusterfs
de: Ab glusterfs
el: ξεκινώντας glusterfs
es: A partir GlusterFS
fr: Démarrage glusterfs
he: החל glusterfs
hi: GlusterFS शुरू
it: A partire glusterfs
nb: starter glusterfs
nl: Vanaf glusterfs
pl: Począwszy glusterfs
pt: começando GlusterFS
ru: Запуск GlusterFS
sv: utgångs glusterfs

source: No volume information
ar: لا توجد معلومات حجم
cs: Žádné informace Objem
cy: Ni chafwyd gwybodaeth cyfaint
da: Ingen oplysninger volumen
de: Keine Volumeninformationen
el: Δεν υπάρχουν πληροφορίες όγκο
es: No hay información sobre el volumen
fr: Aucune information de volume
he: אין מידע נפח
hi: कोई मात्रा जानकारी
it: Nessuna informazione di volume
nb: Ingen informasjon volum
nl: Geen volume-informatie
pl: Brak informacji o objętości
pt: Nenhuma informação de volume
ru: Нет информации Объем
sv: Ingen volyminformation

source: Creating the joomla database in mysql
ar: إنشاء قاعدة بيانات جملة في الخلية
cs: Vytvoření databáze Joomla v MySQL
cy: Creu cronfa ddata Joomla mewn mysql
da: Oprettelse af database joomla i mysql
de: Erstellen der joomla Datenbank in mysql
el: Η δημιουργία της βάσης δεδομένων joomla σε MySQL
es: La creación de la base de datos de Joomla en MySQL
fr: Création de la base de joomla dans mysql
he: יצירת מסד הנתונים של ג'ומלהבmysql
hi: MySQL में जूमला डेटाबेस बनाना
it: Creazione del database di Joomla in MySQL
nb: Opprette Joomla database i mysql
nl: Het creëren van de joomla database mysql
pl: Tworzenie bazy danych MySQL w Joomla
pt: Criando o banco de dados do Joomla no mysql
ru: Создание базы данных MySQL в Joomla
sv: Skapa Joomla databasen MySQL
sw: Kujenga database Joomla katika mysql

source: Extracting Joomla
ar: استخراج جملة
cs: extrahování Joomla
cy: echdynnu Joomla
da: Udtrækning Joomla
de: Extrahieren von Joomla
el: εξαγωγή Joomla
es: La extracción de Joomla
fr: Extraction Joomla
he: חילוץ Joomla
hi: जूमला निकालने
it: Estrazione Joomla
nb: Trekke Joomla
nl: Het halen van Joomla
pl: Wydobywanie Joomla
pt: extraindo Joomla
ru: Распаковка Joomla
sv: extrahera Joomla
sw: kuchimba Joomla

source: Setting permissions
ar: أذونات الإعداد
cs: oprávnění nastavení
cy: caniatadau gosod
da: Indstilling tilladelser
de: Festlegen von Berechtigungen
el: δικαιώματα ρύθμιση
es: configuración de permisos
fr: Définition des autorisations
he: הגדרת הרשאות
hi: सेटिंग अनुमतियों
it: impostazione delle autorizzazioni
nb: Angi tillatelser
nl: machtigingen instellen
pl: ustawianiem uprawnień
pt: Definindo permissões
ru: Настройка разрешений
sv: inställning behörigheter
sw: ruhusa ya kuweka

source: Creating the xerte database in mysql
cs: Vytvoření xerte databáze MySQL
cy: Creu cronfa ddata xerte mewn mysql
da: Oprettelse af xerte database i MySQL
de: Erstellen der xerte Datenbank in mysql
el: Δημιουργία της xerte βάση δεδομένων MySQL
es: La creación de la base de datos en MySQL Xerte
fr: Création de la base de données xerte dans mysql
hi: MySQL में xerte डेटाबेस बनाना
it: Creazione del database xerte in MySQL
nb: Opprette xerte database i mysql
nl: Het creëren van de Xerte database mysql
pl: Tworzenie xerte bazy danych w mysql
pt: Criando o banco de dados xerte no mysql
ru: Создание базы данных xerte в MySQL
sv: Skapa xerte databasen MySQL

source: Starting Mysql
cs: počínaje MySQL
cy: Dechrau MySQL
da: Start af MySQL
de: Ab Mysql
el: ξεκινώντας Mysql
es: A partir de MySQL
fr: Démarrage Mysql
hi: Mysql शुरू
it: Avvio di Mysql
nb: starter Mysql
nl: Vanaf Mysql
pl: Począwszy Mysql
pt: iniciando o MySQL
ru: Запуск Mysql
sv: utgångs Mysql

source: Extracting Xerte
cs: Těžba Xerte
cy: echdynnu Xerte
da: Udtræk Xerte
de: Extrahierung Xerte
el: Εξαγωγή Xerte
es: extracción Xerte
hi: एक्स्ट्रेक्टिंग Xerte
it: Estrazione Xerte
nb: Trekke Xerte
nl: extraheren Xerte
pl: Wydobywanie Xerte
pt: Extraindo Xerte
ru: извлекая Xerte
sv: extraherande Xerte

source: Xerte has been installed and can be accessed from
cs: Xerte byla nainstalována a lze přistupovat z
cy: Xerte wedi cael ei gosod a gellir cael mynediad o
da: Xerte er blevet installeret og kan tilgås fra
de: Xerte wurde installiert und kann aus zugegriffen werden,
el: Xerte έχει εγκατασταθεί και μπορεί να προσεγγιστεί από
es: Xerte se ha instalado y se puede acceder desde
fr: Xerte a été installé et peut être accessible à partir de
hi: Xerte स्थापित किया गया है और पहुँचा जा सकता
it: Xerte è stato installato e si può accedere da
nb: Xerte har blitt installert og kan nås fra
nl: Xerte is geïnstalleerd en kan worden benaderd vanuit
pl: Xerte został zainstalowany i można uzyskać z
pt: Xerte foi instalado e pode ser acessado a partir de
ru: был установлен Xerte и могут быть доступны из
sv: Xerte har installerats och kan nås från

source: The Xerte management console can be accessed from
cs: Konzola pro správu Xerte lze přistupovat z
cy: Gellir gweld y consol rheoli Xerte o
da: Den Xerte management konsol kan tilgås fra
de: Die Xerte Management-Konsole aus zugegriffen werden
el: Η κονσόλα διαχείρισης Xerte μπορεί να προσεγγιστεί από
es: La consola de administración Xerte se puede acceder desde
fr: La console de gestion Xerte est accessible à partir
hi: Xerte प्रबंधन कंसोल से पहुँचा जा सकता है
it: La console di gestione Xerte si può accedere da
nb: kan nås Xerte administrasjonskonsoll fra
nl: De Xerte beheerconsole kan worden benaderd vanuit
pl: Konsola zarządzania Xerte można uzyskać z
pt: O console de gerenciamento Xerte pode ser acessado a partir de
ru: Консоль управления Xerte можно получить из
sv: Den Xerte hanteringskonsol kan nås från

source: username
ar: اسم المستخدم
cs: uživatelské jméno
cy: enw defnyddiwr
da: brugernavn
de: Benutzername
el: όνομα χρήστη
es: nombre de usuario
fr: Nom d'utilisateur
he: שם משתמש
hi: उपयोगकर्ता नाम
it: nome utente
nb: brukernavn
nl: gebruikersnaam
pl: nazwa użytkownika
pt: nome de usuário
ru: имя пользователя
sv: användarnamn
sw: jina la mtumiaji

source: password
ar: كلمة المرور
cs: heslo
cy: cyfrinair
da: adgangskode
de: Passwort
el: σύνθημα
es: contraseña
fr: mot de passe
he: סיסמא
hi: पारण शब्द
it: parola d'ordine
nb: passord
nl: wachtwoord
pl: Hasło
pt: senha
ru: пароль
sv: lösenord

source: Please login and change this password immediately.
ar: الرجاء الدخول وتغيير كلمة المرور هذه على الفور.
cs: Přihlaste se prosím a okamžitě toto heslo změnit.
cy: Os gwelwch yn dda mewngofnodi a newid cyfrinair hwn ar unwaith.
da: Venligst login og ændre denne adgangskode med det samme.
de: Bitte anmelden und dieses Passwort sofort zu ändern.
el: Παρακαλούμε συνδεθείτε και να αλλάξετε αυτόν τον κωδικό πρόσβασης αμέσως.
es: Entra en la cuenta y cambiar la contraseña inmediatamente.
fr: S'il vous plaît vous connecter et changer immédiatement ce mot de passe.
he: יש להתחבר לאתרולשנות את הסיסמה באופן מיידי.
hi: लॉग इन और पासवर्ड तुरंत इस बदलाव करें ।
it: Effettua l'accesso e cambiare immediatamente la password.
nb: Vennligst logg inn og endre dette passordet umiddelbart.
nl: Gelieve in te loggen en dit wachtwoord direct te wijzigen.
pl: Zaloguj się i natychmiast zmienić hasło.
pt: Por favor acessar e alterar essa senha imediatamente.
ru: Пожалуйста, войдите и немедленно изменить этот пароль.
sv: Vänligen logga in och ändra lösenordet omedelbart.
sw: Tafadhali ingia na mabadiliko ya password hii mara moja.

source: The admin password can be changed in the server settings section.
cs: Admin heslo lze změnit v části Nastavení serveru.
cy: Gall y cyfrinair admin yn cael ei newid yn yr adran gosodiadau gweinydd.
da: Admin password kan ændres i afsnittet server indstillinger.
de: Das Admin-Passwort kann in den Servereinstellungen Abschnitt geändert werden.
el: Ο κωδικός πρόσβασης διαχειριστή μπορεί να αλλάξει στην ενότητα Ρυθμίσεις διακομιστή.
es: La contraseña de administrador se puede cambiar en la sección de configuración del servidor.
fr: Le mot de passe admin peut être modifié dans la section des paramètres du serveur.
hi: व्यवस्थापक पासवर्ड सर्वर सेटिंग्स अनुभाग में बदला जा सकता है ।
it: La password può essere modificata nella sezione impostazioni del server.
nb: Admin-passordet kan endres i serverinnstillingene delen.
nl: De admin wachtwoord kan worden gewijzigd in de sectie server instellingen.
pl: Hasło administratora można zmienić w sekcji Ustawienia serwera.
pt: A senha do administrador pode ser mudado na seção configurações do servidor.
ru: Пароль администратора можно изменить в разделе настроек сервера.
sv: Administratörslösenordet kan ändras i avsnittet serverinställningar.

source: Extracting Owncloud
ar: استخراج Owncloud
cs: Těžba ownCloud
cy: echdynnu Owncloud
da: Udtræk Owncloud
de: Extrahierung ownCloud
el: Εξαγωγή Owncloud
es: extracción ownCloud
he: חילוץ Owncloud
hi: एक्स्ट्रेक्टिंग ownCloud
it: Estrazione ownCloud
nb: Trekke ownCloud
nl: extraheren ownCloud
pl: Wydobywanie ownCloud
pt: Extraindo ownCloud
ru: извлекая OwnCloud
sv: extraherande Owncloud
sw: madini Owncloud

source: Restarting Apache
ar: إعادة تشغيل أباتشي
cs: restart Apache
cy: ailgychwyn Apache
da: genstart Apache
de: Neustarten von Apache
el: Η επανεκκίνηση του Apache
es: El reinicio de Apache
fr: redémarrage Apache
he: ההפעלה מחדש Apache
hi: शुरु अपाचे
it: Riavvio di Apache
nb: omstart Apache
nl: herstarten Apache
pl: Ponowne uruchomienie Apache
pt: reiniciando Apache
ru: Перезапуск Apache
sv: Starta om Apache

source: Creating mysql database for Owncloud
cs: Vytvoření databáze MySQL pro ownCloud
cy: Creu cronfa ddata mysql i Owncloud
da: Oprettelse mysql database for Owncloud
de: Erstellen von MySQL-Datenbank für ownCloud
el: Δημιουργία βάσης δεδομένων MySQL για Owncloud
es: La creación de la base de datos MySQL para ownCloud
fr: Création de la base de données mysql pour Owncloud
hi: OwnCloud के लिए MySQL डेटाबेस बनाना
it: La creazione di database mysql per ownCloud
nb: Opprette mysql database for ownCloud
nl: Het maken van MySQL database voor ownCloud
pl: Tworzenie bazy mysql dla ownCloud
pt: Criação de banco de dados mysql para OwnCloud
ru: Создание базы данных MySQL для OwnCloud
sv: Skapa mysql databas för Owncloud

source: Owncloud has been installed and can be accessed from
ar: وقد تم تركيب Owncloud و يمكن الوصول إليها من
cs: OwnCloud byla nainstalována a lze přistupovat z
cy: Owncloud wedi cael ei gosod a gellir cael mynediad o
da: Owncloud er blevet installeret og kan tilgås fra
de: OwnCloud wurde installiert und kann aus zugegriffen werden,
el: OwnCloud έχει εγκατασταθεί και μπορεί να προσεγγιστεί από
es: Owncloud se ha instalado y se puede acceder desde
fr: Owncloud a été installé et peut être accessible à partir de
he: Owncloud הותקן, וניתן לגשת מ
hi: OwnCloud स्थापित किया गया है और पहुँचा जा सकता
it: OwnCloud è stato installato e si può accedere da
nb: OwnCloud er installert og kan nås fra
nl: OwnCloud is geïnstalleerd en kan worden benaderd vanuit
pl: OwnCloud został zainstalowany i można uzyskać z
pt: Owncloud foi instalado e pode ser acessado a partir de
ru: был установлен OwnCloud и могут быть доступны из
sv: Owncloud har installerats och kan nås från
sw: Owncloud imewekwa na kulipata kutoka

source: Please change the admin password immediately.
ar: الرجاء قم بتغيير كلمة مرور المسؤول على الفور.
cs: ihned změňte heslo správce.
cy: Os gwelwch yn dda newid y cyfrinair admin ar unwaith.
da: Venligst ændre admin password med det samme.
de: Bitte ändern Sie das Admin-Passwort sofort.
el: Παρακαλώ αλλάξτε αμέσως τον κωδικό πρόσβασης διαχειριστή.
es: Por favor cambia la contraseña de administrador inmediatamente.
fr: S'il vous plaît changer le mot de passe admin immédiatement.
he: אנא שנה את סיסמא המנהל באופן מיידי.
hi: कृपया व्यवस्थापक पासवर्ड तुरंत बदल दें।
it: Si prega di cambiare immediatamente la password di amministratore.
nb: Vennligst endre admin passord umiddelbart.
nl: Neem dan onmiddellijk veranderen de admin wachtwoord.
pl: Proszę natychmiast zmienić hasło administratora.
pt: Por favor, altere a senha de administrador imediatamente.
ru: Пожалуйста, измените пароль администратора немедленно.
sv: Ändra administratörslösenordet omedelbart.
sw: Tafadhali mabadiliko admin password mara moja.

source: Creating the Xibo database in mysql
ar: إنشاء قاعدة بيانات Xibo في الخلية
cs: Vytvoření databáze Xibo v MySQL
cy: Creu cronfa ddata Xibo mewn mysql
da: Oprettelse af database Xibo i mysql
de: Erstellen der Xibo Datenbank in mysql
el: Η δημιουργία της βάσης δεδομένων Xibo στην MySQL
es: La creación de la base de datos en MySQL Xibo
fr: Création de la base de données Xibo dans mysql
he: יצירת מסד נתוני Xiboבmysql
hi: MySQL में Xibo डेटाबेस बनाना
it: Creazione del database Xibo in MySQL
nb: Opprette Xibo database i mysql
nl: Het creëren van de Xibo database mysql
pl: Tworzenie bazy danych Xibo w mysql
pt: Criando o banco de dados Xibo no mysql
ru: Создание базы данных Xibo в MySQL
sv: Skapa Xibo databasen MySQL
sw: Kujenga database Xibo katika mysql

source: Extracting Xibo
ar: استخراج Xibo
cs: Těžba Xibo
cy: echdynnu Xibo
da: Udtræk Xibo
de: Extrahierung Xibo
el: Εξαγωγή Xibo
es: extracción Xibo
he: חילוץ Xibo
hi: एक्स्ट्रेक्टिंग Xibo
it: Estrazione Xibo
nb: Trekke Xibo
nl: extraheren Xibo
pl: Wydobywanie Xibo
pt: Extraindo Xibo
ru: извлекая Xibo
sv: extraherande Xibo
sw: madini Xibo

source: Xibo has been installed and can be accessed from
ar: وقد تم تركيب Xibo و يمكن الوصول إليها من
cs: Xibo byla nainstalována a lze přistupovat z
cy: Xibo wedi cael ei gosod a gellir cael mynediad o
da: Xibo er blevet installeret og kan tilgås fra
de: Xibo wurde installiert und kann aus zugegriffen werden,
el: Xibo έχει εγκατασταθεί και μπορεί να προσεγγιστεί από
es: Xibo se ha instalado y se puede acceder desde
fr: Xibo a été installé et peut être accessible à partir de
he: Xibo הותקן, וניתן לגשת מ
hi: Xibo स्थापित किया गया है और पहुँचा जा सकता
it: Xibo è stato installato e si può accedere da
nb: Xibo har blitt installert og kan nås fra
nl: Xibo is geïnstalleerd en kan worden benaderd vanuit
pl: Xibo został zainstalowany i można uzyskać z
pt: Xibo foi instalado e pode ser acessado a partir de
ru: был установлен Xibo и могут быть доступны из
sv: Xibo har installerats och kan nås från
sw: Xibo imewekwa na kulipata kutoka

source: The main server cannot be contacted.
ar: لا يمكن الاتصال الخادم الرئيسي.
cs: Hlavní server nemůže být kontaktován.
cy: Ni ellir cysylltu â'r prif weinydd.
da: Den vigtigste server kan ikke kontaktes.
de: Der Hauptserver nicht kontaktiert werden kann.
el: Ο κύριος διακομιστής δεν μπορεί να έρθει σε επαφή.
es: El servidor principal no puede ser contactado.
fr: Le serveur principal ne peut pas être contacté.
he: לא ניתן ליצור קשרבשרת המרכזי.
hi: मुख्य सर्वर से संपर्क नहीं किया जा सकता है।
it: Il server principale non può essere contattato.
nb: Hovedserveren kan ikke kontaktes.
nl: De belangrijkste server kan niet worden gecontacteerd.
pl: Serwer główny nie można się skontaktować.
pt: O servidor principal não pode ser contactado.
ru: Основной сервер не может связаться.
sv: Huvudservern kan inte kontaktas.
sw: Server kuu haiwezi kuwasiliana.

source: Restarting Shorewall
ar: إعادة تشغيل جدار حماية
cs: Restartování Shorewall
cy: ailgychwyn Shorewall
da: genstart shorewall
de: Neustarten von Shorewall
el: επανεκκίνηση Shorewall
es: El reinicio Shorewall
fr: redémarrage Shorewall
he: ההפעלה מחדש Shorewall
hi: शुरु Shorewall
it: Riavvio Shorewall
nb: omstart Shorewall
nl: herstarten Shorewall
pl: Ponowne uruchomienie Shorewall
pt: reiniciando o Shorewall
ru: Перезапуск Shorewall
sv: Starta om Shorewall
sw: kuanzisha tena Shorewall

source: Starting Cups
ar: بدءا الكؤوس
cs: Spuštění poháry
cy: Dechrau Cwpanau
da: Starter Cups
de: Ab Cups
el: ξεκινώντας Κύπελλα
es: A partir Copas
fr: Démarrage coupes
he: החל כוסות
hi: कप शुरू
it: Avvio di Coppe
nb: starter Cups
nl: Vanaf Cups
pl: Począwszy Cups
pt: começando Cups
ru: Запуск Кубки
sv: utgångs koppar
sw: Kuanzia vikombe

source: Enabled
ar: تمكين
cs: povoleno
cy: Galluogwyd
da: Aktiveret
de: Aktiviert
el: Ενεργοποιήθηκε
es: habilitado
fr: Activée
he: מופעל
hi: सक्षम
it: Abilitato
nb: aktivert
nl: Ingeschakeld
pl: Włączone
pt: ativado
ru: Включено
sv: Aktiverad
sw: kuwezeshwa

source: Test
ar: اختبار
cy: prawf
da: Prøve
el: Δοκιμή
es: Prueba
fr: Tester
he: מבחן
hi: कसौटी
nl: Proef
pt: Teste
ru: Контрольная работа
sv: Testa
sw: mtihani

source: Jobs
cy: swyddi
de: Arbeitsplätze
el: Θέσεις εργασίας
es: Trabajos
fr: Emplois
hi: नौकरियां
it: Lavori
pl: Oferty pracy
ru: работы
sv: jobb

source: Clear
cs: Jasný
da: Klar
de: Klar
el: Καθαρός
es: Claro
fr: Clair
hi: स्पष्ट
it: Pulire
nb: Klar
nl: Duidelijk
pl: Jasny
pt: Claro
ru: Очистить
sv: Klar

source: View
ar: رأي
cs: Pohled
cy: Gweld
da: Udsigt
de: Aussicht
el: Θέα
es: Ver
fr: Vue
he: צפה ב
hi: राय
it: vista
nb: Utsikt
nl: Uitzicht
pl: Widok
pt: Visão
ru: Посмотреть
sv: Se

source: Printer
ar: طابعة
cs: Tiskárna
cy: Argraffydd
de: Drucker
el: Εκτυπωτής
es: Impresora
fr: Imprimante
he: מדפסת
hi: मुद्रक
it: Stampante
nb: Skriver
pl: Drukarka
pt: Impressora
ru: принтер
sv: Skrivare

source: Time
ar: مرة
cs: Čas
cy: amser
da: Tid
de: Zeit
el: Χρόνος
es: Hora
fr: Temps
he: זמן
hi: पहर
it: Tempo
nb: Tid
nl: Tijd
pl: Czas
pt: Tempo
ru: Время
sv: Tid
sw: wakati

source: Delete
ar: حذف
cs: Vymazat
cy: Dileu
da: Slette
de: Löschen
el: Διαγράφω
es: Borrar
fr: Effacer
he: מחק
hi: मिटाना
it: cancellare
nb: Slett
nl: Verwijder
pl: Kasować
pt: Excluir
ru: Удалить
sv: Radera
sw: kufuta
