Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Please choose the linux version you want to edit.
ar: الرجاء اختيار نسخة لينكس التي تريد تحريرها.
cs: Vyberte si linux verzi, kterou chcete upravit.
cy: Dewiswch y fersiwn linux rydych am ei olygu.
da: Vælg venligst den linux version, du vil redigere.
de: Bitte wählen Sie die Linux- Version, die Sie bearbeiten möchten.
el: Παρακαλώ επιλέξτε την έκδοση linux που θέλετε να επεξεργαστείτε.
es: Por favor, seleccione la versión de Linux que desea editar.
fr: S'il vous plaît choisir la version de linux que vous souhaitez modifier.
he: בחר את הגרסה של לינוקס שברצונך לערוך.
hi: कृपया लिनक्स संस्करण आप संपादित करना चाहते हैं।
it: Scegliere la versione di Linux che si desidera modificare.
nb: Velg den linux versjonen du vil redigere.
nl: Kies de Linux-versie die u wilt bewerken.
pl: Proszę wybrać wersję Linuksa, który chcesz edytować.
pt: Por favor, escolha a versão Linux que deseja editar.
ru: Пожалуйста, выберите версию Линукс, который вы хотите изменить.
sv: Välj den Linux-version du vill redigera.
sw: Tafadhali kuchagua linux version unataka hariri.

source: You have no linux client configurations.
ar: لا يوجد لديك تكوينات العميل لينكس.
cs: Nemáte žádné konfigurace Klient pro systém Linux.
cy: Nid oes gennych unrhyw ffurfweddau cleient linux.
da: Du har ingen linux klientkonfigurationer.
de: Sie haben keine Linux-Client -Konfigurationen.
el: Δεν έχετε διαμορφώσεις πελάτη linux.
es: No tiene configuraciones de cliente Linux.
fr: Vous n'avez pas configurations client linux.
he: אין לך תצורות הלקוח לינוקס.
hi: आप कोई लिनक्स ग्राहक विन्यास है ।
it: Non ci sono configurazioni client Linux.
nb: Du har ingen linux klientkonfigurasjoner.
nl: Je hebt geen linux client configuraties.
pl: Nie masz konfiguracje klienta linux.
pt: Você não tem as configurações do cliente linux.
ru: У вас нет Linux клиентских конфигураций.
sv: Du har inga Linux klientkonfigurationer.
sw: Wewe huna mazungumzo linux mteja.

source: Edit Karoshi Monitors
ar: ويرصد تحرير كاروشي
cs: Editovat Karoshi monitory
cy: Monitors Golygu Karoshi
da: Edit Karoshi Skærme
de: Bearbeiten Karoshi Monitore
el: Οθόνες Επεξεργασία Karoshi
es: Monitores Editar Karoshi
fr: Moniteurs Modifier Karoshi
he: מוניטורי עריכת קארושי
hi: संपादित Karoshi मॉनिटर्स
it: Monitor Modifica Karoshi
nb: Rediger Karoshi Skjermer
nl: Bewerken Karoshi Monitors
pl: Edycja Karoshi Monitory
pt: Monitores Editar Karoshi
ru: Редактирование Кароши Мониторы
sv: Redigera Karoshi Bildskärmar
sw: Wachunguzi Edit karoshi

source: The group name must not be blank.
ar: يجب أن لا يكون اسم المجموعة فارغا.
cs: Název skupiny nesmí být prázdný.
cy: Ni ddylai'r enw grŵp yn wag.
da: Gruppenavnet skal udfyldes.
de: Der Gruppenname darf nicht leer sein.
el: Το όνομα της ομάδας δεν πρέπει να είναι κενό.
es: El nombre de grupo no debe estar en blanco.
fr: Le nom du groupe ne doit pas être vide.
he: שם הקבוצה לא יכול להיות ריק.
hi: समूह का नाम खाली नहीं होना चाहिए।
it: Il nome del gruppo non deve essere vuoto.
nb: Gruppenavnet kan ikke være tomt.
nl: De groepsnaam mag niet leeg zijn.
pl: Nazwa grupy nie może być puste.
pt: O nome do grupo não deve estar em branco.
ru: Имя группы не должно быть пустым.
sv: Gruppnamnet får inte vara tomt.
sw: Jina la kikundi haipaswi kuwa tupu.

source: There was a problem adding this monitor. Please check the Karoshi Web administration Logs.
ar: كانت هناك مشكلة إضافة هذا العرض. يرجى التحقق من سجلات إدارة كاروشي الويب.
cs: Došlo k potížím při přidávání tento monitor. Zkontrolujte pro správu logů Karoshi webu.
cy: Roedd problem gan ychwanegu monitor hwn. Gwiriwch y Logiau gweinyddu Karoshi We.
da: Der opstod et problem at tilføje denne skærm. Husk at tjekke Karoshi Web administration Logs.
de: Es gab ein Problem mit diesen Monitor hinzufügen. Bitte überprüfen Sie die Verwaltung Logs Karoshi Web.
el: Υπήρξε ένα πρόβλημα με την προσθήκη αυτής της οθόνης. Παρακαλώ ελέγξτε τα αρχεία καταγραφής διοίκηση Karoshi Web.
es: Hubo un problema al añadir este monitor. Por favor, compruebe los registros de la administración Karoshi Web.
fr: Il y avait un problème en ajoutant ce moniteur. S'il vous plaît vérifier les journaux administration Karoshi Web.
he: הייתה בעיה בהוספה צג זה. אנא בדוק את יומני ממשל קארושי האינטרנט.
hi: इस पर नजर रखने को जोड़ने में समस्या थी । Karoshi वेब प्रशासन लॉग की जाँच करें।
it: C'è stato un problema l'aggiunta di questo monitor. Si prega di controllare i registri di amministrazione Karoshi web.
nb: Det var et problem å legge til denne skjermen. Vennligst sjekk Karoshi nettadministrasjon logger.
nl: Er is een probleem met het toevoegen van deze monitor. Kijk dan op de Karoshi Web administratie Logs.
pl: Wystąpił problem podczas dodawania tego monitora. Proszę sprawdzić rejestry administracyjne Karoshi internetowych.
pt: Houve um problema ao adicionar este monitor. Por favor, verifique os logs de administração Karoshi Web.
ru: Был добавить этот монитор. Пожалуйста, проверьте журналы Кароши веб-администрирования.
sv: Det gick inte att lägga denna bildskärm. Kontrollera de Karoshi webbadministration loggar.
sw: Kulikuwa na tatizo na kuongeza kufuatilia hii. Tafadhali angalia karoshi Mtandao Kumbukumbu utawala.

source: Linux Client - Upload Distribution
ar: العميل لينكس - تحميل التوزيع
cs: Klient pro systém Linux - Nahrát Distribution
cy: Linux Cleient - Llwytho Distribution
da: Linux klient - Upload Distribution
de: Linux-Client - Hochladen Verteilung
el: Linux Πελάτης - Ανεβάστε Διανομή
es: Cliente Linux - Subir Distribución
he: לקוח Linux - הפצת ההעלאה
hi: लिनक्स क्लाइंट - अपलोड वितरण
it: Linux client - Carica Distribuzione
nb: Linux Client - Last opp Distribution
pl: Linux Client - Prześlij Dystrybucja
pt: Cliente Linux - Upload Distribuição
ru: Клиент Linux - Загрузить Распределение
sv: Linux Client - Ladda upp Distribution
sw: Linux Mteja - Upload Distribution

source: This will upload a linux client iso for use in installing linux clients over the network.
ar: هذا وسوف تحميل ايزو العميل لينكس للاستخدام في تركيب لينكس عملاء عبر الشبكة.
cs: To bude nahrát linux klienta iso pro použití při instalaci linuxové klienty v síti.
cy: Bydd hyn yn llwytho iso gleient linux ar gyfer eu defnyddio mewn gosod cleientiaid linux dros y rhwydwaith.
da: Dette vil uploade et linux klient iso til brug i at installere linux klienter over netværket.
de: Dies wird ein Linux-Client iso für die Verwendung bei der Installation von Linux- Clients über das Netzwerk laden.
el: Αυτό θα ανεβάσετε ένα iso πελάτη Linux για χρήση σε εγκατάσταση πελατών linux μέσω του δικτύου.
es: Esto cargará una iso cliente Linux para su uso en la instalación de clientes Linux a través de la red.
fr: Cela va télécharger un iso client linux pour une utilisation dans l'installation des clients Linux sur le réseau.
he: זה יהיה להעלותiso הלקוח לינוקס לשימוש בהתקנת לינוקס לקוחות על גבי הרשת.
hi: इस नेटवर्क पर लिनक्स ग्राहकों को स्थापित करने में उपयोग के लिए एक लिनक्स ग्राहक आईएसओ अपलोड करेंगे।
it: Ciò caricare una iso client Linux per l'uso in installazione di client Linux sulla rete.
nb: Dette vil laste opp en linux klient iso for bruk i å installere linux klienter over nettverket.
nl: Dit zal een Linux -client iso uploaden voor gebruik bij het ​​installeren van Linux-clients via het netwerk.
pl: Będzie to przesłać iso linux klienta do wykorzystania w instalacji linux klientów za pośrednictwem sieci.
pt: Isto irá carregar um iso cliente Linux para uso em instalação de clientes do Linux através da rede.
ru: Это позволит загрузить Linux клиент ISO для использования в установке ОС Linux клиентов по сети.
sv: Detta kommer att ladda upp en Linux -klient iso för användning i att installera Linux-klienter via nätverket.
sw: Hii itakuwa upload linux mteja iso kwa ajili ya matumizi katika kufunga wateja linux juu ya mtandao.

source: You can copy in extra iso images to /home/itadminshare/distributions.
ar: يمكنك نسخ في صور ايزو اضافية ل / الوطن / itadminshare / التوزيعات.
cs: Můžete zkopírovat navíc ISO obrazů do / home / admin share / distribucí.
cy: Gallwch gopïo mewn delweddau iso ychwanegol i / cartref / admin share / dosbarthiadau.
da: Du kan kopiere i ekstra iso billeder til / home / admin share / distributioner.
de: Sie können in zusätzliche ISO-Images auf / home / admin share / Verteilungen kopieren.
el: Μπορείτε να αντιγράψετε σε επιπλέον εικόνες iso σε / home / admin share / διανομές.
es: Se pueden copiar en imágenes iso adicionales a / home / admin share / distribuciones.
fr: Vous pouvez copier des images iso supplémentaires pour / home / admin share / distributions.
he: באפשרותך להעתיקבתמונות ISO נוספותל/ / itadminshare / הפצות בית.
hi: आप / घर / व्यवस्थापक शेयर / वितरण के लिए अतिरिक्त आईएसओ छवियों में कॉपी कर सकते हैं ।
it: È possibile copiare in immagini ISO aggiuntivi in / home / share / Admin distribuzioni.
nb: Du kan kopiere inn ekstra iso bilder til / home / admin share / distribusjoner.
nl: U kunt kopiëren in extra iso beelden naar / home / admin share / distributies.
pl: Można kopiować w dodatkowych obrazów ISO na / home / admin share / dystrybucji.
pt: Você pode copiar em imagens ISO extras em / home / admin share / distribuições.
ru: Вы можете копировать в дополнительных ISO-образов в / главная / администратора Share / распределений.
sv: Du kan kopiera in extra iso bilder till / home / admin share / distributioner.
sw: Unaweza nakala katika images ziada iso kwa / nyumbani / itadminshare / mgawanyo.

source: Choose the linux iso you want to upload.
ar: اختيار ايزو لينكس الذي تريد تحميله.
cs: Vyberte linux iso, který chcete nahrát.
cy: Dewiswch y iso linux rydych eisiau llwytho.
da: Vælg linux iso du ønsker at uploade.
de: Wählen Sie die Linux- iso Sie hochladen möchten.
el: Επιλέξτε το iso linux που θέλετε να ανεβάσετε.
es: Elija el iso Linux que desea cargar.
fr: Choisissez linux iso que vous souhaitez télécharger.
he: בחר את ISO של לינוקס שברצונך להעלות.
hi: लिनक्स आईएसओ आप अपलोड करना चाहते हैं।
it: Scegliere la ISO di Linux che si desidera caricare.
nb: Velg linux iso du vil laste opp.
nl: Kies de linux iso u wilt uploaden.
pl: Wybierz iso linux, który chcesz przesłać.
pt: Escolha o iso linux você deseja carregar.
ru: Выберите в Linux ISO, который вы хотите загрузить.
sv: Välj linux iso du vill ladda upp.
sw: Kuchagua linux iso unataka kupakia.

source: This will take a long time particularly over an internet connection.
ar: هذا وسوف يستغرق وقتا طويلا لا سيما عبر اتصال الإنترنت.
cs: To bude trvat dlouhou dobu, zvláště přes připojení k internetu.
cy: Bydd hyn yn cymryd amser hir yn enwedig dros gysylltiad rhyngrwyd.
da: Dette vil tage lang tid især over en internetforbindelse.
de: Dies wird eine lange Zeit dauern, insbesondere über eine Internetverbindung.
el: Αυτό θα πάρει πολύ καιρό ιδιαίτερα πάνω από μια σύνδεση στο internet.
es: Esto tomará mucho tiempo sobre todo a través de una conexión a Internet.
fr: Cela prendra beaucoup de temps en particulier sur une connexion Internet.
he: זה ייקח זמן רב במיוחד עלחיבור לאינטרנט.
hi: यह विशेष रूप से एक इंटरनेट कनेक्शन पर एक लंबा समय लगेगा ।
it: Questo richiederà un lungo periodo di tempo particolarmente tramite una connessione internet.
nb: Dette vil ta lang tid særlig over en internettforbindelse.
nl: Dit zal een lange tijd in beslag nemen in het bijzonder via een internetverbinding.
pl: To zajmie dużo czasu, zwłaszcza za pośrednictwem połączenia internetowego.
pt: Isso vai demorar um longo tempo particularmente através de uma conexão internet.
ru: Это займет много времени, в частности, через подключение к Интернету.
sv: Detta kommer att ta lång tid särskilt under en Internet-anslutning.
sw: Hii itachukua muda mrefu hasa juu ya uhusiano wa internet.

source: Linux ISO
ar: لينكس ISO
he: ISO Linux
hi: लिनक्स आईएसओ

source: Archive the exam accounts
ar: أرشفة الحسابات الامتحان
cs: Archivovat zkouškového účty
cy: Archifo'r cyfrifon arholiad
da: Arkiver eksamen konti
de: Archivieren Sie die Prüfung Konten
el: Αρχειοθέτηση των λογαριασμών εξετάσεις
es: Archivar las cuentas del examen
fr: Archivez les comptes d'examen
he: ארכיוןחשבונות הבחינה
hi: परीक्षा खातों पुरालेख
it: Archiviare i conti d'esame
nb: Arkiver eksamen kontoer
nl: Archiveer het examen rekeningen
pl: Archiwizowanie rachunki egzamin
pt: Arquivar as contas do exame
ru: Архив экзаменационные счетов
sv: Arkivera tentamen konton
sw: Jalidi akaunti ya mtihani

source: All exam accounts have been archived to
ar: تم أرشفة جميع الحسابات امتحان ل
cs: Všechny zkoušky účty byly archivovány
cy: Pob cyfrif arholiad wedi cael ei archifo i
da: Alle eksamen konti er blevet arkiveret til
de: Alle Prüfungs Konten wurden archiviert
el: Όλοι οι λογαριασμοί εξετάσεις έχουν αρχειοθετηθεί με
es: Todas las cuentas de los exámenes han sido archivados para
fr: Tous les comptes de l'examen ont été archivés à
he: כל חשבונות הבחינה נשמרו בארכיון ל
hi: सभी परीक्षा खातों के लिए संग्रहीत किया गया है
it: Tutti gli account degli esami sono stati archiviati per
nb: Alle eksamens kontoer har blitt arkivert til
nl: Alle examen accounts zijn gearchiveerd op
pl: Wszystkie rachunki egzamin zostały zarchiwizowane
pt: Todas as contas do exame foram arquivados
ru: Все счета экзамена были заархивированы
sv: Alla examen konton har arkiverats till
sw: Akaunti zote mtihani wamekuwa jalada kwa

source: The exam accounts could not be archived
ar: لا يمكن أرشفة الحسابات الامتحان
cs: Zkouškového účetní závěrky nemohly být archivovány
cy: Ni allai'r cyfrifon arholiad yn cael ei archifo
da: De eksamen konti kunne ikke arkiveres
de: Die Prüfung Konten konnten nicht archiviert werden
el: Οι λογαριασμοί των εξετάσεων δεν θα μπορούσαν να αρχειοθετηθούν
es: Las cuentas del examen no podían ser archivados
fr: Les comptes d'examen ne peuvent pas être archivés
he: חשבונות הבחינה לא יכולים להיות בארכיון
hi: परीक्षा खातों संग्रहीत नहीं किया जा सकता है
it: I conti d'esame non possono essere archiviati
nb: Eksamens kontoer kunne ikke arkiveres
nl: Het examen rekeningen niet kon worden gearchiveerd
pl: Rachunki egzamin nie może być zarchiwizowane
pt: As contas do exame não pode ser arquivado
ru: Экзамен счета не может быть заархивированы
sv: Tentamen konton kunde inte arkiveras
sw: Akaunti ya mtihani inaweza kuwa jalada

source: Requested Deleted Users
ar: طلب المستخدمين المحذوفة
cs: Požadované odstraněné uživatelů
cy: Defnyddwyr Wedi dileu gofynnwyd amdanynt
da: Requested Slettede brugere
de: Gewünscht Gelöschte Benutzer
el: Ζήτησε Διαγράφηκε Χρήστες
es: Solicitados Usuarios eliminados
fr: Demandées Utilisateurs supprimés
he: ביקשו משתמשים נמחקו
hi: निवेदित हटाए गए उपयोगकर्ता
it: Richieste degli utenti eliminati
nb: Etterspør Slettede brukere
nl: Gevraagde verwijderde gebruikers
pl: Prośby Usunięte Użytkownicy
pt: Solicitadas Usuários Excluídos
ru: Запрошенные Удаленные пользователи
sv: Begärda borttagna användare
sw: Tafsiri Deleted Watumiaji

source: Label Groups
ar: المجموعات التسمية
cs: Skupiny štítek
cy: Grwpiau label
da: Label grupper
de: Label- Gruppen
el: Ομάδες ετικέτα
es: Grupos de etiquetas
fr: Groupes d'étiquetage
he: קבוצות תווית
hi: लेबल समूह
it: Gruppi Label
nb: Merk grupper
nl: Label Groepen
pl: Wytwórnia Grupy
pt: Grupos de etiqueta
ru: Лейбл группы
sv: etikett~~POS=TRUNC Grupper
sw: Label Vikundi

source: View Groups
ar: مشاهدة المجموعات
cs: Zobrazit skupiny
cy: Grwpiau View
da: View grupper
de: Gruppen anzeigen
el: Προβολή ομάδων
es: Ver grupos
fr: Afficher les groupes
he: צפה בקבוצות
hi: देखें समूह
it: Visualizza gruppi
nb: Se grupper
nl: Groepen weergeven
pl: Zobacz Grupy
pt: Ver Grupos
ru: Просмотр групп
sv: Visa grupper
sw: View Vikundi

source: This will let you add labels to your groups. The labels are shown to help you choose the correct group when adding new users to the system.
ar: هذا وسوف تتيح لك إضافة تسميات إلى المجموعات الخاصة بك. وتظهر التسميات لمساعدتك في اختيار المجموعة الصحيحة عند إضافة مستخدمين جدد إلى النظام.
cs: To vám umožní přidat popisky do vašich skupin. Etikety jsou prokázáno, že pomohou vybrat správnou skupinu při přidávání nových uživatelů do systému.
cy: Bydd hyn yn gadael i chi ychwanegu labeli at eich grwpiau. Mae'r labeli yn cael eu dangos i helpu i ddewis y grŵp cywir wrth ychwanegu defnyddwyr newydd i'r system.
da: Dette vil lade dig tilføje etiketter til dine grupper. Etiketterne er vist sig at hjælpe med at vælge den rigtige gruppe, når du tilføjer nye brugere til systemet.
de: Dadurch können Sie Etiketten zu Ihren Gruppen hinzufügen. Die Etiketten werden gezeigt, um Ihnen die richtige Gruppe helfen wählen, wenn neue Benutzer zum System hinzugefügt.
el: Αυτό θα σας επιτρέψει να προσθέσετε ετικέτες στις ομάδες σας. Οι ετικέτες φαίνονται να σας βοηθήσει να επιλέξετε το σωστό ομάδας κατά την προσθήκη νέων χρηστών στο σύστημα.
es: Esto le permitirá añadir etiquetas a sus grupos. Las etiquetas se muestran para ayudarle a elegir el grupo correcto al añadir nuevos usuarios al sistema.
fr: Cela vous permettra d'ajouter des étiquettes à vos groupes. Les étiquettes sont présentés pour vous aider à choisir le bon groupe lors de l'ajout de nouveaux utilisateurs au système.
he: זה יאפשר לך להוסיף תוויות לקבוצות שלך. התוויות מוצגות כדי לעזור לך לבחור את הקבוצה הנכונה בעת הוספת משתמשים חדשים למערכת.
hi: यह आप अपने समूहों के लिए लेबल जोड़ देगा। लेबलों जब व्यवस्था करने के लिए नए उपयोगकर्ताओं को जोड़ने के लिए आप सही समूह चुनने में मदद करने दिखाए जाते हैं।
it: Questo vi permetterà di aggiungere etichette ai gruppi. Le etichette vengono visualizzate per aiutarvi a scegliere il gruppo corretto quando si aggiungono nuovi utenti al sistema.
nb: Dette vil la deg legge til etiketter til gruppene dine. Etikettene er vist å hjelpe deg å velge den riktige gruppen når du legger til nye brukere i systemet.
nl: Dit laat je labels toe te voegen aan uw groepen. De labels worden getoond om u te helpen de juiste groep te kiezen wanneer het toevoegen van nieuwe gebruikers aan het systeem.
pl: To pozwoli Ci dodać etykiety do swoich grup. Etykiety są przedstawione, aby pomóc Ci wybrać odpowiednią grupę podczas dodawania nowych użytkowników do systemu.
pt: Isso permitirá que você adicionar rótulos aos seus grupos. Os rótulos são mostrados para ajudá-lo a escolher o grupo correto ao adicionar novos usuários ao sistema.
ru: Это позволит вам добавить ярлыки в группы. Этикетки показаны, чтобы помочь вам выбрать правильную группу при добавлении новых пользователей в систему.
sv: Det låter dig lägga till etiketter till dina grupper. Etiketterna visas att hjälpa dig att välja rätt grupp när du lägger till nya användare till systemet.
sw: Hii basi wewe kuongeza maandiko kwa makundi yako. Maandiko ni inavyoonekana wa kukusaidia kuchagua kundi sahihi wakati wa kuongeza watumiaji mpya na mfumo.

source: This is used to change important passwords on your system that are needed to access specific services.
ar: هذا وتستخدم ل تغيير كلمات المرور الهامة على النظام الخاص بك أن هناك حاجة للوصول إلى خدمات محددة.
cs: To se používá ke změně důležitých hesel na vašem systému, které jsou potřebné pro přístup ke zvláštním službám.
cy: Mae hyn yn cael ei ddefnyddio i newid cyfrineiriau pwysig ar eich system sydd eu hangen i gael mynediad at wasanaethau penodol.
da: Dette bruges til at ændre vigtige adgangskoder på dit system, der er nødvendige for at få adgang til bestemte tjenester.
de: Dies wird verwendet, um wichtige Passwörter auf Ihrem System zu ändern, die erforderlich sind, bestimmte Dienste zuzugreifen.
el: Αυτό χρησιμοποιείται για να αλλάξει σημαντικά τους κωδικούς πρόσβασης στο σύστημά σας που απαιτούνται για την πρόσβαση σε συγκεκριμένες υπηρεσίες.
es: Esto se utiliza para cambiar las contraseñas importantes en el sistema que se necesitan para acceder a servicios específicos.
fr: Ceci est utilisé pour changer les mots de passe importants sur votre système qui sont nécessaires pour accéder à des services spécifiques.
he: זה משמש לשנות את סיסמאות חשובות במערכת שלך כי יש צורך לגשת לשירותים ספציפיים.
hi: यह आपके सिस्टम कि विशिष्ट सेवाओं का उपयोग करने की जरूरत है पर महत्वपूर्ण पासवर्ड बदलने के लिए प्रयोग किया जाता है ।
it: Questo è usato per modificare le password importanti sul sistema che sono necessari per accedere a servizi specifici.
nb: Denne brukes til å endre viktige passord på systemet som er nødvendig for å få tilgang til bestemte tjenester.
nl: Dit wordt gebruikt om belangrijke wachtwoorden systeem die nodig zijn voor toegang tot specifieke diensten veranderen.
pl: Służy do zmiany ważnych haseł w systemie, które są potrzebne do uzyskania dostępu do określonych usług.
pt: Isto é utilizado para alterar senhas importantes em seu sistema que são necessários para acessar serviços específicos.
ru: Это используется для изменения важных паролей в вашей системе, которые необходимы для доступа к определенным службам.
sv: Detta används för att ändra viktiga lösenord på datorn som behövs för att få tillgång till specifika tjänster.
sw: Hii ni kutumika kwa kubadilisha nywila muhimu juu ya mfumo wako ambazo zinahitajika kupata huduma maalum.

source: This is the account used to log in locally to the servers.
ar: هذا هو الحساب المستخدم ل تسجيل الدخول محليا إلى الخوادم.
cs: To je účet použitý k přihlášení místně k serverům.
cy: Mae hyn yn y cyfrif a ddefnyddiwyd i fewngofnodi yn lleol i'r gweinyddwyr.
da: Dette er den konto, der bruges til at logge lokalt til serverne.
de: Dies ist das Konto verwendet, lokal auf den Servern anmelden.
el: Αυτός είναι ο λογαριασμός που χρησιμοποιείται για να συνδεθείτε τοπικά στους διακομιστές.
es: Esta es la cuenta utilizada para iniciar sesión localmente a los servidores.
fr: Ceci est le compte utilisé pour se connecter localement sur les serveurs.
he: זהו החשבון המשמש לכניסהבאופן מקומי לשרתים.
hi: इस सर्वर के लिए स्थानीय स्तर पर लॉग इन करने के लिए इस्तेमाल खाता है।
it: Questo è l'account utilizzato per accedere a livello locale per i server.
nb: Dette er den kontoen som ble brukt til å logge inn lokalt til serverne.
nl: Dit is het account wordt gebruikt om lokaal in te loggen op de servers.
pl: Jest to konto używane do logowania lokalnie do serwerów.
pt: Esta é a conta usada para acessar localmente aos servidores.
ru: Это учетная запись, используемая для входа локально к серверам.
sv: Detta är det konto som används för att logga in lokalt till servrarna.
sw: Hii ni kwa sababu kutumika kwa kuingia katika ndani ya nchi kwa seva.

source: This password is needed to join the clients to the domain.
ar: وهذا مطلوب كلمة المرور للانضمام العملاء إلى المجال.
cs: Je třeba toto heslo se připojit klienty k doméně.
cy: Mae angen y cyfrinair i ymuno â'r cleientiaid at y parth.
da: Denne adgangskode er nødvendig for at slutte sig til kunder til domænet.
de: Dieses Passwort wird benötigt, um die Kunden bei der Domäne beizutreten.
el: Αυτός ο κωδικός πρόσβασης απαιτείται για να ενταχθούν οι πελάτες στον τομέα.
es: Esta contraseña es necesaria para unirse a los clientes al dominio.
fr: Ce mot de passe est nécessaire pour rejoindre les clients du domaine.
he: יש צורך בסיסמא זו להצטרףלתחוםהלקוחות.
hi: यह पासवर्ड डोमेन के लिए ग्राहकों में शामिल होने की जरूरत है।
it: Questa password è necessaria per unire i clienti al dominio.
nb: Dette passordet er nødvendig for å bli med klientene til domenet.
nl: Dit wachtwoord is nodig om de klant aan het domein.
pl: To hasło jest potrzebne do przyłączenia klientów do domeny.
pt: Esta senha é necessária para se juntar aos clientes ao domínio.
ru: Этот пароль необходим, чтобы присоединиться к клиентов к домену.
sv: Det krävs detta lösenord för att ansluta kunderna till domänen.
sw: Password hii ni ya lazima kujiunga na wateja kwa domain.
