Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Each Primary Group has a limit set for the amount of printing that each user can do in that group.
ar: ولدى كل مجموعة الابتدائية حد المحددة ل كمية الطباعة التي يمكن لكل مستخدم القيام به في تلك المجموعة.
cs: Každý primární Group má limit pro množství tisku, že každý uživatel může dělat v této skupině.
cy: Mae gan bob Grŵp Cynradd terfyn a osodwyd ar gyfer y swm o argraffu y gall pob defnyddiwr ei wneud yn y grŵp hwnnw.
da: Hver Primær koncernen har en grænse for mængden af ​​trykning, at hver bruger kan gøre i denne gruppe.
de: Jede primäre Gruppe hat eine Grenze für die Höhe der Druck gesetzt, die jeder Benutzer in dieser Gruppe zu tun.
el: Κάθε κύρια ομάδα έχει ένα όριο που καθορίζεται για το ποσό της εκτύπωσης που κάθε χρήστης μπορεί να κάνει σε αυτή την ομάδα.
es: Cada grupo principal tiene un límite fijado para la cantidad de impresión que cada usuario pueda hacer en ese grupo.
fr: Chaque groupe principal a une limite fixée pour le montant de l'impression que chaque utilisateur peut faire dans ce groupe.
he: לכל קבוצה הראשיתמגבלה שנקבעה לסך של הדפסה שכל משתמש יכול לעשותשבקבוצה.
hi: प्रत्येक प्राथमिक समूह एक सीमा मुद्रण की राशि है कि प्रत्येक उपयोगकर्ता के उस समूह में क्या कर सकते हैं के लिए निर्धारित है।
it: Ogni gruppo primario ha un limite fissato per la quantità di stampa che ogni utente può fare in quel gruppo.
nb: Hver primærgruppe har en grense satt for hvor mye utskrift som hver bruker kan gjøre i denne gruppen.
nl: Elke primaire groep heeft een limiet voor de hoeveelheid van het drukken dat elke gebruiker kan doen in die groep.
pl: Każda grupa pierwotna ma limitu określonego na kwotę druku, że każdy użytkownik może zrobić w tej grupie.
pt: Cada grupo primário tem um limite definido para a quantidade de impressão que cada usuário pode fazer nesse grupo.
ru: Каждая первичная группа имеет предел, установленный на сумму печати, что каждый пользователь может сделать в этой группе.
sv: Varje primärgrupp har en gräns för hur mycket tryck som varje användare kan göra i den gruppen.
sw: Kila Group Kanuni ina kikomo kuweka kwa kiasi cha uchapishaji kwamba kila mtumiaji anaweza kufanya katika kundi hilo.

source: User limits override group limits.
ar: حدود المستخدم تجاوز حدود المجموعة.
cs: Uživatelské limity přepsat limity skupiny.
cy: terfynau defnyddiwr ddiystyru terfynau grŵp.
da: Bruger grænser tilsidesætte gruppe grænser.
de: BenutzergrenzenGruppe Grenzen außer Kraft setzen.
el: όρια χρήστη παρακάμψετε τα όρια της ομάδας.
es: Los límites de usuario anulan los límites de grupo.
fr: limites de l'utilisateur remplacent les limites du groupe.
he: הגבלות על משתמש לעקוף מגבלות קבוצה.
hi: उपयोगकर्ता सीमा समूह सीमा माने गए हैं।
it: limiti sovrascrivono limiti di gruppo.
nb: Bruker grenser overordnede rammer.
nl: Gebruiker limieten overschrijven grenzen groep.
pl: Granice użytkownika zastępują ograniczenia grupowych.
pt: limites usuário substituem os limites do grupo.
ru: Ограничения по количеству пользователей переопределить пределы группы.
sv: Användar gränser åsidosätta gruppgränserna.
sw: Mipaka ya mtumiaji override mipaka kikundi.

source: User Limit
ar: حد المستخدم
cs: Limit Uživatel
cy: Terfyn defnyddiwr
da: Bruger Limit
el: Όριο χρήστη
es: Límite de usuarios
fr: Limite de l'utilisateur
he: הגבל משתמש
hi: उपयोगकर्ता सीमा
it: limite di utenti
nb: Bruker Limit
nl: gebruiker Limit
pl: Limit użytkownika
pt: Limite de usuário
ru: Лимит пользователя
sv: Användargräns
sw: Limit mtumiaji

source: Group Limit
ar: الحد المجموعة
cs: Skupina Limit
cy: Terfyn grŵp
da: Gruppe Limit
de: Gruppe -Grenze
el: Όριο ομάδα
es: Límite grupo
fr: Limite de groupe
he: הגבל קבוצה
hi: समूह सीमा
it: Limite di Gruppo
nb: Gruppe Limit
nl: groep Limit
pl: Limit Grupa
pt: Limite de grupo
ru: Группа Limit
sv: grupp Limit
sw: Limit Group

source: Print Total
ar: طباعة إجمالي
cs: Tisk Total
cy: print Cyfanswm
da: print alt
de: drucken insgesamt
el: Εκτύπωση Σύνολο
es: total Print
fr: Imprimer total
he: סה"כ הדפסה
hi: प्रिंट कुल
it: Total Print
pl: Drukuj Razem
pt: total print
ru: Распечатать Всего
sv: print Totalt
sw: Print Jumla ya

source: Additional Credits
ar: قروض إضافية
cs: Doplňkové Credits
cy: Credydau ychwanegol
da: Yderligere Credits
de: Weitere Credits
el: πρόσθετες Credits
es: Créditos adicionales
fr: Crédits supplémentaires
he: קרדיטים נוספים
hi: अतिरिक्त क्रेडिट
it: Crediti addizionali
nb: ekstra studiepoeng
nl: extra Credits
pl: Dodatkowe kredyty
pt: Créditos adicionais
ru: Дополнительные кредиты
sv: ytterligare Credits
sw: Credits ya ziada

source: Enter in the amount of additional printer credits that you want this user to have.
ar: أدخل في مبلغ الاعتمادات طابعة الإضافية التي تريد هذا المستخدم لديهم.
cs: Vstoupit v množství dodatečných finančních prostředků tiskárny, které chcete tento uživatel mít.
cy: Nodwch yn y swm o gredydau argraffu ychwanegol yr ydych am defnyddiwr hwn gael.
da: Indtast i mængden af ​​ekstra printer kreditter, som du ønsker denne bruger skal have.
de: Geben Sie in der Menge von zusätzlichen Drucker Credits, die Sie diese Benutzer haben soll.
el: Πληκτρολογήστε το ποσό των πρόσθετων πιστώσεων εκτυπωτή που θέλετε αυτός ο χρήστης να έχει.
es: Introduzca en la cantidad de créditos adicionales de la impresora que desea que este usuario tenga.
fr: Entrez dans le montant des crédits d' imprimante supplémentaires que vous voulez que cet utilisateur ait.
he: הזן בסך של זיכויי מדפסת נוספים שברצונך למשתמש זה יש.
hi: अतिरिक्त प्रिंटर क्रेडिट कि आप इस उपयोगकर्ता के लिए करना चाहते हैं की राशि में प्रवेश।
it: Inserisci per un importo di ulteriori crediti di stampante che si desidera l'utente di avere.
nb: Skriv inn i mengden av flere skriver kreditter som du vil denne brukeren skal ha.
nl: Voer in het bedrag van extra printer credits die u wilt deze gebruiker te hebben.
pl: Wprowadź w wysokości dodatkowych kredytów drukarkę, którą chcesz mieć tego użytkownika.
pt: Digite a quantidade de créditos adicionais de impressora que você deseja que este usuário tenha.
ru: Введите в размере дополнительных кредитов для принтеров, которые вы хотите этот пользователь, чтобы иметь.
sv: Ange i mängden ytterligare skrivare krediter som du vill att användaren ska ha.
sw: Kuingia katika kiasi cha printer mikopo ya ziada kwamba unataka user hili watakuwa nayo.

source: User or Primary Group
ar: المستخدم أو المجموعة الأولية
cs: User nebo Primary Group
cy: Grŵp Cynradd defnyddiwr neu
da: Bruger eller Primary Group
de: Benutzer oder Primary Group
el: Χρήστη ή κύρια ομάδα
es: Usuario o grupo principal
fr: Utilisateur ou groupe principal
he: משתמש או קבוצה ראשית
hi: उपयोगकर्ता या प्राथमिक समूह
it: Utente o gruppo primario
nb: Bruker eller primærgruppe
nl: Gebruiker of Primary Group
pl: Użytkownik lub Grupa Podstawowej
pt: Usuário ou grupo primário
ru: Пользователь или группа Первичная
sv: Användare eller primärgrupp
sw: Mtumiaji au Group Kanuni ya

source: Limit
ar: حد
cs: Omezit
cy: terfyn
da: Begrænse
de: Grenze
el: Όριο
es: Límite
fr: Limite
he: מגבלה
hi: हद
it: Limite
nb: Grense
nl: Begrenzing
pt: Limite
ru: предел
sv: Begränsa

source: Set the page limits that you want for each user or group.
ar: تعيين حدود الصفحة التي تريد لكل مستخدم أو مجموعة.
cs: Nastavit limity stránek, které chcete použít pro každého uživatele nebo skupinu.
cy: Gosod y terfynau dudalen yr ydych ei eisiau ar gyfer pob defnyddiwr neu grŵp.
da: Indstil siden grænser, som du ønsker for hver bruger eller gruppe.
de: Legen Sie die Seitengrenzen, die Sie für jeden Benutzer oder Gruppe wollen.
el: Ρυθμίστε τα όρια της σελίδας που θέλετε για κάθε χρήστη ή ομάδα.
es: Establecer los límites de páginas que desee para cada usuario o grupo.
fr: Définissez les limites de la page que vous souhaitez pour chaque utilisateur ou groupe.
he: הגדר את גבולות הדף שברצונך לכל משתמש או קבוצה.
hi: पेज सीमा है कि आप प्रत्येक उपयोगकर्ता या समूह के लिए चाहते हैं निर्धारित करें।
it: Impostare i limiti di pagina che si desidera per ogni utente o gruppo.
nb: Sett side grenser som du ønsker for hver bruker eller gruppe.
nl: Stel de pagina grenzen die u wilt gebruiken voor elke gebruiker of groep.
pl: Ustaw granice strony, którą chcesz dla każdego użytkownika lub grupy.
pt: Definir os limites de página que você deseja para cada usuário ou grupo.
ru: Установить ограничения на количество страниц, которые вы хотите для каждого пользователя или группы.
sv: Ställ sidan gränser som du vill använda för varje användare eller grupp.
sw: Kuweka ukurasa mipaka kwamba unataka kwa ajili ya kundi kila mtumiaji au.

source: View the new passwords for a group of users.
ar: عرض كلمات المرور الجديدة لمجموعة من المستخدمين.
cs: Podívejte se na nové heslo pro skupinu uživatelů.
cy: Gweld y cyfrineiriau newydd ar gyfer grŵp o ddefnyddwyr.
da: Se de nye adgangskoder til en gruppe af brugere.
de: Sehen Sie sich die neuen Passwörter für eine Gruppe von Benutzern.
el: Δείτε τις νέες κωδικούς πρόσβασης για μια ομάδα χρηστών.
es: Ver las nuevas contraseñas para un grupo de usuarios.
fr: Voir les nouveaux mots de passe pour un groupe d'utilisateurs.
he: הצג אתסיסמאות החדשותלקבוצה של משתמשים.
hi: उपयोगकर्ताओं के एक समूह के लिए नए पासवर्ड देखें ।
it: Guarda le nuove password per un gruppo di utenti.
nb: Se de nye passord for en gruppe av brukere.
nl: Bekijk de nieuwe wachtwoorden voor een groep gebruikers.
pl: Zobacz nowe hasło dla grupy użytkowników.
pt: Ver as novas senhas para um grupo de usuários.
ru: Просмотр новых паролей для группы пользователей.
sv: Se de nya lösenorden för en grupp av användare.
sw: View nywila mpya kwa ajili ya kundi la watumiaji.

source: Choose the client computers that you want to allow or deny internet access to.
ar: اختيار أجهزة الكمبيوتر العميلة التي تريد السماح أو رفض الوصول إلى الإنترنت.
cs: Vyberte si klientských počítačů, které chcete povolit nebo zakázat přístup k internetu.
cy: Dewiswch y cyfrifiaduron cleient eich bod am i ganiatáu neu wrthod mynediad i'r rhyngrwyd i.
da: Vælg de klientcomputere, som du ønsker at tillade eller nægte internetadgang til.
de: Wählen Sie die Client-Computer, die Sie zulassen möchten oder Internetzugang zu verweigern.
el: Επιλέξτε τους υπολογιστές-πελάτες που θέλετε να επιτρέψετε ή να αρνηθεί την πρόσβαση στο διαδίκτυο για να.
es: Elegir los equipos cliente que desea permitir o denegar el acceso a Internet a.
fr: Choisissez les ordinateurs clients que vous souhaitez autoriser ou refuser l'accès à Internet pour.
he: בחרמחשבי לקוח שברצונך לאפשר או למנוע גישה לאינטרנטל.
hi: क्लाइंट कंप्यूटरों कि आप की अनुमति है या करने के लिए इंटरनेट उपयोग करने से इनकार करना चाहते हैं।
it: Scegli i computer client che si desidera consentire o negare l'accesso a Internet a.
nb: Velg klientmaskinene som du ønsker å tillate eller nekte Internett-tilgang til.
nl: Kies de client -computers die u wilt toestaan ​​of weigeren internet toegang tot.
pl: Wybierz komputery klienckie, które chcesz zezwolić lub zabronić dostępu do Internetu.
pt: Escolha os computadores cliente que você deseja permitir ou negar o acesso à internet para.
ru: Выберите клиентские компьютеры, которые вы хотите разрешить или запретить доступ к Интернету.
sv: Välj de klientdatorer som du vill tillåta eller neka tillgång till Internet.
sw: Kuchagua kompyuta mteja kwamba unataka kuruhusu au kukataa upatikanaji wa internet kwa.

source: Allow all
ar: السماح لجميع
cs: povolit vše
cy: caniatáu i gyd
da: Tillad alle
de: Alles erlauben
el: επιτρέψει σε όλους
es: Permitir todo
fr: Autoriser tout
he: לאפשר לכל
hi: सभी को अनुमति दें
it: Permettere tutto
nb: Tillat alle
nl: Sta alles toe
pl: Pozwól wszystkim
pt: Permitir todos
ru: Позволять все
sv: Tillåt alla
sw: Ruhusu kila

source: Deny all
ar: رفض كافة
cs: popřít vše
cy: gwrthod pob
da: Afvis alle
el: να αρνηθεί όλες τις
es: Denegar todo
fr: Refuser tout
he: מנע את כל
hi: सभी इंकार
it: Nega tutto
nb: Nekt alle
nl: ontkennen alle
pl: Odrzuć wszystko
pt: negar tudo
ru: Запретить все
sv: neka alla
sw: kukataa wote

source: Allow all media
ar: السماح لجميع وسائل الإعلام
cs: Povolit všechna média
cy: Caniatáu i'r holl gyfryngau
da: Tillad alle medier
de: Lassen Sie alle Medien
el: Επιτρέψτε όλα τα μέσα ενημέρωσης
es: Permitir que todos los medios
fr: Autoriser tous les médias
he: לאפשר לכל אמצעי התקשורת
hi: सभी मीडिया अनुमति दें
it: Consentire tutti i media
nb: Tillat alle medier
nl: Laat alle media
pl: Pozostawić wszystkie media
pt: Permitir que todos os media
ru: Разрешить все средства массовой информации
sv: Tillåt alla medier
sw: Kuruhusu vyombo vyote vya habari

source: Deny all media
ar: نفي جميع وسائل الإعلام
cs: Popírají všechna média
cy: Gwrthod yr holl gyfryngau
da: Afvis alle medier
de: Verweigern alle Medien
el: Να αρνηθεί όλα τα μέσα ενημέρωσης
es: Denegar todos los medios
fr: Refuser tous les médias
he: מנע את כל התקשורת
hi: सभी मीडिया से इनकार
it: Nega tutti i media
nb: Nekt alle medier
nl: Ontkennen alle media
pl: Odrzuć wszystkie media
pt: Negar todos os media
ru: Запретить все средства массовой информации
sv: Neka alla medier
sw: Kukana vyombo vyote vya habari

source: Asset
ar: الأصول
cs: Aktivum
cy: Asedau
de: Vermögenswert
el: Κεφάλαιο
es: Activo
fr: Atout
he: נכס
hi: एसेट
it: Bene
nl: aanwinst
pl: Kapitał
pt: De ativos
ru: Актив
sv: Tillgång
sw: mali

source: Tcpip
hi: टीसीपी आईपी

source: Mac-address
ar: ماك عنوان
cs: Mac- adresa
cy: Mac - gyfeiriad
da: Mac-adresse
de: MAC-Adresse
el: Διεύθυνση MAC
es: Dirección MAC
fr: Adresse Mac
he: Mac - כתובת
hi: मैक पते
it: Indirizzo MAC
nb: Mac - adresse
nl: Mac adres
pt: Endereço MAC
ru: MAC-адрес
sv: MAC-adress
sw: Mac- anwani

source: Access
cs: Přístup
cy: mynediad
da: Adgang
de: Zugriff
el: Πρόσβαση
es: Acceso
fr: Accès
hi: पहुंच
it: Accesso
nb: Adgang
nl: Toegang
pl: Dostęp
pt: Acesso
ru: доступа
sv: Tillgång

source: Media Access
cy: Mynediad cyfryngau
es: de acceso a medios
fr: Accès aux médias
hi: मीडिया का उपयोग

source: Deny access
ar: رفض الوصول
cs: Zamítnout přístup
cy: wrthod mynediad
da: Nægt adgang
de: Zugriff verweigern
el: Άρνηση πρόσβασης
es: Acceso denegado
fr: Refuser l'accès
he: מנע גישה
hi: पहुँच को अस्वीकार
it: Negare l'accesso
nb: Nekte adgang
nl: De toegang ontzeggen
pl: Odmówić dostępu
pt: Negar acesso
ru: Запретить доступ
sv: Neka åtkomst
sw: kukataa upatikanaji

source: Allow access
ar: سماح بالوصول
cs: Povolit přístup
cy: caniatáu mynediad
da: Tillad adgang
de: Erlauben den Zugriff
el: Να επιτρέπεται η πρόσβαση
es: Permitir el acceso
fr: Permettre l'accès
he: אפשר גישה
hi: उपयोग की अनुमति दें
it: Consentire l'accesso
nb: Gi tilgang
nl: Toegang te verlenen
pl: Umożliwić dostęp
pt: Permitir acesso
ru: Разрешить доступ
sv: Tillåta åtkomst
sw: kuruhusu upatikanaji

source: Deny media access
ar: رفض الوصول سائل الإعلام
cs: Odepření přístupu médií
cy: Wrthod mynediad cyfryngau
da: Nægt adgang medier
de: Deny Medienzugriff
el: Να αρνηθεί την πρόσβαση των μέσων ενημέρωσης
es: Denegar el acceso de los medios de comunicación
fr: Refuser l'accès aux médias
he: מנע גישת תקשורת
hi: मीडिया उपयोग करने से इनकार
it: Negare l'accesso dei media
nb: Nekt Media Access
nl: Toegang weigeren media
pl: Odmowa dostępu mediów
pt: Negar acesso à mídia
ru: Запретить доступ к СМИ
sv: Neka tillgång till medierna
sw: Kukataa upatikanaji wa vyombo vya habari

source: Allow media access
ar: سماح بالوصول سائل الإعلام
cs: Povolit přístup ke sdělovacím
cy: Caniatáu mynediad cyfryngau
da: Tillad adgang medier
de: Lassen Medienzugriff
el: Να επιτρέπεται η πρόσβαση των μέσων ενημέρωσης
es: Permitir el acceso de los medios de comunicación
fr: Autoriser l'accès des médias
he: לאפשר גישה למדיה
hi: मीडिया का उपयोग करने की अनुमति दें
it: Consentire l'accesso dei media
nb: Tillat Media Access
nl: Laat toegang tot de media
pl: Zezwalaj na dostęp do multimediów
pt: Permitir acesso à mídia
ru: Разрешить доступ к СМИ
sv: Tillåt tillgång till medierna
sw: Kuruhusu upatikanaji wa vyombo vya habari

source: The reverse proxy allows incoming web traffic to be redirected to other servers on your network.
ar: يسمح الوكيل العكسي حركة المرور على الشبكة الواردة إلى إعادة توجيه إلى الملقمات الأخرى على شبكة الاتصال.
cs: Reverzní proxy umožňuje příchozí webový provoz, které mají být přesměrovány na jiné servery v síti.
cy: Mae'r dirprwy cefn yn caniatáu i draffig ar y we sy'n dod i mewn i gael eich ailgyfeirio i weinyddion eraill ar eich rhwydwaith.
da: Den reverse proxy tillader indkommende webtrafik at blive omdirigeret til andre servere på netværket.
de: Der Reverse-Proxy ermöglicht eingehenden Web-Datenverkehr an andere Server im Netzwerk umgeleitet werden.
el: Η αντίστροφη proxy επιτρέπει εισερχόμενη κυκλοφορία Ιστού να κατευθυνθούν προς άλλους servers του δικτύου σας.
es: El proxy inverso permite que el tráfico web entrante se redirige a otros servidores de la red.
fr: Le proxy inverse permet le trafic Web entrant pour être redirigé vers d'autres serveurs sur votre réseau.
he: Proxy ההפוך מאפשר תעבורת אינטרנט נכנסת להיות מנותבתלשרתים אחרים ברשת שלך.
hi: रिवर्स प्रॉक्सी भेजे गए वेब यातायात अपने नेटवर्क पर अन्य सर्वरों के लिए निर्देशित कर दिये जाने के लिए अनुमति देता है।
it: Il proxy inverso consente il traffico web in entrata per essere reindirizzati ad altri server della rete.
nb: Det reverse proxy tillater innkommende web-trafikk for å bli omdirigert til andre servere på nettverket.
nl: De reverse proxy kunt u inkomende webverkeer te worden omgeleid naar andere servers in het netwerk.
pl: Odwrotne proxy pozwala przychodzący ruch sieciowy do przekierowania do innych serwerów w sieci.
pt: O proxy reverso permite o tráfego web de entrada para ser redirecionado para outros servidores na rede.
ru: Обратный прокси-сервер позволяет входящий интернет-трафик будет перенаправлен на другие серверы в сети.
sv: Den omvända proxyservern tillåter inkommande webbtrafik ska omdirigeras till andra servrar i nätverket.
sw: Wakala reverse inaruhusu zinazoingia mtandao trafiki kuwa itaelekezwa seva nyingine kwenye mtandao wako.

source: The redirect is based on the trailing slash and folder name after the end of the domain of your site.
ar: ويستند إعادة التوجيه على مائل زائدة واسم المجلد بعد انتهاء المجال من موقع الويب الخاص بك.
cs: Přesměrování je založen na koncové lomítko a název složky po skončení domény vašeho webu.
cy: Mae'r ailgyfeirio yn seiliedig ar y slaes ar y diwedd ac enw'r ffolder ar ôl diwedd y parth eich safle.
da: Den omdirigering er baseret på det afsluttende skråstreg og mappenavn efter afslutningen af domænet af dit websted.
de: Die Umleitung wird auf der Grundlage des abschließenden Schrägstrich und Ordnernamen nach dem Ende der Domain Ihrer Website.
el: Η ανακατεύθυνση βασίζεται στην τελική κάθετο και το όνομα του φακέλου μετά το τέλος της περιοχής του site σας.
es: La redirección se basa en la barra inclinada y el nombre de la carpeta después del final del dominio de su sitio.
fr: La redirection est basée sur la barre oblique et le nom du dossier après la fin du domaine de votre site.
he: ההפניה מבוססת על הקו הנטויושם תיקייה לאחר תוםתחום של האתר שלך.
hi: अनुप्रेषित अनुगामी स्लेश और फ़ोल्डर का नाम अपनी साइट के डोमेन के अंत के बाद पर आधारित है।
it: Il reindirizzamento si basa sulla barra finale e il nome della cartella dopo la fine del dominio del tuo sito.
nb: Viderekoblingen er basert på skråstrek og mappenavn etter utløpet av domenet til nettstedet ditt.
nl: De omleiding is gebaseerd op de schuine streep en de naam van de map na het einde van het domein van uw site.
pl: Przekierowanie jest oparte na ukośnika i nazwy folderu po zakończeniu domeny witryny.
pt: O redirecionamento é baseado na barra e nome da pasta após o fim do domínio do seu site.
ru: Перенаправление на основе слэш и имя папки после окончания домена вашего сайта.
sv: Omdirigeringen är baserad på snedstreck och mappnamn efter utgången av domänen för din webbplats.
sw: Redirect ni msingi wa trailing kufyeka na jina folder baada ya mwisho wa uwanja wa tovuti yako.

source: Web sites to be redirected are added in on the web management.
ar: يتم إضافة مواقع ويب ليتم توجيهها في على إدارة شبكة الإنترنت.
cs: Webové stránky, které mají být přesměrovány se přidávají na webovou správu.
cy: safleoedd gwe i gael eich ailgyfeirio yn cael eu hychwanegu mewn ar reoli we.
da: Websteder skal omdirigeret er tilføjet i på nettet ledelse.
de: Websites umgeleitet werden sollen, werden auf der Web-Management hinzugefügt.
el: Οι ιστοσελίδες πρέπει να κατευθυνθούν προστεθεί για τη διαχείριση web.
es: Los sitios web para ser redirigidas se añaden en la administración web.
fr: sites Web pour être redirigées sont ajoutés dans la gestion Web.
he: אתרי אינטרנט להיות מנותבים מתווספיםבניהול האינטרנט.
hi: वेब साइटों पुनः निर्देशित किया करने के लिए वेब प्रबंधन पर में जुड़ जाते हैं।
it: I siti web per essere reindirizzati vengono aggiunte sulla gestione web.
nb: Nettsteder til å bli omdirigert legges inn på web management.
nl: Websites worden omgeleid worden toegevoegd op het web management.
pl: strony internetowe mają być przekierowane są dodawane w sprawie zarządzania internetowej.
pt: Web sites de ser reencaminhado são adicionados sobre a gestão web.
ru: Веб-сайты, которые будут перенаправлены добавлены в на веб- управления.
sv: Webbplatser som ska omdirigeras läggs in på webbhantering.
sw: Mtandao kuwa itaelekezwa ni aliongeza katika juu ya usimamizi wa mtandao.

source: Reverse Proxy Domain
ar: عكس المجال الوكيل
cs: Reverzní doména Proxy
cy: Reverse Parth Proxy
da: Reverse Proxy Domæne
el: Αντίστροφη μεσολάβησης Τομέα
es: Invertir dominio Proxy
he: הפוך Proxy דומיין
hi: रिवर्स प्रॉक्सी डोमेन
pl: Reverse proxy Domeny
pt: Reverter Domínio Proxy
ru: Обратный прокси-сервер домена
sv: Omvänd Proxy Domain
sw: Kubadili Wakala Domain

source: Setup VPN Server
cs: Nastavení VPN serveru
cy: Setup VPN Gweinydd
da: Opsætning VPN Server
el: Ρύθμιση VPN διακομιστή
es: Configuración del servidor VPN
fr: Configuration serveur VPN
hi: सेटअप वीपीएन सर्वर
it: Configurazione del server VPN
nb: Oppsett VPN Server
pl: Konfiguracja serwera VPN
pt: Configuração VPN Servidor
ru: Настройка VPN- сервера

source: This module can not run on Karoshi V9.
cs: Tento modul nemůže běžet na Karoshi V9.
cy: Ni all y modiwl hwn yn rhedeg ar Karoshi V9.
da: Dette modul kan ikke køre på Karoshi V9.
de: Dieses Modul kann nicht auf Karoshi V9 laufen.
el: Αυτή η ενότητα δεν μπορεί να τρέξει σε Karoshi V9.
es: Este módulo no se puede ejecutar en Karoshi V9.
fr: Ce module ne peut pas fonctionner sur Karoshi V9.
hi: इस मॉड्यूल Karoshi V9 पर नहीं चल सकता ।
it: Questo modulo non può essere eseguito su Karoshi V9.
nb: Denne modulen kan ikke kjøre på Karoshi V9.
nl: Deze module kan niet worden uitgevoerd op Karoshi V9.
pl: Moduł ten nie może działać na Karoshi V9.
pt: Este módulo não pode ser executado em Karoshi V9.
ru: Этот модуль не может работать на Кароши V9.
sv: Denna modul kan inte köras på Karoshi V9.
