Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This allows you to choose the url categories that are added for filtering to the filter group to block parts of websites.
ar: هذا يسمح لك باختيار فئات رابط التي تمت إضافتها لل تصفية على مجموعة فلتر لمنع أجزاء من المواقع.
cs: To vám umožní vybrat url kategorií, které jsou přidány pro filtraci ke skupině filtr blokovat části webových stránek.
cy: Mae hyn yn caniatáu i chi ddewis y categorïau url sy'n cael eu hychwanegu ar gyfer hidlo i'r grŵp hidlo i bloc rhannau o wefannau.
da: Dette giver dig mulighed for at vælge de url kategorier, der tilsættes til filtrering til filteret gruppen at blokere dele af hjemmesider.
de: Auf diese Weise können Sie die URL-Kategorien zu wählen, die für die Filterung an der Filtergruppe hinzugefügt werden Teile von Websites zu blockieren.
el: Αυτό σας επιτρέπει να επιλέξετε τις κατηγορίες url που προστίθενται για το φιλτράρισμα στο φίλτρο Ομάδα για να εμποδίσει τα μέρη των δικτυακών τόπων.
es: Esto le permite elegir las categorías de URL que se agregan para filtrar al grupo de filtro para bloquear partes de sitios web.
fr: Cela vous permet de choisir les catégories d'URL qui sont ajoutés pour filtrer le groupe de filtres pour bloquer des parties de sites Web.
he: זה מאפשר לך לבחור את קטגוריות url שיתווספו לסינון לקבוצת המסנן לחסום חלקים של אתרי אינטרנט.
hi: यह आपको यूआरएल श्रेणियों कि फिल्टर समूह को छानने वेबसाइटों के कुछ हिस्सों को ब्लॉक करने के लिए जोड़ रहे हैं चुनने के लिए अनुमति देता है।
it: Ciò consente di scegliere le categorie di URL che vengono aggiunti per il filtraggio al gruppo di filtro per bloccare parti di siti web.
nb: Dette gjør at du kan velge URL-kategorier som er lagt for filtrering til filtergruppenfor å blokkere deler av nettsteder.
nl: Hierdoor kunt u de url categorieën die zijn toegevoegd voor het filteren van het filter groep om delen van websites te blokkeren kiezen.
pl: Dzięki temu można wybrać kategorie URL, które są dodawane do filtrowania do grupy filtru do blokowania części strony.
pt: Isto permite-lhe escolher as categorias de URL que são adicionados para filtrar para o grupo filtro para bloquear partes de websites.
ru: Это позволяет выбрать категории URL-адресов, которые добавляются для фильтрации в группу фильтров, чтобы блокировать части веб-сайтов.
sv: Detta gör det möjligt att välja de url kategorier som läggs för filtrering på filtergruppenför att blockera delar av webbplatser.
sw: Hii utapata kuchagua makundi url kwamba ni aliongeza kwa kuchuja na kundi filter kuzuia sehemu ya Nje.

source: This allows you to choose the phraselists that are added for filtering to the filter group to block parts of websites.
ar: هذا يسمح لك باختيار phraselists التي تمت إضافتها لل تصفية على مجموعة فلتر لمنع أجزاء من المواقع.
cs: To umožňuje zvolit frázi seznamy, které jsou přidány pro filtraci ke skupině filtr blokovat části webových stránek.
cy: Mae hyn yn caniatáu i chi ddewis y rhestrau ymadrodd sy'n cael eu hychwanegu ar gyfer hidlo i'r grŵp hidlo i bloc rhannau o wefannau.
da: Dette giver dig mulighed for at vælge de sætning lister, der tilsættes til filtrering til filteret gruppen at blokere dele af hjemmesider.
de: Auf diese Weise können Sie die Phrase Listen zu wählen, die für die Filterung an der Filtergruppe hinzugefügt werden Teile von Websites zu blockieren.
el: Αυτό σας επιτρέπει να επιλέξετε τις λίστες φράση που προστίθενται για το φιλτράρισμα στο φίλτρο Ομάδα για να εμποδίσει τα μέρη των δικτυακών τόπων.
es: Esto le permite elegir las listas de frases que se agregan para filtrar al grupo de filtro para bloquear partes de sitios web.
fr: Cela vous permet de choisir les listes phrase qui sont ajoutés pour filtrer le groupe de filtres pour bloquer des parties de sites Web.
he: זה מאפשר לך לבחור את phraselists שיתווספו לסינון לקבוצת המסנן לחסום חלקים של אתרי אינטרנט.
hi: यह आपको वाक्यांश सूची है कि फिल्टर समूह को छानने वेबसाइटों के कुछ हिस्सों को ब्लॉक करने के लिए जोड़ रहे हैं चुनने के लिए अनुमति देता है।
it: Ciò consente di scegliere le liste frase che vengono aggiunti per il filtraggio al gruppo di filtro per bloccare parti di siti web.
nb: Dette gjør at du kan velge uttrykket listene som er lagt for filtrering til filtergruppenfor å blokkere deler av nettsteder.
nl: Hierdoor kunt u de frase lijsten die worden toegevoegd voor het filteren van het filter groep om delen van websites te blokkeren kiezen.
pl: Pozwala wybrać na podstawie listy fraz, które są dodawane do filtrowania do grupy filtru do blokowania części strony.
pt: Isto permite-lhe escolher as listas de frases que são adicionados para filtrar para o grupo filtro para bloquear partes de websites.
ru: Это позволяет выбрать фразу списки, которые добавляются для фильтрации в группу фильтров, чтобы блокировать части веб-сайтов.
sv: Detta gör det möjligt att välja frasen listor som läggs för filtrering på filtergruppenför att blockera delar av webbplatser.
sw: Hii utapata kuchagua phraselists kwamba ni aliongeza kwa kuchuja na kundi filter kuzuia sehemu ya Nje.

source: Filter Category
ar: فلتر الفئات
cs: filtr kategorie
cy: Categori Filter
da: Filter Kategori
de: Filter Kategorie
el: φίλτρο Κατηγορία
es: Categoría de filtro
fr: Filtre Catégorie
he: קטגוריה מסנן
hi: फिल्टर श्रेणी
it: Filtro Categoria
nb: filter Kategori
nl: filter Categorie
pl: Filter Kategoria
pt: Categoria filtro
ru: Фильтр Категория
sv: filter Kategori
sw: filter Jamii

source: denied
ar: رفض
cs: popřít
cy: gwadu
da: nægtet
de: verweigert
el: αρνήθηκε
es: negado
fr: dénié
he: הכחיש
hi: इनकार किया
it: negato
nb: benektet
nl: ontkend
pl: odmówiono
pt: negado
ru: отказано
sv: nekad

source: Deactivate Filter
cs: deaktivovat filtr
da: Deaktiver Filter
de: Deaktivieren Filter
el: απενεργοποίηση φίλτρου
es: desactivar filtros
fr: Désactiver filtre
hi: फ़िल्टर को निष्क्रिय
it: disattivare Filtro
nb: Deaktiver Filter
nl: deactiveren Filter
pl: Wyłącz filtr
pt: Desativar Filtro
ru: Деактивировать фильтр
sv: deaktivera Filter

source: Allow access for this filtering group?
ar: سماح بالوصول لهذه المجموعة الترشيح ؟
cs: Povolit přístup k tomuto filtrování skupině?
cy: Caniatáu mynediad ar gyfer y grŵp hidlo?
da: Tillad adgang til denne filtrering gruppe?
de: Erlauben Sie den Zugriff für diese Filtergruppe?
el: Να επιτρέπεται η πρόσβαση για αυτήν την ομάδα φιλτράρισμα;
es: Permitir el acceso de este grupo de filtrado?
fr: Autoriser l'accès à ce groupe de filtrage?
he: אפשר גישהלקבוצת סינון זה?
hi: इस छानने के समूह के लिए उपयोग की अनुमति दें?
it: Consentire l'accesso per questo gruppo di filtraggio?
nb: Tillat tilgang for filtrering gruppen?
nl: Toegang toestaan ​​voor deze filtering groep?
pl: Zezwalaj na dostęp do tej grupy filtrowania?
pt: Permitir o acesso a este grupo de filtragem?
ru: Разрешить доступ к этой фильтрации группе?
sv: Tillåt åtkomst till denna filtrerings grupp?

source: allowed
ar: سمح
cs: povolený
cy: caniateir
da: tilladt
de: dürfen
el: επιτρέπονται
es: permitido
fr: permis
he: אפשר
hi: अनुमति
it: permesso
nb: tillatt
nl: toegestaan
pl: dozwolony
pt: permitido
ru: позволил
sv: tillåten

source: Activate Filter
cs: Aktivovat filtr
cy: gweithredoli Filter
da: Aktiver Filter
de: Filter aktivieren
el: Ενεργοποιήστε Φίλτρο
es: activar Filtro
fr: Activer filtre
hi: फ़िल्टर को सक्रिय करें
it: attivazione del filtro
nb: Aktiver Filter
nl: activeren Filter
pl: Aktywuj Filter
pt: Ative Filtrar
ru: Активировать фильтр
sv: aktivera Filter

source: Deny access for this filtering group?
ar: رفض الوصول لهذه المجموعة الترشيح ؟
cs: Odepřít přístup k tomuto filtrování skupině?
cy: Gwrthod mynediad ar gyfer y grŵp hidlo?
da: Nægt adgang for denne filtrering gruppe?
de: Zugriff verweigern für diese Filtergruppe?
el: Εμποδίζει την πρόσβαση σε αυτή την ομάδα φιλτράρισμα;
es: Denegar el acceso a este grupo de filtrado?
fr: Refuser l'accès à ce groupe de filtrage?
he: למנוע גישהלקבוצת סינון זה?
hi: इस छानने के समूह के लिए उपयोग इनकार करते हैं?
it: Negare l'accesso per questo gruppo di filtraggio?
nb: Nekte tilgang for filtrering gruppen?
nl: Toegang weigeren voor deze filtering groep?
pl: Odmowa dostępu dla tej grupy filtrowania?
pt: Negar acesso a este grupo de filtragem?
ru: Запретить доступ к этой группе фильтрации?
sv: Neka åtkomst till denna filtrerings grupp?

source: Extension
ar: تمديد
cs: Rozšíření
cy: estyniad
da: Udvidelse
de: Erweiterung
el: Επέκταση
es: Extensión
he: סיומת
hi: एक्सटेंशन
it: Estensione
nl: Uitbreiding
pl: Rozbudowa
pt: Extensão
ru: расширение
sv: Förlängning
sw: ugani

source: Allow Extension
cs: povolit rozšíření
cy: caniatáu Estyniad
da: Tillad Extension
de: Lassen Verlängerung
el: Επιτρέψτε Επέκταση
es: Permitir Extensión
fr: Autoriser Extension
hi: विस्तार की अनुमति
it: consentire Extension
nb: Tillat Extension
nl: laat Extension
pl: Pozwól Extension
pt: permitir Extensão
ru: Разрешить Extension
sv: Tillåt Extension

source: Deny Extension
cs: odepřít rozšíření
cy: gwrthod Estyniad
da: Afvis Extension
de: Deny Erweiterung
el: αρνούνται Επέκταση
es: Denegar Extensión
hi: Deny एक्सटेंशन
it: Nega Extension
nb: Nekt Extension
pl: Odmów Extension
pt: negar Extensão
ru: Запретить Extension
sv: förneka Extension

source: This allows you to choose the mime types that are allowed or denied.
ar: هذا يسمح لك لاختيار أنواع التمثيل الصامت التي يسمح أو نفي.
cs: To vám umožní vybrat si typy MIME, které jsou povoleny nebo odepřen.
cy: Mae hyn yn caniatáu i chi ddewis y mathau mime a ganiateir neu eu gwrthod.
da: Dette giver dig mulighed for at vælge de mime typer, der er tilladt eller nægtet.
de: Auf diese Weise können Sie die MIME-Typen zu wählen, die erlaubt oder verweigert werden.
el: Αυτό σας επιτρέπει να επιλέξετε τους τύπους mime που επιτρέπεται ή απαγορεύεται.
es: Esto le permite elegir los tipos MIME que se permiten o deniegan.
fr: Cela vous permet de choisir les types MIME qui sont autorisées ou refusées.
he: זה מאפשר לך לבחור את סוגי הפנטומימהשמותרים או אסורים.
hi: यह आपको माइम प्रकार है कि अनुमति या इनकार कर रहे हैं चुनने के लिए अनुमति देता है।
it: Ciò consente di scegliere i tipi MIME che è consentito o negato.
nb: Dette gjør at du kan velge de MIME-typer som er tillatt eller avslått.
nl: Hiermee kunt u de mime types die zijn toegestaan ​​of geweigerd te kiezen.
pl: Dzięki temu można wybrać typy MIME, które są dozwolone lub zabronione.
pt: Isto permite-lhe escolher os tipos MIME que é permitido ou negado.
ru: Это позволяет выбрать типы пантомимы, которым разрешено или запрещено.
sv: Detta gör det möjligt att välja de MIME-typer som är tillåtna eller nekas.
sw: Hii utapata kuchagua aina MIME kwamba wanaruhusiwa au kukataliwa.

source: Mime Type
ar: نوع مايم
cs: Typ Mime
cy: Math mime
de: Mime Typ
el: Τύπος ΜΙΜΕ
es: Tipo Mime
he: סוג Mime
hi: माइम प्रकार
it: Tipo Mime
pl: Typ Mime
pt: Tipo de mime
ru: Тип Mime
sv: mIME-typ

source: Allow Mime Type
cs: Umožnit Mime Type
cy: Caniatáu Meimio Math
da: Tillad Mime Type
de: Lassen Sie Dateityp
el: Επιτρέψτε Τύπος ΜΙΜΕ
es: Permitir Tipo Mime
fr: Autoriser Type MIME
hi: माइम प्रकार की अनुमति दें
it: Consentire Tipo Mime
nb: Tillat Mime-type
nl: Laat Mime Type
pl: Pozwól Typ Mime
pt: Permitir Tipo de Mime
ru: Разрешить Мим Тип
sv: Tillåt Mediatyp

source: Deny Mime Type
cy: Gwrthod Meimio Math
da: Afvis Mime Type
el: Αρνούνται Τύπος ΜΙΜΕ
es: Denegar Tipo Mime
fr: Deny Type Mime
hi: माइम प्रकार से इनकार
it: Nega Tipo Mime
nb: Nekt Mime-type
pl: Odmów Typ Mime
pt: Negar Tipo de Mime
ru: Запретить Тип Mime
sv: Förneka Mediatyp

source: This allows you to view and add in websites that you want to deny access to.
ar: هذا يسمح لك لعرض و إضافة في المواقع التي تريد رفض الوصول إليها.
cs: To umožňuje zobrazit a přidat do webové stránky, které chcete odepřít přístup.
cy: Mae hyn yn caniatáu i chi weld ac ychwanegu mewn gwefannau yr ydych am eu gwrthod mynediad i.
da: Dette giver dig mulighed for at se og tilføje i hjemmesider, som du ønsker at nægte adgang til.
de: Auf diese Weise können Sie in Websites anzeigen und hinzufügen, die Sie Zugang zu verweigern möchten.
el: Αυτό σας επιτρέπει να δείτε και να προσθέσετε σε δικτυακούς τόπους που θέλετε να αρνηθεί την πρόσβαση σε.
es: Esto le permite visualizar y agregar en los sitios web que desea denegar el acceso a.
fr: Cela vous permet de visualiser et d'ajouter dans les sites Web que vous souhaitez refuser l'accès à.
he: זה מאפשר לך להציג ולהוסיףבאתרים שברצונך למנוע גישה ל.
hi: यह आपको देखने और वेबसाइटों है कि आप करने के लिए उपयोग करने से इनकार करना चाहते हैं में जोड़ने के लिए अनुमति देता है।
it: Ciò consente di visualizzare e aggiungere in siti web che si desidera negare l'accesso a.
nb: Dette gjør at du kan se og legge på nettsteder som du ønsker å nekte tilgang til.
nl: Deze kunt u bekijken en toe te voegen aan websites die u wilt toegang te ontzeggen.
pl: To pozwala na przeglądanie i dodawanie na stronach internetowych, które chcesz zablokować dostęp do.
pt: Isto permite-lhe visualizar e adicionar sites que você deseja negar o acesso a.
ru: Это позволяет просматривать и добавлять в веб-сайты, которые вы хотите запретить доступ.
sv: Detta gör det möjligt att visa och lägga till i webbplatser som du vill neka åtkomst till.
sw: Hii inaruhusu wewe kuangalia na kuongeza katika tovuti ya kwamba unataka kukataa upatikanaji wa.

source: This allows you to view and add in websites that you want to allow access to.
ar: هذا يسمح لك لعرض و إضافة في المواقع التي تريد السماح الوصول إليها.
cs: To umožňuje zobrazit a přidat do webové stránky, které chcete povolit přístup.
cy: Mae hyn yn caniatáu i chi weld ac ychwanegu mewn gwefannau yr ydych am i ganiatáu mynediad at.
da: Dette giver dig mulighed for at se og tilføje i hjemmesider, som du ønsker at give adgang til.
de: Auf diese Weise können Sie in Websites anzeigen und hinzufügen, die Sie Zugriff auf zulassen möchten.
el: Αυτό σας επιτρέπει να δείτε και να προσθέσετε σε ιστοσελίδες που θέλετε να επιτρέψετε την πρόσβαση σε.
es: Esto le permite visualizar y agregar en los sitios web que desea permitir el acceso a.
fr: Cela vous permet de visualiser et d'ajouter dans les sites Web que vous souhaitez autoriser l'accès.
he: זה מאפשר לך להציג ולהוסיףבאתרים שברצונך לאפשר גישה ל.
hi: यह आपको देखने और वेबसाइटों है कि आप के लिए उपयोग की अनुमति देना चाहते में जोड़ने के लिए अनुमति देता है।
it: Ciò consente di visualizzare e aggiungere in siti web che si desidera consentire l'accesso.
nb: Dette gjør at du kan se og legge på nettsteder som du vil gi tilgang til.
nl: Deze kunt u bekijken en toe te voegen aan websites die u wilt toegang te verlenen.
pl: To pozwala na przeglądanie i dodawanie na stronach internetowych, które chcesz, aby umożliwić dostęp.
pt: Isto permite-lhe visualizar e adicionar sites que você deseja permitir o acesso a.
ru: Это позволяет просматривать и добавлять в веб-сайты, которые вы хотите разрешить доступ.
sv: Detta gör det möjligt att visa och lägga till i webbplatser som du vill tillåta åtkomst till.
sw: Hii inaruhusu wewe kuangalia na kuongeza katika tovuti ya kwamba unataka kuruhusu upatikanaji wa.

source: Part Allowed Sites
ar: جزء المواقع المسموح بها
cs: Část Důvěryhodné servery
cy: Safleoedd Rhan Allowed
da: Del Tilladt steder
de: Ein Teil der zugelassenen Websites
el: Μέρος κατοικίδια τοποθεσίες
es: Sitios Parte mascotas
fr: Sites Partie autorisés
he: אתרי חלק מחמד
hi: भाग अनुमति साइटें
it: Siti Parte ammessi
nb: Del tillatt nettsteder
nl: Part Toegestane sites
pl: Część dozwolone Miejsca
pt: Sites de peça de estimação
ru: Часть Разрешенные сайты
sv: Del Tillåtna webbplatser
sw: Sehemu zilizoruhusiwa

source: This allows you to view and add in parts of websites that you want to allow access to.
ar: هذا يسمح لك لعرض و إضافة في أجزاء من المواقع التي تريد السماح الوصول إليها.
cs: To umožňuje zobrazit a přidat v některých částech webových stránek, které chcete povolit přístup.
cy: Mae hyn yn caniatáu i chi weld ac ychwanegu mewn rhannau o wefannau yr ydych am i ganiatáu mynediad at.
da: Dette giver dig mulighed for at se og tilføje i dele af websteder, som du ønsker at give adgang til.
de: Auf diese Weise können Sie in Teilen von Webseiten anzeigen und hinzufügen, die Sie Zugriff auf zulassen möchten.
el: Αυτό σας επιτρέπει να δείτε και να προσθέσετε σε τμήματα των δικτυακών τόπων που θέλετε να επιτρέψετε την πρόσβαση σε.
es: Esto le permite visualizar y agregar en algunas partes de los sitios web que desea permitir el acceso a.
fr: Cela vous permet de visualiser et d'ajouter dans certaines parties de sites Web que vous souhaitez autoriser l'accès.
he: זה מאפשר לך להציג ולהוסיף בחלקים של אתרים שברצונך לאפשר גישה ל.
hi: यह आपको देखने और वेबसाइटों के भागों है कि आप के लिए उपयोग की अनुमति देना चाहते में जोड़ने के लिए अनुमति देता है।
it: Ciò consente di visualizzare e aggiungere in parti di siti web che si desidera consentire l'accesso.
nb: Dette gjør at du kan vise og legge til i deler av nettsteder som du vil gi tilgang til.
nl: Deze kunt u bekijken en toe te voegen in delen van websites die u wilt toegang te verlenen.
pl: To pozwala na przeglądanie i dodawanie w części witryn, które mają umożliwić dostęp.
pt: Isto permite-lhe visualizar e adicionar em peças de sites que você deseja permitir o acesso a.
ru: Это позволяет просматривать и добавлять в части сайтов, которые вы хотите разрешить доступ.
sv: Detta gör det möjligt att visa och lägga till i delar av webbplatser som du vill tillåta åtkomst till.
sw: Hii inaruhusu wewe kuangalia na kuongeza katika sehemu ya Nje kwamba unataka kuruhusu upatikanaji wa.

source: Part Banned Sites
ar: جزء المحظورة مواقع
cs: Část Banned Sites
cy: Safleoedd Rhan Gwahardd
da: Del Banned steder
de: Teil gesperrten Seiten
el: Μέρος απαγορευμένες περιοχές
es: Sitios parte Banned
fr: Sites Partie Banned
he: אתרי חלק מגורש
hi: भाग प्रतिबंधित साइटों
it: Siti Parte Banned
nb: Del Utestengt nettsteder
pl: Część Banned Miejsca
pt: Sites Parte Banned
ru: Часть запрещенных сайтов
sv: Del Banned webbplatser
sw: Sehemu Marufuku Sites

source: This allows you to view and add in parts of websites that you want to deny access to.
ar: هذا يسمح لك لعرض و إضافة في أجزاء من المواقع التي تريد رفض الوصول إليها.
cs: To umožňuje zobrazit a přidat v některých částech webových stránek, které chcete odepřít přístup.
cy: Mae hyn yn caniatáu i chi weld ac ychwanegu mewn rhannau o wefannau yr ydych am ei gwrthod mynediad i.
da: Dette giver dig mulighed for at se og tilføje i dele af websteder, som du ønsker at nægte adgang til.
de: Auf diese Weise können Sie in Teilen von Webseiten anzeigen und hinzufügen, die Sie Zugang zu verweigern möchten.
el: Αυτό σας επιτρέπει να δείτε και να προσθέσετε σε τμήματα των δικτυακών τόπων που θέλετε να αρνηθεί την πρόσβαση.
es: Esto le permite visualizar y agregar en algunas partes de los sitios web que desea denegar el acceso a.
fr: Cela vous permet de visualiser et d'ajouter dans certaines parties de sites Web que vous souhaitez refuser l'accès à.
he: זה מאפשר לך להציג ולהוסיף בחלקים של אתרים שברצונך למנוע גישה ל.
hi: यह आपको देखने और वेबसाइटों के भागों है कि आप करने के लिए उपयोग करने से इनकार करना चाहते हैं में जोड़ने के लिए अनुमति देता है।
it: Ciò consente di visualizzare e aggiungere in parti di siti web che si desidera negare l'accesso.
nb: Dette gjør at du kan vise og legge til i deler av nettsteder som du ønsker å nekte tilgang til.
nl: Deze kunt u bekijken en toe te voegen in delen van websites die u wilt toegang te ontzeggen.
pl: To pozwala na przeglądanie i dodawanie w części witryn, które chcesz zablokować dostęp do.
pt: Isto permite-lhe visualizar e adicionar em peças de sites que você deseja negar o acesso a.
ru: Это позволяет просматривать и добавлять в части сайтов, которые вы хотите запретить доступ.
sv: Detta gör det möjligt att visa och lägga till i delar av webbplatser som du vill neka åtkomst till.
sw: Hii inaruhusu wewe kuangalia na kuongeza katika sehemu ya Nje kwamba unataka kukataa upatikanaji wa.

source: Add Site
ar: إضافة الموقع
cs: Přidat web
cy: Ychwanegu Safle
da: Tilføj websted
el: Προσθήκη ιστότοπου
es: Agregar sitio
fr: Ajouter un site
he: הוסף אתר
hi: साइट जोड़ें
it: Aggiungere Site
nb: Legg til nettsted
nl: Site toevoegen
pl: Dodaj stronę
pt: Adicionar site
ru: Добавить сайт
sv: Lägg till webbplats
sw: kuongeza Site

source: Enter in the name of the site that you want to ban or allow.
ar: أدخل في اسم الموقع الذي تريد حظر أو السماح.
cs: Zadejte název webu, který chcete zakázat nebo povolit.
cy: Nodwch yn enw'r y safle yr ydych eisiau gwahardd neu ganiatáu.
da: Indtast navnet på det websted, du ønsker at forbyde eller tillade.
de: Geben Sie den Namen der Website, die Sie verbieten wollen oder können.
el: Πληκτρολογήστε το όνομα της τοποθεσίας που θέλετε να απαγορεύσει ή να επιτρέψει.
es: Ingrese en el nombre del sitio que desea prohibir o permitir.
fr: Entrez dans le nom du site que vous souhaitez interdire ou autoriser.
he: הזן בשמו של האתר שאתה רוצה לאסור או להתיר.
hi: साइट है कि आप पर प्रतिबंध लगाने या अनुमति देना चाहते हैं के नाम दर्ज करें।
it: Inserire il nome del sito che si vuole vietare o permettere.
nb: Skriv inn navnet på nettstedet du vil forby eller tillate.
nl: Voer in de naam van de site die u wilt verbieden of toestaan ​​.
pl: Wprowadź nazwę witryny, którą chcą zakazać lub zezwolić.
pt: Digite o nome do site que você deseja proibir ou permitir.
ru: Введите в названии сайта, который вы хотите запретить или разрешить.
sv: Ange i namnet på den webbplats som du vill förbjuda eller tillåta.
sw: Kuingia katika jina la tovuti ya kwamba unataka kupiga marufuku au kuruhusu.

source: Enter in a search term to filter the results.
ar: أدخل في فترة البحث لتصفية النتائج.
cs: Zadejte do vyhledávacího dotazu filtrovat výsledky.
cy: Nodwch ym term chwilio i hidlo'r canlyniadau.
da: Indtast et søgeord for at filtrere resultaterne.
de: Geben Sie einen Suchbegriff, um die Ergebnisse zu filtern.
el: Πληκτρολογήστε έναν όρο αναζήτησης για να φιλτράρετε τα αποτελέσματα.
es: Introduzca un término de búsqueda para filtrar los resultados.
fr: Entrez un terme de recherche pour filtrer les résultats.
he: הזןבמונח חיפוש לסנן את התוצאות.
hi: एक खोज पद में दर्ज परिणामों को फ़िल्टर करने के लिए।
it: Inserisci un termine di ricerca per filtrare i risultati.
nb: Skriv inn et søkeord for å filtrere resultatene.
nl: Voer een zoekterm in om de resultaten te filteren.
pl: Wprowadź w szukanej filtrować wyniki.
pt: Digite um termo de pesquisa para filtrar os resultados.
ru: Введите в поисковый запрос, чтобы отфильтровать результаты.
sv: Ange i ett sökord för att filtrera resultaten.
sw: Kuingia katika muda wa kutafuta kwa kuchuja matokeo.

source: The server name cannot be the same as the domain.
ar: اسم الملقم لا يمكن أن يكون نفس المجال.
cs: Název serveru nemůže být stejné jako doména.
cy: Ni all yr enw gweinydd fod yr un fath â'r parth.
da: Servernavnet kan ikke være det samme som domænet.
de: Der Name-Server kann nicht die gleiche wie die Domäne sein.
el: Το όνομα του διακομιστή δεν μπορεί να είναι το ίδιο με το τομέα.
es: El nombre del servidor no puede ser el mismo que el dominio.
fr: Le nom du serveur ne peut pas être le même que le nom de domaine.
he: שם השרת לא יכול להיות זההלתחום.
hi: सर्वर नाम डोमेन के रूप में ही नहीं हो सकता है।
it: Il nome del server non può essere lo stesso come il dominio.
nb: Servernavnet kan ikke være det samme som det domenet.
nl: De servernaam kan niet hetzelfde als het domein.
pl: Nazwę serwera nie może być taka sama jak domena.
pt: O nome do servidor não pode ser o mesmo que o domínio.
ru: Имя сервера не может быть такой же, как домен.
sv: Servernamnet kan inte vara samma som domän.
sw: Jina server hawezi kuwa sawa na kama domain.
