Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Update Locations
ar: تحديث المواقع
cs: aktualizace Místa
cy: Lleoliadau Diweddariad
da: Opdater Steder
el: Ενημέρωση Τοποθεσίες
es: Ubicación de las Actualizaciones
fr: Mettez à jour les emplacements
he: מיקומי עדכון
hi: स्थान अपडेट
it: Aggiorna posizioni
nb: Oppdater Steder
nl: Locaties bijwerken
pl: Lokalizacje Aktualizuj
pt: Locais de atualização
ru: Обновление Места
sv: Uppdatera Platser
sw: Mwisho Locations

source: This will update the location data from the asset register so that staff can ban locations by mac address or by tcpip numbers.
ar: سيؤدي هذا إلى تحديث بيانات الموقع من سجل الأصول بحيث يمكن للموظفين حظر موقعا حسب العنوان ماك أو عن طريق أرقام TCPIP.
cs: To bude aktualizovat data o poloze z registru majetku, takže zaměstnanci mohou zakázat místa podle MAC adres nebo TCP IP adres.
cy: Bydd hyn yn diweddaru'r data lleoliad oddi ar y gofrestr asedau fel y gall staff wahardd lleoliadau trwy cyfeiriad mac neu drwy rifau ip tcp.
da: Dette vil opdatere positionsdata fra asset register, så personalet kan forbyde steder ved mac -adresse eller ved tcp ip -numre.
de: Dadurch werden die Standortdaten aus dem Asset- Register aktualisieren, so dass die Mitarbeiter Standorte von MAC-Adresse oder per TCP IP-Nummern verbieten können.
el: Αυτό θα ενημερώσει τα δεδομένα θέσης από το μητρώο περιουσιακών στοιχείων, έτσι ώστε το προσωπικό να απαγορεύσει τις θέσεις από τη διεύθυνση MAC ή με tcp ip αριθμούς.
es: Esto actualizará los datos de ubicación del registro de activos de modo que el personal pueda prohibir ubicaciones por dirección MAC o por números de TCP IP.
fr: Cela mettra à jour les données de positionnement du registre des actifs afin que le personnel peut interdire des emplacements par adresse mac ou par des numéros IP tcp.
he: זה יעדכן את נתוני מיקום ממרשם הנכס, כך שצוות יכול מיקומים לפי כתובת mac או על ידי מספרי Tcpip לאסור.
hi: इतना है कि कर्मचारियों के मैक पते से या टीसीपी आईपी नंबर से स्थानों प्रतिबंध लगा सकते हैं यह संपत्ति रजिस्टर से स्थान डेटा को अद्यतन करेगा।
it: Questo aggiornerà i dati di localizzazione del registro del bene in modo che il personale possa vietare luoghi di indirizzo MAC o di numeri IP TCP.
nb: Dette vil oppdatere stedsdata fra aktivaregister, slik at ansatte kan forby steder ved mac -adressen eller etter tcp ip tall.
nl: Dit zal de locatiegegevens van het actief register bij te werken zodat het personeel locaties door mac adres of door tcp ip nummers kunnen verbieden.
pl: Spowoduje to aktualizację danych lokalizacji z rejestru aktywów, dzięki czemu pracownicy mogą zakazać lokalizacje przez adres MAC lub przez TCP numerów IP.
pt: Isto irá actualizar os dados de localização do registro de ativos para que a equipe pode proibir locais por endereço MAC ou por números TCP IP.
ru: Это будет обновлять данные о местоположении из реестра активов таким образом, что сотрудники могут запретить местоположения по MAC- адресу или TCP номеров IP.
sv: Detta kommer att uppdatera positionsdata från registret tillgången så att personalen kan förbjuda platser av MAC-adress eller via TCP IP-nummer.
sw: Hii update data kutoka eneo mali kujiandikisha ili wafanyakazi wanaweza kupiga marufuku maeneo ya kwa mac anwani au kwa namba tcpip.

source: Update location data from the asset register.
ar: تحديث البيانات موقع من سجل الأصول.
cs: Umístění aktualizace dat z registru majetku.
cy: data Diweddariad lleoliad oddi ar y gofrestr asedau.
da: Opdater lokaliseringsdata fra aktivet registret.
de: Update- Standortdaten aus dem Asset -Register.
el: δεδομένα θέσης Ενημέρωση από το μητρώο περιουσιακών στοιχείων.
es: Actualizar los datos de ubicación del registro de activos.
fr: les données de localisation de mise à jour du registre des actifs.
he: נתוני מיקום עדכון ממרשם הנכס.
hi: परिसंपत्ति रजिस्टर से अद्यतन स्थान डेटा ।
it: dati di aggiornamento della posizione del registro del bene.
nb: Oppdater stedsdata fra register over aktiva.
nl: locatie-update gegevens uit het actief register.
pl: Dane Location Update z rejestru aktywów.
pt: dados de localização de actualização do registo de activos.
ru: Обновление данных местоположения из реестра активов.
sv: Uppdatera lokaliseringsuppgifter från registret tillgången.
sw: Mwisho eneo data kutoka mali ya kujiandikisha.

source: Add User Printer Limit
ar: إضافة طابعة العضو الحد
cs: Přidat omezit uživateli tiskárny
cy: Ychwanegu Terfyn Argraffydd Defnyddiwr
da: Tilføj bruger Printer Limit
de: Benutzer hinzufügen Drucker -Grenze
el: Προσθέστε Όριο χρήσης του εκτυπωτή
es: Añadir Límite usuario de la impresora
fr: Ajouter un utilisateur Limite d'imprimante
he: להוסיף Limit מדפסת המשתמש
hi: उपयोगकर्ता प्रिंटर सीमा जोड़े
it: Aggiungi utente Limite stampante
nb: Legg til bruker skriver Limit
nl: Gebruiker toevoegen Printer Limit
pl: Dodaj użytkownika Limit drukarki
pt: Adicionar limite do usuário da impressora
ru: Добавить пользователя принтера Limit
sv: Lägg till användare skrivare Limit
sw: Kuongeza mtumiaji Printer Limit

source: Enter in the username that you want to add a printer limit for.
ar: أدخل في اسم المستخدم الذي تريد إضافة حد الطابعة.
cs: Zadejte uživatelské jméno, které chcete přidat limit tiskárny pro.
cy: Rhowch yn yr enw defnyddiwr yr ydych eisiau ychwanegu terfyn argraffydd ar gyfer.
da: Angiv det brugernavn, som du ønsker at tilføje en printer grænse for.
de: Geben Sie den Benutzernamen, die Sie für einen Drucker Limit hinzufügen möchten.
el: Πληκτρολογήστε το όνομα χρήστη που θέλετε να προσθέσετε ένα όριο εκτυπωτή για.
es: Introduzca el nombre de usuario que desea agregar un límite para la impresora.
fr: Entrez le nom d'utilisateur que vous souhaitez ajouter une limite d'imprimante pour.
he: הזן בשם המשתמש שברצונך להוסיףגבול מדפסתל.
hi: उपयोगकर्ता नाम है कि आप के लिए एक प्रिंटर सीमा में जोड़ना चाहते हैं में दर्ज करें।
it: Inserire il nome utente che si desidera aggiungere un limite di stampante per.
nb: Skriv inn brukernavnet som du ønsker å legge til en skriver grense for.
nl: Voer de gebruikersnaam die u wilt een limiet printer toe te voegen.
pl: Wpisz nazwę użytkownika, którego chcesz dodać limitu drukarki.
pt: Digite o nome de usuário que você deseja adicionar um limite de impressora para.
ru: Введите имя пользователя, который вы хотите добавить ограничение принтера для.
sv: Ange i användarnamn som du vill lägga till en skrivare gräns för.
sw: Kuingia katika jina la mtumiaji kwamba unataka kuongeza printer kikomo kwa ajili ya.

source: Add Server Roles
ar: إضافة أدوار الملقم
cs: Přidat role serveru
cy: Ychwanegu Rolau Gweinydd
da: Tilføj Server Roles
de: Hinzufügen von Serverrollen
el: Προσθέστε Ρόλοι διακομιστή
es: Añadir funciones de servidor
fr: Ajouter des rôles de serveur
he: הוסף תפקידי שרת
hi: सर्वर रोल्स जोड़ें
it: Aggiungere ruoli del server
nb: Legg Serverroller
nl: Voeg Serverrollen
pl: Dodaj role serwera
pt: Adicionar funções de servidor
ru: Добавление роли сервера
sv: Lägg serverroller
sw: Kuongeza Server Wajibu

source: Management Users
ar: إدارة المستخدمين
cs: management Uživatel
cy: Defnyddwyr rheoli
da: Management Brugere
de: Management- Benutzer
el: διαχείριση χρηστών
es: Usuarios de gestión
fr: Utilisateurs de gestion
he: משתמשי ניהול
hi: प्रबंधन उपयोगकर्ता
it: Gestione utenti
nb: ledelse brukere
pl: Użytkownicy zarządzania
pt: Usuários de gestão
ru: Управление пользователями
sv: hanterings Användare
sw: usimamizi wa Watumiaji

source: Add a User
ar: إضافة مستخدم
cs: Přidat uživatele
cy: Ychwanegu Defnyddiwr
da: Tilføj en bruger
de: Hinzufügen eines Benutzers
el: Προσθέστε ένα χρήστη
es: Agregar un usuario
fr: Ajouter un utilisateur
he: הוסף משתמש
hi: एक उपयोगकर्ता जोड़ें
it: Aggiunta di un utente
nb: Legg til en bruker
nl: Een gebruiker toevoegen
pl: Dodaj użytkownika
pt: Adicionar um usuário
ru: Добавление пользователя
sv: Lägg till en användare
sw: kuongeza mtumiaji

source: Room Locations
ar: المواقع الغرفة
cs: Místa Room
cy: Lleoliadau ystafell
da: Værelse Steder
de: Zimmer Standorte
el: Τοποθεσίες δωμάτιο
es: Ubicaciones de las habitaciones
fr: chambre Emplacements
he: מיקומי חדר
hi: कक्ष स्थान
it: Sedi camera
nb: rom steder
nl: kamer Locaties
pl: Lokalizacje Pokoju
pt: quarto locais
ru: Места номеров
sv: rums Platser
sw: chumba Locations

source: Join Clients
ar: تاريخ العملاء
cs: Připojit klienty
cy: Ymunwch cleientiaid
da: Deltag Kunder
de: Registriert Clients
el: Γίνετε μέλος Πελάτες
es: unirse a Clientes
fr: Joignez-vous à des clients
he: הצטרפות לקוחות
hi: ग्राहकों जुडें
it: Partecipa clienti
nb: Bli med klienter
nl: Word lid van Clients
pl: Dołącz klientów
pt: Junte-se a clientes
ru: Регистрация клиентов
sv: Gå med klienter
sw: kujiunga na Wateja

source: Profiles
ar: لمحات
cs: profily
cy: proffiliau
da: Profiler
de: Profile
el: προφίλ
es: perfiles
fr: Profils
he: פרופילים
hi: प्रोफाइल
it: Profili
nb: profiler
nl: profielen
pl: profile
ru: профили
sv: profiler

source: Add Assets
ar: إضافة الأصول
cs: Přidat díla
cy: Ychwanegu Asedau
da: Tilføj Aktiver
de: In Assets
el: Προσθήκη στοιχείων
es: Añadir Activos
fr: Ajouter actifs
he: הוספת נכסים
hi: आस्तियों जोड़े
it: Aggiungere Assets
nb: Legg Eiendeler
nl: Activa toevoegen
pl: Dodaj zasoby
pt: Adicionar Assets
ru: Добавить активы
sv: Lägg Tillgångar
sw: kuongeza Mali

source: User Settings
ar: إعدادات المستخدم
cs: Uživatelská nastavení
cy: Gosodiadau defnyddiwr
da: Brugerindstillinger
de: Benutzereinstellungen
el: Ρυθμίσεις χρήστη
es: Ajustes de usuario
fr: Paramètres utilisateur
he: הגדרות משתמש
hi: उपयोगकर्ता सेटिंग
it: Impostazioni utente
nb: Brukerinnstillinger innstillinger~~POS=HEADCOMP
nl: Gebruikersinstellingen
pl: Ustawienia użytkownika
pt: Configurações do usuário
ru: Пользовательские настройки
sv: Användarinställningar
sw: Settings mtumiaji

source: Enrolment number / staff code
ar: عدد القيد / كود الموظفين
cs: Číslo Zápis / code personál
cy: Rhif Cofrestru / cod staff
da: Tilmelding nummer / personale kode
de: Anmeldenummer / Personalcode
el: αριθμό εγγραφής / προσωπικού Κωδικός
es: Número de Matrícula / código personal
fr: Numéro d'inscription / code personnel
he: מספר תוקפה של ההרשמה / קוד צוות
hi: नामांकन संख्या / कर्मचारियों कोड
it: numero di iscrizione / codice personale
nb: Påmelding nummer / ansatte kode
nl: Inschrijving nummer / medewerkers code
pl: Numer Rejestracji / code pracownicy
pt: número de matrícula / code equipe
ru: номер Зачисление / код персонала
sv: Anmälan nummer / personal kod
sw: Uandikishaji idadi / wafanyakazi code

source: Primary group
ar: المجموعة الأساسية
cs: primární skupina
cy: grŵp cynradd
da: Primær gruppe
de: Primäre Gruppe
el: κύρια ομάδα
es: grupo primario
fr: groupe primaire
he: קבוצה העיקרית
hi: प्राथमिक समूह
it: gruppo primario
nb: primærgruppe
nl: primaire groep
pl: grupa podstawowa
pt: grupo primário
ru: Первичная группа
sv: primärgrupp
sw: kundi Kanuni ya

source: Username style
ar: اسم المستخدم أسلوب
cs: Uživatelské jméno styl
cy: arddull enw defnyddiwr
da: Brugernavn stil
de: Benutzername Stil
el: Όνομα Χρήστη στυλ
es: Nombre de usuario estilo
fr: Nom d'utilisateur de style
he: סגנון שם משתמש
hi: यूजर का नाम शैली
it: Nome utente stile
nb: Brukernavn stil
nl: gebruikersnaam stijl
pl: Nazwa stylu
pt: estilo de nome de usuário
ru: Имя пользователя стиль
sv: användarnamn stil
sw: Jina la mtumiaji style

source: usera09
cs: uživatel A09
cy: A09 defnyddiwr
da: bruger A09
de: Benutzer a09
el: A09 χρήστη
es: a09 de usuario
fr: utilisateur a09
hi: उपयोगकर्ता A09
it: A09 utente
nb: bruker A09
nl: gebruiker A09
pl: A09 użytkownik
pt: a09 usuário
ru: пользователь a09
sv: användar A09

source: 09arnoldu
cs: 09 Arnold
cy: 09 Arnold
da: 09 arnold
de: 09 arnold
el: 09 Arnold
es: 09 Arnold
fr: 09 arnold
hi: 09 अर्नोल्ड
it: 09 arnold
nb: 09 arnold
nl: 09 arnold
pl: 09 Arnold
pt: 09 Arnold
ru: 09 Arnold
sv: 09 Arnold

source: arnoldu
cs: Arnold
cy: Arnold
da: arnold
de: arnold
el: Arnold
es: Arnold
fr: arnold
hi: अर्नोल्ड
it: arnold
nb: arnold
nl: arnold
pl: Arnold
pt: Arnold
ru: Арнольд
sv: Arnold

source: Enter the firstname for this user.
cs: Zadejte křestní jméno pro tohoto uživatele.
cy: Rhowch enw cyntaf ar gyfer defnyddiwr hwn.
da: Indtast det første navn for denne bruger.
de: Geben Sie den ersten Namen für diesen Benutzer.
el: Πληκτρολογήστε το πρώτο όνομα για αυτόν τον χρήστη.
es: Introduzca el primer nombre para este usuario.
fr: Entrez le premier nom pour cet utilisateur.
hi: इस प्रयोक्ता के लिए पहले नाम दर्ज करें।
it: Inserire il nome per questo utente.
nb: Skriv inn fornavn for denne brukeren.
nl: Voer de eerste naam voor deze gebruiker.
pl: Wpisz imię dla tego użytkownika.
pt: Digite o primeiro nome para este usuário.
ru: Введите имя для этого пользователя.
sv: Ange förnamnet för den här användaren.

source: Enter the surname for this user.
cs: Zadejte příjmení pro tohoto uživatele.
cy: Nodwch y cyfenw gyfer y defnyddiwr yma.
da: Indtast efternavn for denne bruger.
de: Geben Sie den Namen für diesen Benutzer.
el: Πληκτρολογήστε το επώνυμο για αυτόν τον χρήστη.
es: Introduzca el apellido de este anuncio.
fr: Entrez le nom de famille pour cet utilisateur.
hi: इस प्रयोक्ता के लिए उपनाम दर्ज करें।
it: Inserisci il cognome per questo utente.
nb: Skriv inn etternavnet for denne brukeren.
nl: Voer de achternaam voor deze gebruiker.
pl: Wprowadź nazwisko dla tego użytkownika.
pt: Digite o sobrenome para este usuário.
ru: Введите фамилию для этого пользователя.
sv: Ange efternamnet för den här användaren.

source: Enter a password and confirm it in the box below.
cs: Zadat heslo a potvrďte jej v poli níže.
cy: Rhowch gyfrinair a'i gadarnhau yn y blwch isod.
da: Indtast en adgangskode og bekræfte det i feltet nedenfor.
de: Geben Sie ein Kennwort ein und bestätigen Sie unten in der Box.
el: Πληκτρολογήστε έναν κωδικό πρόσβασης και επιβεβαιώστε τον στο παρακάτω πλαίσιο.
es: Introducir una contraseña y confirmarla en el cuadro a continuación.
fr: Entrez un mot de passe et confirmez-le dans la case ci-dessous.
hi: एक पासवर्ड दर्ज करें और नीचे बॉक्स में यह पुष्टि करते हैं।
it: Inserire una password e confermarla nella casella sottostante.
nb: Skriv inn et passord og bekreft det i boksen under.
nl: Voer een wachtwoord in en bevestig dit in het vak hieronder.
pl: Wprowadź hasło i potwierdź je w polu poniżej.
pt: Digite uma senha e confirme-a na caixa abaixo.
ru: Введите пароль и подтвердите его в поле ниже.
sv: Ange ett lösenord och bekräfta det i rutan nedan.

source: Student enrolment number or staff code. This field can be left blank.
ar: طالب عدد الالتحاق بالمدارس أو رمز الموظفين. يمكن ترك هذا الحقل فارغا.
cs: Student číslo zápisu nebo kód personál. Toto pole může zůstat prázdné.
cy: Rhif ymrestru myfyrwyr neu cod staff. Gall hyn maes yn cael ei adael yn wag.
da: Student indskrivning nummer eller medarbejdere kode. Dette felt kan efterlades tomt.
de: Studenteneinschreibung Nummer oder Personalcode. Dieses Feld kann leer gelassen werden.
el: αριθμό εγγραφής φοιτητή ή τον κωδικό του προσωπικού. Αυτό το πεδίο μπορεί να μείνει κενό.
es: número de inscripción del estudiante o el código personal. Este campo puede dejarse en blanco.
fr: Étudiant numéro d'inscription ou un code personnel. Ce champ peut être laissé vide.
he: מספר סטודנטים הרשמה או קוד צוות. שדה זה יכול להישאר ריק.
hi: छात्र नामांकन नंबर या स्टाफ कोड। इस क्षेत्र को खाली नहीं छोड़ा जा सकता है।
it: numero di iscrizione degli studenti o il codice personale. Questo campo può essere lasciato vuoto.
nb: Student påmelding nummer eller ansatte kode. Dette feltet kan stå tomt.
nl: Studenteninschrijving nummer of het personeel code. Dit veld kan leeg gelaten worden.
pl: Student numer rejestracji lub kod personel. To pole może pozostać puste.
pt: número de inscrição do estudante ou código pessoal. Esse campo pode ser deixado em branco.
ru: Студент номер регистрации или код персонала. Это поле можно оставить пустым.
sv: Studenter som väljer nummer eller personal kod. Detta fält kan lämnas tomt.
sw: Mwanafunzi idadi uandikishaji au code wafanyakazi. Shamba Hii inaweza kushoto tupu.

source: The groups give different levels of access.
ar: المجموعات تعطي مستويات مختلفة من الوصول.
cs: Skupiny dávají různé úrovně přístupu.
cy: Mae'r grŵp yn rhoi gwahanol lefelau o fynediad.
da: Grupperne giver forskellige niveauer af adgang.
de: Die Gruppen geben unterschiedliche Zugriffsebenen.
el: Οι ομάδες δίνουν διαφορετικά επίπεδα πρόσβασης.
es: Los grupos dan diferentes niveles de acceso.
fr: Les groupes donnent différents niveaux d'accès.
he: הקבוצות לתת רמות גישה שונות.
hi: समूहों के उपयोग के विभिन्न स्तरों दे।
it: I gruppi offrono diversi livelli di accesso.
nb: Gruppene gi forskjellige tilgangsnivåer.
nl: De groepen geven verschillende niveaus van toegang.
pl: Grupy dają różne poziomy dostępu.
pt: Os grupos dar diferentes níveis de acesso.
ru: Эти группы дают различные уровни доступа.
sv: Grupperna ger olika åtkomstnivåer.
sw: Vikundi kutoa ngazi mbalimbali za upatikanaji.

source: The itadmin group is for the network administrator.
ar: المجموعة itadmin هي ل مسؤول الشبكة.
cs: Tato skupina je admin je určen pro správce sítě.
cy: Mae'r grŵp mae'n admin hwn ar gyfer y gweinyddwr rhwydwaith.
da: Det er det admin gruppe er for netværksadministratoren.
de: Der IT-Administrator -Gruppe ist für den Netzwerk-Administrator.
el: Η ομάδα είναι διαχειριστής είναι για το διαχειριστή του δικτύου.
es: El grupo de administración es que para el administrador de la red.
fr: Le groupe, il est administrateur de l'administrateur du réseau.
he: קבוצת itadmin היאלמנהל הרשת.
hi: यह व्यवस्थापक समूह नेटवर्क व्यवस्थापक के लिए है।
it: Il gruppo è admin è per l'amministratore di rete.
nb: It admin gruppen er for nettverksadministratoren.
nl: Het is admin groep is voor de netwerkbeheerder.
pl: Grupa to administrator jest dla administratora sieci.
pt: O grupo que administração é para o administrador de rede.
ru: Группа это администратор для администратора сети.
sv: It admin -gruppen är för nätverksadministratören.
sw: Kundi itadmin ni kwa msimamizi wa mtandao.

source: Only members of itadmin and the tech groups gain administrator access to windows computers joined to the domain.
ar: فقط أعضاء itadmin والجماعات التكنولوجيا وصول المسؤول ل أجهزة الكمبيوتر ويندوز انضمت إلى المجال.
cs: Pouze členové itadmin a tech skupiny získat administrátorský přístup k systému Windows počítačů připojen k doméně.
cy: Dim ond aelodau o'r itadmin a'r grwpiau tech gael mynediad gweinyddwr i ffenestri cyfrifiaduron ymuno â'r parth.
da: Kun medlemmer af itadmin og tech grupper får administrator adgang til Windows-computere tiltrådte til domænet.
de: Nur Mitglieder von IT-Administratoren und die Tech- Gruppen an den Domain-Administrator- Zugriff auf Windows- Computern verbunden zu gewinnen.
el: Μόνο τα μέλη της itadmin και οι ομάδες τεχνολογίας αποκτήσουν πρόσβαση διαχειριστή σε υπολογιστές με Windows συνδέεται με τον τομέα.
es: Sólo los miembros de los grupos AdminTI y tecnología acceder al administrador de computadoras de las ventanas unido al dominio.
fr: Seuls les membres de itadmin et les groupes de technologie ont accès administrateur pour les ordinateurs Windows reliés au domaine.
he: רק חברים של itadminוקבוצות טק לקבל גישת מנהללחלונות מחשבים הצטרפולתחום.
hi: itadmin के सदस्यों को केवल और तकनीक समूहों डोमेन में शामिल विंडोज कंप्यूटर के लिए व्यवस्थापक पहुँच प्राप्त करें।
it: Solo i membri del itadmin e dei gruppi tecnologici hanno accesso amministratore per i computer Windows aderito al dominio.
nb: Bare medlemmer av itadmin og tech gruppene få administratortilgang til Windows-maskiner knyttet til domenet.
nl: Alleen leden van itadmin en de tech groepen krijgen de beheerder toegang tot Windows computers toegevoegd aan het domein.
pl: Tylko członkowie itadmin i grupy tech uzyskać dostęp administratora do komputerów z systemem Windows przyłączony do domeny.
pt: Apenas os membros da itadmin e os grupos de tecnologia ganhar acesso de administrador para computadores com Windows associados ao domínio.
ru: Только члены itadmin и технические группы получают доступ администратора к окнам компьютеров присоединенных к домену.
sv: Endast medlemmar i itadmin och tech grupperna får administratörsbehörighet till Windows-datorer ansluten till domänen.
sw: Wanachama tu wa itadmin na makundi tech kupata msimamizi upatikanaji wa kompyuta madirisha alijiunga na domain.

source: Enrollment number as username
cs: Zápis počet jako uživatelské jméno
cy: rhif ymrestru fel enw defnyddiwr
da: Tilmelding nummer som brugernavn
de: Registrierungsnummer als Benutzername
el: Εγγραφή αριθμό ως όνομα χρήστη
es: número de inscripción como nombre de usuario
fr: Numéro d'inscription en tant que nom d'utilisateur
hi: उपयोगकर्ता नाम के रूप में नामांकन नंबर
it: numero di iscrizione come username
nb: Påmelding nummer som brukernavn
nl: Inschrijving nummer als gebruikersnaam
pl: Numer Rejestracji jako nazwa użytkownika
pt: número de inscrição como nome de usuário
ru: Зачисление номер в качестве имени пользователя
sv: Inskrivning nummer som användarnamn

source: Choose the username style you require.
ar: اختيار النمط المستخدم التي تحتاجها.
cs: Vyberte si uživatelské jméno styl budete potřebovat.
cy: Dewiswch yr arddull enw defnyddiwr yr ydych ei angen.
da: Vælg det brugernavn stil du har brug for.
de: Wählen Sie den Benutzernamen Stil, den Sie benötigen.
el: Επιλέξτε το στυλ όνομα χρήστη που επιθυμείτε.
es: Elija el estilo de nombre de usuario que desee.
fr: Choisissez le style de nom d'utilisateur dont vous avez besoin.
he: בחר את הסגנון את שם המשתמש שלךדורש.
hi: उपयोगकर्ता नाम शैली आप की आवश्यकता चुनें ।
it: Scegli lo stile nome utente desiderato.
nb: Velg brukernavn stilen du trenger.
nl: Kies de gebruikersnaam stijl die u nodig heeft.
pl: Wybierz styl login wymagają.
pt: Escolha o estilo de nome de usuário que você necessita.
ru: Выберите стиль имя пользователя вам требуется.
sv: Välj användarnamn stil du behöver.
sw: Kuchagua jina la mtumiaji style unahitaji.

source: By default windows clients use mandatory profiles.
ar: من قبل ويندوز الافتراضية للعملاء استخدام التشكيلات الجانبية الإلزامية.
cs: Ve výchozím nastavení Windows klienti používají povinné profily.
cy: Trwy ffenestri diofyn cleientiaid yn defnyddio proffiliau gorfodol.
da: Som standard Windows-klienter bruger obligatoriske profiler.
de: Mit dem Standard-Windows- Clients verwenden verbindliche Profile.
el: Από προεπιλογή των Windows πελάτες χρησιμοποιούν υποχρεωτικά προφίλ.
es: Por las ventanas del defecto clientes utilizan perfiles obligatorios.
fr: Par les fenêtres par défaut les clients utilisent des profils obligatoires.
he: על ידי חלונות ברירת מחדל ללקוחות להשתמש בפרופילי חובה.
hi: डिफ़ॉल्ट Windows द्वारा ग्राहकों अनिवार्य प्रोफाइल का उपयोग करें।
it: Con le finestre di default client utilizzano i profili obbligatori.
nb: Som standard Windows-klienter bruker obligatoriske profiler.
nl: Standaard Windows-clients gebruiken verplichte profielen.
pl: Domyślnie okien klienci używają obowiązkowe profile.
pt: Por padrão do Windows clientes usam perfis obrigatórios.
ru: По окон по умолчанию клиенты используют обязательные профили.
sv: Som standard Windows-klienter använder obligatoriska profiler.
sw: By default madirisha wateja kutumia maelezo ya lazima.
