Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Unflags this server as an Apache reverse proxy server. Disables proxy module and restarts apache.
ar: Unflags هذا الخادم باعتبارها أباتشي عكس الملقم الوكيل. تعطيل وحدة بروكسي وإعادة تشغيل اباتشي.
cs: Unflags tohoto serveru jako Apache reverzní proxy server. Zakáže proxy serveru modul a restartuje apache.
cy: Unflags gweinydd hwn fel Apache cefn gweinydd dirprwyol. Analluogi'r modiwl ddirprwy ac ailgychwyn apache.
da: Unflags denne server som en Apache omvendt proxy-server. Deaktiverer proxy modul og genstarter apache.
de: Unflags diesem Server als Apache- Reverse- Proxy-Server. Deaktiviert Proxy-Modul und startet Apache.
el: Unflags αυτόν τον server ως Apache αντίστροφη proxy server. Απενεργοποιεί μεσολάβησης ενότητα και την επανεκκίνηση apache.
es: Unflags este servidor Apache como un servidor proxy inverso. Desactiva el módulo proxy y reinicia Apache.
fr: Unflags ce serveur comme Apache reverse serveur proxy. Désactive le module proxy et redémarre apache.
he: Unflags שרת זהכApache הפוך שרת פרוקסי. משבית מודול proxyומפעיל מחדש Apache.
hi: इस सर्वर के रूप में एक अपाचे Unflags प्रॉक्सी सर्वर रिवर्स। प्रॉक्सी मॉड्यूल को निष्क्रिय करता है और अपाचे पुनरारंभ होता है।
it: Unflags questo server come Apache server proxy inverso. Disabilita modulo proxy e riavvia apache.
nb: Unflags denne serveren som en Apache reverse proxy-server. Deaktiverer proxy -modul og starter apache.
nl: Unflags deze server als een Apache reverse proxy -server. Schakelt proxy module en herstart apache.
pl: Unflags tego serwera jako serwera proxy odwrotnej Apache. Wyłącza moduł proxy i restartuje apache.
pt: Unflags este servidor como um Apache servidor proxy reverso. Desabilita módulo de proxy e reinicia apache.
ru: Unflags этот сервер как Apache обратный прокси-сервер. Отключение прокси- модуль и перезапускает апача.
sv: Unflags denna server som en Apache vända proxyserver. Inaktiverar proxymoduloch startar apache.
sw: Unflags server hii kama Apache kubadili seva wakala. Hulemaza moduli wakala na restarts apache.

source: Unflags this server as a distribution server.
ar: Unflags هذا الخادم كخادم التوزيع.
cs: Unflags tento server jako distribuční server.
cy: Unflags gweinydd hwn fel gweinydd dosbarthu.
da: Unflags denne server som udlodning server.
de: Unflags diesen Server als Verteilungsserver.
el: Unflags αυτόν το διακομιστή ως διακομιστή διανομής.
es: Unflags este servidor como un servidor de distribución.
fr: Unflags ce serveur en tant que serveur de distribution.
he: Unflags שרת זה כשרת הפצה.
hi: इस सर्वर एक सर्वर के रूप में वितरण Unflags ।
it: Unflags questo server come un server di distribuzione.
nb: Unflags denne serveren som en distribusjonsserver.
nl: Unflags deze server als een distributie server.
pl: Unflags ten serwer jako serwer dystrybucji.
pt: Unflags este servidor como um servidor de distribuição.
ru: Unflags этот сервер в качестве сервера распределения.
sv: Unflags denna server som en distributionsserver.
sw: Unflags server hii kama usambazaji server.

source: Unflags this server as a Home Access server and removes the Home Access files.
ar: Unflags هذا الخادم كخادم الرئيسية الوصول ويزيل الملفات الرئيسية الوصول.
cs: Unflags tento server jako server Home Access a odebere soubory Home Access.
cy: Unflags gweinydd hwn fel gweinydd Cartref Mynediad a dileu'r ffeiliau Home Access.
da: Unflags denne server som en Home Access-server og fjerner Hjem Access-filer.
de: Unflags diesem Server als Server Home Access und entfernt die Home Access -Dateien.
el: Unflags αυτόν το διακομιστή ως διακομιστή Home Πρόσβαση και αφαιρεί τα αρχεία Home Access.
es: Unflags este servidor como un servidor de Acceso del Hogar y elimina los archivos de acceso domésticos.
fr: Unflags ce serveur comme serveur Home Access et supprime les fichiers Accueil Accès.
he: Unflags שרת זה כשרת גישה הביתומסיר את הגישה לקבצי הבית.
hi: इस सर्वर एक गृह प्रवेश सर्वर के रूप में Unflags और गृह प्रवेश फ़ाइलों को हटा।
it: Unflags questo server come server Home Access e rimuove i file Home Accesso.
nb: Unflags denne serveren som en Home Access-serveren og fjerner Hjem Access-filer.
nl: Unflags deze server als een home -server en verwijdert de Startpagina Access-bestanden.
pl: Unflags tego serwera jako domowy serwer dostępu i usuwa pliki Home Access.
pt: Unflags este servidor como um servidor Home Access e remove os arquivos de Início de acesso.
ru: Unflags этого сервера в качестве сервера Home Access и удаляет файлы Home Access.
sv: Unflags denna server som ett hem Access-servern och tar bort Home Access-filer.
sw: Unflags server hii kama server Nyumbani Access na kuondosha files Nyumbani Access.

source: Unflags this server as an Apache server.
ar: Unflags هذا الخادم كخادم أباتشي.
cs: Unflags tento server jako server Apache.
cy: Unflags gweinydd hwn fel gweinydd Apache.
da: Unflags denne server som en Apache -server.
de: Unflags diesem Server als Apache- Server.
el: Unflags αυτόν το διακομιστή ως διακομιστής Apache.
es: Unflags este servidor como un servidor Apache.
fr: Unflags ce serveur comme un serveur Apache.
he: Unflags שרת זה בתור שרת Apache.
hi: इस सर्वर एक अपाचे सर्वर के रूप में Unflags ।
it: Unflags questo server come un server Apache.
nb: Unflags denne serveren som en Apache -server.
nl: Unflags deze server als een Apache -server.
pl: Unflags tego serwera jako serwera Apache.
pt: Unflags este servidor como um servidor Apache.
ru: Unflags этот сервер как сервер Apache.
sv: Unflags denna server som en Apache-server.
sw: Unflags server hii kama server Apache.

source: Unflags this server as a backup server. Stops all backups to this server.
ar: Unflags هذا الخادم كخادم النسخ الاحتياطي. توقف جميع النسخ الاحتياطي إلى هذا الخادم.
cs: Unflags tento server jako záložní server. Zastaví všechny zálohy na tento server.
cy: Unflags gweinydd hwn fel gweinydd wrth gefn. Arosfannau pob backups i gweinydd hwn.
da: Unflags denne server som en backup -server. Stopper alle sikkerhedskopier til denne server.
de: Unflags diesem Server als Backup-Server. Stoppt alle Sicherungen auf diesem Server.
el: Unflags αυτόν το διακομιστή ως διακομιστή αντιγράφων ασφαλείας. Σταματά όλα τα αντίγραφα ασφαλείας σε αυτόν το διακομιστή.
es: Unflags este servidor como un servidor de copia de seguridad. Detiene todas las copias de seguridad a este servidor.
fr: Unflags ce serveur comme un serveur de sauvegarde. Arrête toutes les sauvegardes à ce serveur.
he: Unflags שרת זה כמו שרת גיבוי. עצירה כל הגיבויים לשרת זה.
hi: इस सर्वर एक बैकअप सर्वर के रूप में Unflags । इस सर्वर के लिए सभी बैकअप बंद हो जाता है ।
it: Unflags questo server come un server di backup. Arresta tutti i backup a questo server.
nb: Unflags denne serveren som en backup -server. Stopper alle sikkerhetskopier til denne serveren.
nl: Unflags deze server als een back-up server. Stopt alle back-ups naar deze server.
pl: Unflags ten serwer jako serwer kopii zapasowych. Zatrzymuje wszystkie kopie zapasowe na tym serwerze.
pt: Unflags este servidor como um servidor de backup. Interrompe todos os apoios a este servidor.
ru: Unflags этого сервера в качестве сервера резервного копирования. Останавливает все резервные копии на этом сервере.
sv: Unflags denna server som en backupserver. Stoppar alla säkerhetskopior till den här servern.
sw: Unflags server hii kama Backup server. Stops backups wote seva hii.

source: Unflags this server as a DHCP server. Stops the dhcp service from running on this server.
ar: Unflags هذا الخادم كخادم DHCP. توقف خدمة DHCP من التشغيل على هذا الخادم.
cs: Unflags tento server jako server DHCP. Zastaví služby DHCP z spuštěna na tomto serveru.
cy: Unflags gweinydd hwn fel gweinydd DHCP. Yn atal y gwasanaeth DHCP rhag rhedeg ar y gweinydd hwn.
da: Unflags denne server som en DHCP-server. Stopper dhcp service fra at køre på denne server.
de: Unflags diesen Server als DHCP-Server. Stoppt den DHCP-Dienst auf diesem Server ausgeführt werden kann.
el: Unflags αυτόν το διακομιστή ως διακομιστή DHCP. Διακόπτει την υπηρεσία DHCP από το τρέξιμο σε αυτόν το διακομιστή.
es: Unflags este servidor como un servidor DHCP. Detiene el servicio DHCP se ejecuten en este servidor.
fr: Unflags ce serveur comme un serveur DHCP. Arrête le service dhcp de fonctionner sur ce serveur.
he: Unflags שרת זה כשרת DHCP. עוצר את שירות DHCPמפועל בשרת זה.
hi: इस सर्वर एक DHCP सर्वर के रूप में Unflags । इस सर्वर पर चलने से DHCP सेवा बंद हो जाता है ।
it: Unflags questo server come server DHCP. Interrompe il servizio DHCP esecuzione su questo server.
nb: Unflags denne serveren som en DHCP-server. Stopper dhcp-tjenesten kjører på denne serveren.
nl: Unflags deze server als DHCP-server. Stopt de DHCP-service wordt uitgevoerd op deze server.
pl: Unflags ten serwer jako serwer DHCP. Zatrzymuje usługę DHCP z systemem na tym serwerze.
pt: Unflags este servidor como um servidor DHCP. Interrompe o serviço DHCP em execução neste servidor.
ru: Unflags этот сервер в качестве сервера DHCP. Останавливает службу DHCP от работы на этом сервере.
sv: Unflags denna server som en DHCP-server. Stoppar DHCP-tjänsten körs på den här servern.
sw: Unflags server hii kama DHCP server. Stops DHCP huduma kutoka mbio juu ya seva hii.

source: Unflags this server as an E-Mail server. Stops Sogo, Postfix, Dovecot, and Mailscanner from running on the server.
cs: Unflags tento server jako e-mailový server. Zastaví Sogo, Postfix, holubník a Mailscanner z běžící na serveru.
cy: Unflags gweinydd hwn fel gweinydd E-bost. Arosfannau Sogo, Postfix, Dovecot, a Mailscanner rhag rhedeg ar y gweinydd.
da: Unflags denne server som en E-Mail -server. Stopper Sogo, Postfix, Dovecot og Mailscanner i at køre på serveren.
de: Unflags diesen Server als E-Mail -Server. Stoppt Sogo, Postfix Dovecot und Mailscanner von auf dem Server ausgeführt.
el: Unflags αυτόν το διακομιστή ως διακομιστή e-mail. Σταματά Sogo, Postfix, Dovecot και Mailscanner από εκτελείται στο διακομιστή.
es: Unflags este servidor como un servidor de correo electrónico. Detiene Sogo, Postfix, Palomar, y Mailscanner se ejecute en el servidor.
fr: Unflags ce serveur comme un serveur E -Mail. Arrête Sogo, Postfix, Dovecot et Mailscanner de courir sur le serveur.
hi: इस सर्वर को एक ई-मेल सर्वर के रूप में Unflags । सर्वर पर चलने से Sogo, पोस्टफिक्स, दरबा, और MailScanner बंद हो जाता है ।
it: Unflags questo server come un server di posta elettronica. Interrompe Sogo, Postfix, Dovecot, e Mailscanner esecuzione sul server.
nb: Unflags denne serveren som en e-post server. Stopper Sogo, Postfix, Dovecot, og Mailscanner fra å kjøre på serveren.
nl: Unflags deze server als een e-mailserver. Stopt Sogo, Postfix, Dovecot en Mailscanner van het lopen op de server.
pl: Unflags ten serwer jako serwer poczty elektronicznej. Zatrzymuje Sogo, Postfix, Dovecot i MailScanner uruchamianie na serwerze.
pt: Unflags este servidor como um servidor de E- Mail. Pára Sogo, Postfix, Dovecot e Mailscanner seja executado no servidor.
ru: Unflags этот сервер как сервер электронной почты. Остановки Сого, Postfix, Dovecot и MailScanner от запуска на сервере.
sv: Unflags denna server som en e-postserver. Stoppar Sogo, Postfix, Dovecot, och Mailscanner körs på servern.

source: Unflags this server as a file server. Re-maps any groups using this server back to the main server.
ar: Unflags هذا الخادم كخادم الملف. إعادة خرائط أي مجموعة باستخدام هذا الخادم مرة أخرى إلى الخادم الرئيسي.
cs: Unflags tento server jako souborový server. Re - ampéry žádné skupiny pomocí tohoto serveru zpět do hlavního serveru.
cy: Unflags gweinydd hwn fel gweinydd ffeil. Ail- amp unrhyw grwpiau gan ddefnyddio gweinydd hwn yn ôl i'r prif weinydd.
da: Unflags denne server som en filserver. Re- amps nogen grupper ved hjælp af denne server tilbage til de vigtigste server.
de: Unflags diesen Server als Dateiserver. Re -AMPS alle Gruppen mit diesem Server zurück an den Hauptserver.
el: Unflags αυτόν το διακομιστή ως διακομιστή αρχείων. Re - ενισχυτές οποιεσδήποτε ομάδες που χρησιμοποιούν αυτό το διακομιστή πίσω στον κεντρικό διακομιστή.
es: Unflags este servidor como un servidor de archivos. Re -AMPS ningún grupo utilizando este servidor de nuevo al servidor principal.
fr: Unflags ce serveur comme un serveur de fichiers. Re - amplis tous les groupes à l'aide de ce serveur sur le serveur principal.
he: Unflags שרת זה כשרת קבצים. ממפה מחדש כל קבוצות באמצעות שרת זה בחזרה לשרת המרכזי.
hi: इस सर्वर एक फ़ाइल सर्वर के रूप में Unflags । इस सर्वर मुख्य सर्वर को वापस का उपयोग कर किसी भी समूह को फिर से amps ।
it: Unflags questo server come un file server. Re- amplificatori nessun gruppo che utilizzano questo server al server principale.
nb: Unflags denne serveren som en filserver. Re - forsterkere noen grupper som bruker denne serveren tilbake til hovedserveren.
nl: Unflags deze server als bestandsserver. Re - amps een groep met behulp van deze server terug naar de belangrijkste server.
pl: Unflags ten serwer jako serwer plików. Re - amps żadnej grupy za pomocą tego serwera do serwera głównego.
pt: Unflags este servidor como um servidor de arquivos. Re- ampères quaisquer grupos que usam este servidor de volta para o servidor principal.
ru: Unflags этот сервер в качестве файлового сервера. Re -AMPS любые группы, используя этот сервер обратно к главному серверу.
sv: Unflags denna server som en filserver. Åter ampere några grupper som använder denna server tillbaka till huvudservern.
sw: Unflags server hii kama faili server. Re- ramani makundi yoyote kutumia seva hii nyuma server kuu.

source: Unflags this server from using joomla. Deletes all joomla files and the joomla database.
ar: Unflags هذا الخادم من استخدام جملة. حذف كافة الملفات جملة و قاعدة البيانات جملة.
cs: Unflags tohoto serveru z pomocí Joomla. Odstraní všechny joomla soubory a databáze Joomla.
cy: Unflags gweinydd hwn o ddefnyddio Joomla. Dileu pob ffeil Joomla a'r gronfa ddata Joomla.
da: Unflags denne server fra at bruge joomla. Sletter alle joomla filer og joomla database.
de: Unflags diesen Server von Joomla. Löscht alle joomla -Dateien und die joomla -Datenbank.
el: Unflags αυτόν το διακομιστή από τη χρήση του Joomla. Διαγράφει όλα τα joomla αρχεία και τη βάση δεδομένων του Joomla.
es: Unflags este servidor el uso de Joomla. Borra todos los archivos de Joomla y la base de datos de Joomla.
fr: Unflags ce serveur en utilisant joomla. Supprime tous les fichiers joomla et la base de données de joomla.
he: Unflags שרת זהמשימוש בג'ומלה. מוחק את כל קבצי ג'ומלהומסד הנתונים של ג'ומלה.
hi: जूमला का उपयोग करने से इस सर्वर Unflags । सभी जूमला फ़ाइलें और जूमला डेटाबेस को हटाता है।
it: Unflags questo server da utilizzare Joomla. Elimina tutti i file joomla e il database di Joomla.
nb: Unflags denne serveren fra å bruke Joomla. Sletter alle Joomla filene og Joomla database.
nl: Unflags deze server van het gebruik van Joomla. Verwijdert alle joomla bestanden en de joomla database.
pl: Unflags ten serwer z użyciem Joomla. Usuwa wszystkie joomla pliki i bazy danych Joomla.
pt: Unflags este servidor usando Joomla. Exclui todos os arquivos Joomla e o banco de dados do Joomla.
ru: Unflags этот сервер с помощью Joomla. Удаляет все файлы и JOOMLA базу данных Joomla.
sv: Unflags denna server från att använda Joomla. Tar bort alla Joomla filer och joomla databasen.
sw: Unflags server hii kutoka kwa kutumia Joomla. Deletes files wote Joomla Joomla na database.

source: Unflags this server as a moodle server. Deletes all moodle files and the moodle database.
ar: Unflags هذا الخادم كخادم موودل. حذف كافة الملفات موودل وقاعدة بيانات موودل.
cs: Unflags tento server jako Moodle serveru. Vymaže všechny soubory Moodle a Moodle Databáze.
cy: Unflags gweinydd hwn fel gweinydd Moodle. Dileu pob ffeil moodle a'r gronfa ddata Moodle.
da: Unflags denne server som en moodle server. Sletter alle moodle filer og den moodle database.
de: Unflags diesem Server als moodle -Server. Löscht alle moodle -Dateien und die moodle -Datenbank.
el: Unflags αυτόν τον server ως ο server του Moodle. Διαγράφει όλα τα moodle αρχεία και το Moodle Βάση δεδομένων.
es: Unflags este servidor como un servidor moodle. Elimina todos los archivos de Moodle y la base de datos de Moodle.
fr: Unflags ce serveur comme serveur Moodle. Supprime tous les fichiers moodle et la base de données Moodle.
he: Unflags שרת זה כשרת moodle. מוחק את כל קבצי moodleומסד נתוני moodle.
hi: इस सर्वर एक Moodle सर्वर के रूप में Unflags । सभी Moodle फ़ाइलें और Moodle डेटाबेस को हटाता है।
it: Unflags questo server come server Moodle. Elimina tutti i file Moodle e il database di Moodle.
nb: Unflags denne serveren som en moodle server. Sletter alle moodle filer og moodle database.
nl: Unflags deze server als een Moodle server. Verwijdert alle Moodle bestanden en de Moodle database.
pl: Unflags ten serwer jako serwer Moodle. Usuwa wszystkie pliki moodle i Moodle.
pt: Unflags este servidor como um servidor moodle. Exclui todos os arquivos Moodle e o banco de dados moodle.
ru: Unflags этого сервера в качестве сервера MOODLE. Удаляет все файлы MOODLE и Мудл базу данных.
sv: Unflags denna server som en moodle server. Raderar alla moodle filer och Moodle Databas.
sw: Unflags server hii kama Moodle server. Deletes files wote Moodle na database Moodle.

source: Unflags this server as a gitlab server. Deletes all gitlab files, repositories and user data.
cs: Unflags tento server jako gitlab server. Odstraní všechny gitlab soubory, úložišť a uživatelská data.
cy: Unflags gweinydd hwn fel gweinydd gitlab. Dileu ffeiliau i gyd gitlab, ystorfeydd a data defnyddwyr.
da: Unflags denne server som en gitlab server. Sletter alle gitlab filer, repositories og brugerdata.
de: Unflags diesen Server als gitlab Server. Löscht alle gitlab Dateien, Repositories und Benutzerdaten.
el: Unflags αυτόν το διακομιστή ως διακομιστή gitlab. Διαγράφει όλα τα gitlab αρχεία, τα αρχεία καταγραφής και τα δεδομένα του χρήστη.
es: Unflags este servidor como un servidor gitlab. Borra todos los archivos gitlab, repositorios y datos de usuario.
fr: Unflags ce serveur en tant que serveur gitlab ce. Supprime tous les fichiers gitlab ce, les référentiels et les données utilisateur.
hi: इस सर्वर एक gitlab सर्वर के रूप में Unflags । सभी gitlab फ़ाइलें, खजाने और उपयोगकर्ता डेटा को हटाता है।
it: Unflags questo server come server gitlab. Elimina tutti i file gitlab, archivi e dati utente.
nb: Unflags denne serveren som en gitlab server. Sletter alle gitlab filer, repositories og brukerdata.
nl: Unflags deze server als een gitlab server. Wist alle gitlab bestanden, repositories en gebruikersgegevens.
pl: Unflags ten serwer jako serwer gitlab. Usuwa wszystkie gitlab pliki repozytoriów oraz danych użytkowników.
pt: Unflags este servidor como um servidor gitlab. Exclui todos os arquivos gitlab, repositórios e dados do usuário.
ru: Unflags этот сервер в качестве сервера gitlab. Удаляет все gitlab файлы, архивы и пользовательские данные.
sv: Unflags denna server som en gitlab server. Raderar alla gitlab filer, databaser och användardata.

source: OCS Inventory
ar: OCS الجرد
he: מלאי OCS
hi: OCS इन्वेंटरी
nb: OCS Lager
sw: OCS Mali

source: Unflags this server as an OCS server. Deletes all OCS files and the OCS database.
ar: Unflags هذا الخادم كخادم OCS. حذف كافة الملفات OCS و قاعدة البيانات OCS.
cs: Unflags tento server jako OCS server. Odstraní všechny soubory OCS a databázi OCS.
cy: Unflags gweinydd hwn fel gweinydd OCS. Dileu pob ffeil OCS a'r gronfa ddata OCS.
da: Unflags denne server som en OCS -server. Sletter alle OCS filer og OCS -databasen.
de: Unflags diesen Server als OCS -Server. Löscht alle OCS -Dateien und die OCS -Datenbank.
el: Unflags αυτόν το διακομιστή ως διακομιστή OCS. Διαγράφει όλα τα αρχεία OCS και τη βάση δεδομένων OCS.
es: Unflags este servidor como un servidor de OCS. Borra todos los archivos de OCS y la base de datos de OCS.
fr: Unflags ce serveur en tant que serveur OCS. Supprime tous les fichiers OCS et la base de données OCS.
he: Unflags שרת זה בתור שרת OCS. מוחק את כל קבצי OCSומסד נתוני לשכת המדען הראשי.
hi: इस सर्वर एक OCS सर्वर के रूप में Unflags । सभी OCS फ़ाइलें और OCS डेटाबेस को हटाता है।
it: Unflags questo server come server OCS. Elimina tutti i file OCS e il database di OCS.
nb: Unflags denne serveren som en OCS server. Sletter alle OCS -filer og OCS database.
nl: Unflags deze server als een OCS server. Verwijdert alle OCS bestanden en de OCS database.
pl: Unflags tego serwera jako serwera OCS. Usuwa wszystkie pliki i bazy danych OCS OCS.
pt: Unflags este servidor como um servidor OCS. Exclui todos os arquivos OCS e o banco de dados OCS.
ru: Unflags этот сервер в качестве сервера OCS. Удаляет все OCS файлы и базы данных OCS.
sv: Unflags denna server som en OCS server. Raderar alla OCS filer och OCS -databasen.
sw: Unflags server hii kama OCS server. Deletes files wote OCS na database OCS.

source: Unflags this server as a print server. Stops cups on the server.
ar: Unflags هذا الخادم كخادم الطباعة. توقف أكواب على الخادم.
cs: Unflags tento server jako tiskový server. Zastaví šálky na serveru.
cy: Unflags gweinydd hwn fel gweinydd argraffu. Stopio cwpanau ar y gweinydd.
da: Unflags denne server som en printserver. Stopper kopper på serveren.
de: Unflags diesen Server als Druckserver. Stoppt die Tassen auf dem Server.
el: Unflags αυτόν το διακομιστή ως διακομιστή εκτύπωσης. Σταματά φλιτζάνια στο διακομιστή.
es: Unflags este servidor como un servidor de impresión. Detiene copas en el servidor.
fr: Unflags ce serveur comme serveur d'impression. Arrête tasses sur le serveur.
he: Unflags שרת זהכשרת הדפסה. מפסיק כוסות בשרת.
hi: इस सर्वर एक प्रिंट सर्वर के रूप में Unflags । सर्वर पर कप बंद हो जाता है ।
it: Unflags questo server come server di stampa. Interrompe tazze sul server.
nb: Unflags denne serveren som utskriftsserver. Stopper kopper på serveren.
nl: Unflags deze server als printserver. Stopt kopjes op de server.
pl: Unflags ten serwer jako serwer druku. Zatrzymuje kubki na serwerze.
pt: Unflags este servidor como um servidor de impressão. Pára copos no servidor.
ru: Unflags этот сервер в качестве сервера печати. Остановки чашки на сервере.
sv: Unflags denna server som en skrivarserver. Stannar koppar på servern.
sw: Unflags server hii kama magazeti server. Stops vikombe juu ya server.
