Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: A server has not been configured for this server to backup to.
ar: لم يتم تكوين خادم لهذا الخادم للنسخ الاحتياطي ل.
cs: Server nebyl nakonfigurován pro tento server pro zálohování až.
cy: Nid yw gweinyddwr wedi cael ei ffurfweddu ar gyfer y gweinydd hwn at backup i.
da: En server er ikke konfigureret til denne server til backup til.
de: Ein Server ist für diesen Server Backup konfiguriert nicht.
el: Ένας διακομιστής δεν έχει ρυθμιστεί για αυτόν το διακομιστή να κάνετε backup σε.
es: Un servidor no se ha configurado para este servidor de copia de seguridad para.
fr: Un serveur n'a pas été configuré pour ce serveur de sauvegarde.
he: שרת לא הוגדר עבור שרת זהלגיבויל.
hi: एक सर्वर के लिए बैकअप के लिए इस सर्वर के लिए कॉन्फ़िगर नहीं किया गया है।
it: Un server non è stato configurato per questo server di backup per.
nb: En server er ikke konfigurert for denne serveren til backup til.
nl: Een server is niet geconfigureerd voor deze server aan file aan.
pl: Serwer nie został skonfigurowany dla tego serwera do tworzenia kopii zapasowych do.
pt: Um servidor não foi configurado para este servidor de backup para.
ru: Сервер не настроен для этого сервера для резервного копирования на.
sv: En server har inte ställts in för servern att säkerhetskopiera till.
sw: Server haijasanidiwa kwa seva hii kwa Backup kwa.

source: Add server
ar: إضافة الخادم
cs: Přidejte serveru
cy: Ychwanegu gweinydd
da: Tilføj server
de: Server hinzufügen
el: Προσθήκη εξυπηρετητή
es: Agregar servidor
fr: Ajouter un serveur
he: הוספת שרת
hi: सर्वर को जोड़ने
it: Aggiungi server
nb: Legg server
nl: Server toevoegen
pl: Dodaj serwer
pt: Adicionar servidor
ru: Добавить сервер
sv: Lägg server
sw: kuongeza server

source: Server Roles
ar: أدوار الملقم
cs: Role serveru
cy: Rolau gweinydd
de: Serverrollen
el: Ρόλοι διακομιστή
es: Funciones de servidor
fr: Rôles de serveur
he: תפקידי שרת
hi: सर्वर भूमिकाओं
it: ruoli server
nb: server~~POS=TRUNC
nl: serverrollen
pl: Role serwera
pt: Funções de servidor
ru: Роли сервера
sv: serverroller
sw: server Wajibu

source: Add role
ar: إضافة دور
cs: Přidat roli
cy: Ychwanegu rôl
da: Tilføj rolle
de: In Rolle
el: Προσθέστε ρόλο
es: Añadir papel
fr: Ajouter un rôle
he: להוסיף תפקיד
hi: भूमिका जोड़े
it: Aggiungere ruolo
nb: Legg rolle
nl: rol toevoegen
pl: Dodaj rolę
pt: Adicionar papel
ru: Добавить роль
sv: Lägg roll
sw: kuongeza nafasi

source: Remove role
ar: إزالة الدور
cs: Odebrat roli
cy: Tynnu rôl
da: Fjern rolle
de: entfernen Rolle
el: Κατάργηση ρόλο
es: Retire el papel
fr: Supprimer rôle
he: הסר תפקיד
hi: भूमिका हटाये
it: rimuovere ruolo
nb: Fjern rolle
nl: Verwijder rol
pl: Usuń rolę
pt: Remover papel
ru: Удалить роль
sv: ta bort roll
sw: kuondoa jukumu

source: Remote Access
ar: الوصول عن بعد
cs: Vzdálený přístup
cy: Mynediad o Bell
da: Fjernadgang
de: Fernzugriff
el: Απομακρυσμένη πρόσβαση
es: Acceso remoto
fr: Accès à distance
he: גישה מרחוק
hi: दूरस्थ पहुँच
it: Accesso remoto
nb: Fjerntilgang
nl: Toegang op afstand
pl: Dostęp zdalny
pt: Acesso remoto
ru: Удаленный доступ
sv: Fjärranslutning

source: SSH is working for this server.
ar: وتعمل SSH لهذا الملقم.
cs: SSH pracuje pro tento server.
cy: SSH yn gweithio i gweinydd hwn.
da: SSH arbejder for denne server.
de: SSH arbeitet für diesen Server.
el: SSH δουλεύει για αυτόν το διακομιστή.
es: SSH está trabajando para este servidor.
fr: SSH fonctionne pour ce serveur.
he: SSH עובד עבור שרת זה.
hi: एसएसएच इस सर्वर के लिए काम कर रहा है ।
it: SSH sta lavorando per questo server.
nb: SSH arbeider for denne serveren.
nl: SSH werkt voor deze server.
pl: SSH pracuje dla tego serwera.
pt: SSH está trabalhando para este servidor.
ru: SSH работает на этом сервере.
sv: SSH arbetar för den här servern.
sw: SSH ni kufanya kazi kwa seva hii.

source: Add a role to this server.
ar: إضافة دور إلى هذا الملقم.
cs: Přidat roli na tento server.
cy: Ychwanegu ran i'w gweinydd hwn.
da: Tilføj en rolle til denne server.
de: Fügen Sie eine Rolle an diesen Server.
el: Προσθέστε ένα ρόλο σε αυτόν το διακομιστή.
es: Agregar una función a este servidor.
fr: Ajouter un rôle à ce serveur.
he: הוסף תפקיד לשרת זה.
hi: इस सर्वर के लिए एक भूमिका जोड़ें।
it: Aggiungere un ruolo da questo server.
nb: Legg en rolle til denne serveren.
nl: Voeg een rol naar deze server.
pl: Dodaj swoją rolę do tego serwera.
pt: Adicionar um papel a este servidor.
ru: Добавить роль на этот сервер.
sv: Lägg en roll till servern.
sw: Kuongeza nafasi ya seva hii.

source: Remove a role from this server.
ar: إزالة دور من هذا الخادم.
cs: Odebrat roli z tohoto serveru.
cy: Tynnu rôl o'r gweinydd hwn.
da: Fjern en rolle fra denne server.
de: Entfernen einer Rolle von diesem Server.
el: Αφαιρέστε ένα ρόλο από αυτόν το διακομιστή.
es: Quitar una función de este servidor.
fr: Supprimer un rôle à partir de ce serveur.
he: הסרתפקידמהשרת זה.
hi: इस सर्वर से एक भूमिका निकालें।
it: Rimuovere un ruolo da questo server.
nb: Fjern en rolle fra denne serveren.
nl: Verwijder een rol van deze server.
pl: Usuwanie roli z tego serwera.
pt: Remover uma função deste servidor.
ru: Удаление роли с этого сервера.
sv: Ta en roll från den här servern.
sw: Kuondoa jukumu kutoka kwenye seva hii.

source: SSH failure for this backup server.
ar: فشل SSH لهذا الخادم النسخ الاحتياطي.
cs: Selhání SSH pro tento záložní server.
cy: methiant SSH ar gyfer y gweinydd wrth gefn.
da: SSH fiasko for denne backup -server.
de: SSH Ausfall für diesen Backup-Server.
el: αποτυχία SSH για αυτόν το διακομιστή αντιγράφων ασφαλείας.
es: el fracaso de SSH para este servidor de copia de seguridad.
fr: l'échec de SSH pour ce serveur de sauvegarde.
he: כישלון SSHלשרת גיבוי זה.
hi: इस बैकअप सर्वर के लिए एसएसएच विफलता।
it: fallimento SSH per questo server di backup.
nb: SSH fiasko for denne backup-server.
nl: SSH mislukking voor deze back-up server.
pl: Awaria SSH dla tego serwera zapasowego.
pt: falha SSH para este servidor de backup.
ru: Отказ SSH для этого сервера резервного копирования.
sv: SSH misslyckande för detta backupservern.
sw: SSH kushindwa kwa hii server Backup.

source: SSH is working for this backup server.
ar: وتعمل SSH لهذا الخادم النسخ الاحتياطي.
cs: SSH pracuje pro tento záložní server.
cy: SSH yn gweithio ar gyfer y gweinydd wrth gefn.
da: SSH arbejder for denne backup -server.
de: SSH arbeitet für diesen Backup-Server.
el: SSH δουλεύει για αυτόν το διακομιστή αντιγράφων ασφαλείας.
es: SSH está trabajando para este servidor de copia de seguridad.
fr: SSH fonctionne pour ce serveur de sauvegarde.
he: SSH פועללשרת גיבוי זה.
hi: एसएसएच इस बैकअप सर्वर के लिए काम कर रहा है ।
it: SSH sta lavorando per questo server di backup.
nb: SSH jobber for dette backupserver.
nl: SSH werkt voor deze back-up server.
pl: SSH pracuje dla tego serwera zapasowego.
pt: SSH está trabalhando para este servidor de backup.
ru: SSH работает для этого сервера резервного копирования.
sv: SSH arbetar för detta backupservern.
sw: SSH ni kufanya kazi kwa hii server Backup.

source: External
cs: Externí
cy: allanol
da: ekstern
de: extern
el: Εξωτερικός
es: Externo
fr: Externe
hi: बाहरी
it: Esterno
nb: Utvendig
nl: extern
pl: Zewnętrzny
pt: Externo
ru: внешний
sv: Extern

source: Add a Windows Server to the network.
ar: إضافة إلى Windows Server بالشبكة.
cs: Přidání Windows Server k síti.
cy: Ychwanegu Ffenestri Gweinyddwr i'r rhwydwaith.
da: Tilføj en Windows Server til netværket.
de: Fügen Sie einen Windows- Server mit dem Netzwerk.
el: Προσθέστε ένα Windows Server στο δίκτυο.
es: Añadir un servidor de Windows a la red.
fr: Ajouter un serveur Windows sur le réseau.
he: הוסף את Windows Server לרשת.
hi: एक विंडोज सर्वर नेटवर्क में जोड़े ।
it: Aggiungere un Windows Server alla rete.
nb: Legg en Windows Server til nettverket.
nl: Voeg een Windows -server op het netwerk.
pl: Dodaj Windows Server do sieci.
pt: Adicionar um Windows Server à rede.
ru: Добавление Windows Server к сети.
sv: Lägg till en Windows Server till nätverket.
sw: Kuongeza Server Windows na mtandao.

source: Windows Servers
ar: خوادم ويندوز
cy: Gweinyddwyr ffenestri
de: Windows-Server
es: Servidores windows
he: שרתי Windows
hi: विंडोज सर्वर
it: I server di Windows
nb: Windows-servere
pt: Servidores Windows
sv: Windows-servrar

source: Updating the repository
ar: تحديث مستودع
cs: Aktualizace úložiště
cy: Diweddaru'r ystorfa
da: Opdatering lageret
de: Aktualisierung des Repository
el: Ενημέρωση του αποθετηρίου
es: La actualización del repositorio
fr: Mise à jour du référentiel
he: עדכוןהמאגר
hi: रिपॉजिटरी अद्यतन कर रहा है
it: Aggiornamento del repository
nb: Oppdatering depotet
nl: Het bijwerken van de repository
pl: Aktualizacja repozytorium
pt: Atualizando o repositório
ru: Обновление репозитория
sv: Uppdatering förvaret
sw: uppdatering there

source: Installing suphp and suexec
ar: تركيب suphp و suexec
cs: Instalace suphp a suexec
cy: Gosod suphp a suexec
da: Installation suphp og suexec
de: Installieren von suphp und suexec
el: Εγκατάσταση suphp και suexec
es: Instalación y suphp suexec
fr: Installation suphp et suexec
he: Suphpוsuexec התקנה
hi: अधिष्ठापन suPHP और suexec
it: Installazione suPHP e suexec
nb: Installere suphp og suexec
nl: suphp en suexec installeren
pl: Instalacja suPHP i suexec
pt: Instalando suPHP e suexec
ru: Установка suphp и Suexec
sv: Installera suphp och suexec
sw: Kufunga suphp na suexec

source: User web folders
ar: المجلدات الويب المستخدم
cs: Uživatel webové složky
cy: ffolderi gwe Defnyddiwr
da: Bruger web mapper
de: Benutzer Web-Ordner
el: φακέλους web χρήστη
es: carpetas de usuario web
fr: dossiers web de l'utilisateur
he: תיקיות אינטרנט משתמש
hi: उपयोगकर्ता वेब फ़ोल्डर
it: cartelle Web User
nb: Bruker web mapper
nl: Gebruikers web mappen
pl: Foldery sieci Web User
pt: pastas da Web do usuário
ru: веб- пользователя папки
sv: Användarwebbmappar
sw: Folders user mtandao

source: Start user hosting
ar: بدء استضافة المستخدم
cs: Spuštění uživatelského hosting
cy: Dechrau hosting defnyddiwr
da: Start bruger hosting
de: Starten Sie den Benutzer -Hosting
el: Ξεκινήστε την φιλοξενία των χρηστών
es: Comienzan a albergar a los usuarios
fr: Lancer utilisateur hébergement
he: התחל אירוח משתמשים
hi: उपयोगकर्ता होस्टिंग शुरू
it: Inizio di hosting utente
nb: Begynn bruker hosting
nl: Begin gebruiker hosting
pl: Zacznij hosting użytkownika
pt: Start Hosting do usuário
ru: Запустить пользовательский хостинг
sv: Starta användar hosting
sw: Kuanza user hosting

source: Stop user hosting
ar: وقف استضافة المستخدم
cs: Zastavit uživatelské hosting
cy: Stop hosting defnyddiwr
da: Stop bruger hosting
de: Stoppen Sie Benutzer -Hosting
el: Σταματήστε φιλοξενία χρήστη
es: Deja de hospedaje de usuario
fr: Arrêtez l'utilisateur hébergement
he: להפסיק אירוח משתמשים
hi: उपयोगकर्ता होस्टिंग बंद करो
it: Smettere di hosting utente
nb: Stopp bruker hosting
nl: Stop gebruiker hosting
pl: Zatrzymaj hostingu użytkownika
pt: Pare de hospedagem do usuário
ru: Прекратить пользовательский хостинг
sv: Stoppa användar hosting
sw: Kuacha user hosting

source: Enable all users
ar: تمكين جميع المستخدمين
cs: Umožní všem uživatelům
cy: Galluogi pob defnyddiwr
da: Aktiver alle brugere
de: Aktivieren Sie alle Benutzer
el: Ενεργοποίηση όλων των χρηστών
es: Permitir que todos los usuarios
fr: Permettre à tous les utilisateurs
he: לאפשר לכל המשתמשים
hi: सभी उपयोगकर्ताओं को सक्षम
it: Attivare tutti gli utenti
nb: Aktiver alle brukere
nl: Kunnen alle gebruikers
pl: Umożliwić wszystkim użytkownikom
pt: Permitir que todos os usuários
ru: Включение всех пользователей
sv: Aktivera alla användare
sw: Kuwawezesha watumiaji wote

source: Disable all users
ar: تعطيل كافة المستخدمين
cs: Zakázat všem uživatelům
cy: Analluogi pob defnyddiwr
da: Deaktiver alle brugere
de: Deaktivieren Sie alle Benutzer
el: Απενεργοποίηση όλων των χρηστών
es: Desactivar todos los usuarios
fr: Désactiver tous les utilisateurs
he: להשבית את כל המשתמשים
hi: सभी उपयोगकर्ताओं को अक्षम
it: Disabilitare tutti gli utenti
nb: Deaktiver alle brukere
nl: Schakel alle gebruikers
pl: Wyłączenie wszystkich użytkowników
pt: Desativar todos os usuários
ru: Отключение всех пользователей
sv: Inaktivera alla användare
sw: Lemaza watumiaji wote

source: Enable user web folder
ar: تمكين مجلد الويب المستخدم
cs: Povolit webové uživatelské složky
cy: Galluogi folder we defnyddiwr
da: Aktivér bruger web mappe
de: Aktivieren Benutzer Web- Ordner
el: Επιτρέπει στο χρήστη φάκελο web
es: Habilitar carpeta web de usuario
fr: Activer dossier web de l'utilisateur
he: אפשר תיקיית משתמש אינטרנט
hi: उपयोगकर्ता वेब फ़ोल्डर सक्षम करें
it: Abilita cartella utente Web
nb: Aktiver bruker web -mappen
nl: gebruiker folder web mogelijk te maken
pl: Włącz folderu WWW użytkownika
pt: Ativar pasta web do usuário
ru: Включить веб- папку пользователя
sv: Möjliggöra användarmappen web
sw: Kuwawezesha user mtandao folder

source: Disable user web folder
ar: مجلد الويب تعطيل المستخدم
cs: web složka zakázat přístup uživatelů
cy: folder we defnyddiwr Analluogi
da: Deaktiver bruger web mappe
de: Deaktivieren Sie den Benutzer Web -Ordner
el: φάκελο web Απενεργοποίηση χρήστη
es: carpeta web de usuario Desactivar
fr: dossier web Disable utilisateur
he: תיקיית אינטרנט משתמשים השבת
hi: उपयोगकर्ता अक्षम वेब फ़ोल्डर
it: cartella Web Disabilita utente
nb: Deaktiver bruker web -mappen
nl: Uitschakelen gebruiker folder web
pl: Folder internetowej Wyłącz użytkownika
pt: pasta da web do usuário Desativar
ru: веб- папка Отключить пользователя
sv: mapp disable user web
sw: Disable user mtandao folder

source: Archive Check
ar: أرشيف تحقق
cs: Archiv Check
cy: Gwirio archif
da: Arkiv Check
de: -Archiv
el: Αρχείο Έλεγχος
es: Comprobar archivo
fr: Check Archive
he: בדוק ארכיון
hi: पुरालेख के चेक
it: Archivio Controllare
nb: Arkiv Sjekk
nl: archief controleren
pl: Archiwum Sprawdź
pt: Verifique Arquivo
ru: Архив Проверить
sv: arkiv Check

source: The archive is not valid.
ar: أرشيف غير صالح.
cs: Archiv není platný.
cy: Nid yw'r archif yn ddilys.
da: Arkivet er ikke gyldig.
de: Das Archiv ist nicht gültig.
el: Το αρχείο δεν είναι έγκυρο.
es: El archivo no es válido.
fr: L'archive est pas valide.
he: הארכיון אינו חוקי.
hi: संग्रह मान्य नहीं है।
it: L'archivio non è valido.
nb: Arkivet er ikke gyldig.
nl: Het archief is niet geldig.
pl: W archiwum nie jest poprawny.
pt: O arquivo não é válido.
ru: Архив не является действительным.
sv: Arkivet är inte giltigt.
sw: Archive si halali.

source: No errors detected in this archive.
ar: عدم وجود أخطاء اكتشفت في هذا الأرشيف.
cs: Žádné chyby zjištěny v tomto archivu.
cy: Dim gwallau a ganfuwyd yn archif hwn.
da: Ingen fejl detekteret i dette arkiv.
de: Keine Fehler in diesem Archiv erkannt.
el: Δεν σφάλματα που εντοπίστηκαν σε αυτό το αρχείο.
es: No hay errores detectados en este archivo.
fr: Pas d'erreurs détectées dans cette archive.
he: אין שגיאות שהתגלובארכיון זה.
hi: कोई त्रुटि नहीं इस संग्रह में पता चला।
it: Nessun errore rilevato in questo archivio.
nb: Ingen feil funnet i dette arkivet.
nl: Geen fouten ontdekt in dit archief.
pl: Nie wykryto błędy w tym archiwum.
pt: Sem erros detectados neste arquivo.
ru: Ошибки не обнаружены в этом архиве.
sv: Inga fel upptäcks i detta arkiv.
sw: Hakuna makosa wanaona katika archive huu.

source: Copying to
ar: النسخ ل
cs: kopírování
cy: copïo i
da: Kopiering til
de: Kopieren auf
el: αντιγραφή σε
es: La copia en
fr: Copier vers
he: העתקה ל
hi: करने के लिए प्रतिलिपि बनाना
it: Copia
nb: kopiering til
nl: kopiëren naar
pl: kopiowanie do
pt: Copiar para
ru: Копирование
sv: kopiering till
sw: kuiga kwa

source: Share Name
cy: Share Enw
de: Freigabename
es: Nombre del recurso compartido
fr: Nom de partage
hi: शेयर नाम
it: Nome condivisione
nb: Del Name
pl: Nazwa akcji
pt: Nome de partilha
ru: Имя общего ресурса
sv: Resursnamn

source: Enter in the name for the network share.
cs: Vstoupit v názvu pro síťové sdílené položce.
cy: Rhowch yn enw ar gyfer y gyfran rhwydwaith.
da: Indtast navnet for netværket aktie.
de: Geben Sie den Namen für die Netzwerkfreigabe .
el: Πληκτρολογήστε το όνομα για το κοινόχρηστο στοιχείο δικτύου.
es: Introduzca el nombre para el recurso compartido de red.
fr: Entrez le nom pour le partage réseau.
hi: साझा नेटवर्क के लिए नाम दर्ज करें।
it: Inserire nel nome della condivisione di rete.
nb: Skriv inn navnet på den delte nettverksressursen.
nl: Voer de naam voor het netwerk te delen.
pl: Wprowadź nazwę dla udziału sieciowego.
pt: Digite o nome para o compartilhamento de rede.
ru: Введите в имени для сетевого ресурса.
sv: Ange ett namn för nätverksresursen.

source: This show as information for your clients when they look at the network share.
ar: هذا العرض و المعلومات للعملاء الخاص بك عندما ننظر إلى مشاركة شبكة الاتصال.
cs: Tato show jako informace pro své klienty, když se podíváme na síťové sdílené položce.
cy: Mae'r sioe fel gwybodaeth ar gyfer eich cleientiaid pan fyddant yn edrych ar y gyfran rhwydwaith.
da: Dette show som information til dine kunder, når de ser på nettet aktie.
de: Diese Show als Information für Ihre Kunden, wenn sie sehen Sie die Netzwerkfreigabe .
el: Αυτό δείχνουν οι πληροφορίες για τους πελάτες σας, όταν δείτε το κοινόχρηστο στοιχείο δικτύου.
es: Este espectáculo como información para sus clientes cuando se mira el recurso compartido de red.
fr: Ce spectacle à titre d'information pour vos clients quand ils regardent le partage réseau.
he: תכנית זוכמידע עבור הלקוחות שלך כאשר הם מסתכלים עלהמיקום משותף ברשת.
hi: अपने ग्राहकों के लिए जानकारी के रूप में इस शो के लिए जब वे नेटवर्क साझा पर दिखेगा।
it: Questo spettacolo come le informazioni per i vostri clienti quando si cerca nella condivisione di rete.
nb: Dette showet som informasjon til kundene dine når de ser på den delte nettverksressursen.
nl: Deze show als informatie voor uw klanten als ze kijken naar het netwerk te delen.
pl: Ten show jako informacja dla klientów, gdy patrzą na udziale sieciowym.
pt: Esta mostra como informações para os seus clientes quando eles olham para o compartilhamento de rede.
ru: Это шоу в качестве информации для ваших клиентов, когда они смотрят на сетевом ресурсе.
sv: Denna show som information för dina kunder när de tittar på nätverksresurs.
sw: Show hii kama habari kwa ajili ya wateja wako wakati wao kuangalia sehemu ya mtandao.

source: Folder Path
ar: مسار مجلد
cs: Cesta ke složce
cy: Llwybr ffolder
de: Ordnerpfad
el: Διαδρομή φακέλου
es: Ruta de la carpeta
fr: Chemin du dossier
he: נתיב תיקייה
hi: फ़ोल्डर की जगह
it: Percorso cartella
nb: Mappebane bane~~POS=HEADCOMP
pl: Ścieżka folderu
pt: Caminho da pasta
ru: Путь к папке
sv: mappsökväg

source: Enter in the path that you want the share to use.
cs: Vstoupit v cestě, kterou chcete podíl použít.
cy: Rhowch yn y llwybr yr ydych am y gyfran i'w defnyddio.
da: Indtast i stien, som du vil aktien til at bruge.
de: Geben Sie in dem Pfad, den Sie der Anteil verwenden möchten.
el: Εισάγετε στη διαδρομή που θέλετε το μερίδιο στη χρήση.
es: Introduzca en el camino que desea que la proporción de su uso.
fr: Entrez dans le chemin que vous voulez la part à utiliser.
hi: रास्ता है कि आप शेयर उपयोग करना चाहते हैं में दर्ज करें।
it: Inserire nel percorso che si desidera che la quota da utilizzare.
nb: Skriv inn i banen som du vil at aksjen skal bruke.
nl: Voer in het pad dat u wilt het aandeel te gebruiken.
pl: Wpisz w ścieżce, którą chcesz udział w użyciu.
pt: Digite o caminho que deseja o compartilhamento de usar.
ru: Введите в пути, который вы хотите доля в использовании.
sv: Ange i den väg som du vill dela att använda.

source: Drive Letter
cy: Llythyr Drive
da: drevbogstav
es: Letra de unidad
fr: Lettre de lecteur
hi: ड्राइव लैटर
it: lettera di unità
pt: Letra de unidade

source: This will map the drive with the drive letter you have chosen. This only affects Windows clients.
cs: To bude mapovat jednotku s písmeno jednotky, které jste zvolili. To má vliv pouze na klienty Windows.
cy: Bydd hyn yn mapio'r cathrena gyda 'r cathrena llythyr yr ydych wedi ei ddewis. Mae hyn yn unig yn effeithio cleientiaid Windows.
da: Dette vil kortlægge drevet med det drevbogstav, du har valgt. Dette påvirker kun Windows-klienter.
de: Dadurch wird das Laufwerk mit dem Laufwerksbuchstaben zuordnen Sie gewählt haben. Dies betrifft nur Windows-Clients.
el: Αυτό θα χαρτογραφήσει τη μονάδα δίσκου με το γράμμα της μονάδας δίσκου που έχετε επιλέξει. Αυτό επηρεάζει μόνο πελάτες των Windows.
es: Esto le asigne la unidad con la letra de unidad que ha elegido. Esto sólo afecta a los clientes de Windows.
fr: Cela mapper le lecteur avec la lettre de lecteur que vous avez choisi. Cela affecte uniquement les clients Windows.
hi: इस ड्राइव अक्षर तुम्हें चुना है के साथ ड्राइव नक्शा होगा । यह केवल विंडोज ग्राहकों को प्रभावित करता है।
it: Ciò mappare l'unità con la lettera di unità che avete scelto. Questo riguarda solo i client Windows.
nb: Dette vil tilordne stasjonen med stasjonsbokstaven du har valgt. Dette påvirker bare Windows-klienter.
nl: Dit zal het station met de stationsletter die u hebt gekozen kaart te brengen. Dit heeft alleen invloed op Windows-clients.
pl: Pozwoli to mapować dysk z literą dysku, którą wybrałeś. Dotyczy to tylko klientów Windows.
pt: Isto irá mapear a unidade com a letra da unidade que você escolheu. Isto afecta apenas os clientes Windows.
ru: Это позволит сопоставить диск с буквой диска, который вы выбрали. Это влияет только на клиентов Windows.
sv: Detta kommer att mappa enheten med enhetsbeteckningen du har valt. Detta påverkar endast Windows-klienter.

source: Enter in the name of the group that you want to allow access to the folder.
ar: أدخل في اسم المجموعة التي تريد للسماح بالوصول إلى المجلد.
cs: Zadejte název skupiny, kterou chcete povolit přístup k této složce.
cy: Nodwch ym enw'r grŵp yr ydych am i roi mynediad at 'r folder.
da: Indtast navnet på den gruppe, du vil give adgang til mappen.
de: Geben Sie in dem Namen der Gruppe, die Sie erlauben in den Ordner zugreifen möchten.
el: Πληκτρολογήστε το όνομα της ομάδας που θέλετε να επιτρέψετε την πρόσβαση στο φάκελο.
es: Introduzca el nombre del grupo que desea permitir el acceso a la carpeta.
fr: Entrez le nom du groupe que vous souhaitez autoriser l'accès au dossier.
he: הזן בשם הקבוצה שברצונך לאפשר גישהלתיקייה.
hi: समूह है कि आप फ़ोल्डर के लिए उपयोग की अनुमति देना चाहते के नाम दर्ज करें।
it: Inserire il nome del gruppo che si desidera consentire l'accesso alla cartella.
nb: Skriv inn navnet på gruppen du ønsker å gi tilgang til mappen.
nl: Voer in de naam van de groep die u wilt toegang tot de map mogelijk te maken.
pl: Wprowadź nazwę grupy, którą chcesz, aby umożliwić dostęp do folderu.
pt: Digite o nome do grupo que pretende permitir o acesso para a pasta.
ru: Введите во имя группы, которую вы хотите разрешить доступ к папке.
sv: Ange i namnet på den grupp som du vill tillåta åtkomst till mappen.
sw: Kuingia katika jina la kundi kwamba unataka kuruhusu upatikanaji wa folder.

source: No Access
ar: لا توجد شبكة
cs: Žádný přístup
cy: Dim Mynediad
da: Ingen adgang
de: Kein Zugang
el: Καμία πρόσβαση
es: Sin acceso
fr: Pas d'accès
he: אין גישה
hi: प्रवेश नही
it: Nessun accesso
nb: Ingen adgang
nl: Geen toegang
pl: Brak dostępu
pt: Sem acesso
ru: Нет доступа
sv: Ingen åtkomst

source: Full Access
ar: الوصول الكامل
cs: Plný přístup
cy: Mynediad llawn
da: Fuld adgang
de: Voller Zugriff
el: Πλήρης πρόσβαση
es: Acceso completo
fr: Accès total
he: גישה מלאה
hi: पूर्ण प्रवेश
it: Accesso completo
nb: Full tilgang
nl: Volledige toegang
pl: Pełny dostęp
pt: Acesso completo
ru: Полный доступ
sv: Full tillgång
