Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: To create a windows profile you can use the profileuser account. This is the only user on the karoshi system that has a roaming profile by default. All other users use mandatory profiles.
ar: لإنشاء نوافذ الشخصي يمكنك استخدام حساب profileuser. هذا هو المستخدم الوحيد على النظام كاروشي التي تحتوي على جانبي متجول افتراضيا. جميع المستخدمين الآخرين استخدام التشكيلات الجانبية الإلزامية.
cs: Chcete-li vytvořit účet Windows profil můžete pomocí uživatelského profilu účtu. Toto je jediný uživatel na Karoshi systému, který má cestovní profil ve výchozím nastavení. Všichni ostatní uživatelé používat povinné profily.
cy: Creu ffenestri proffil gallwch ddefnyddio'r cyfrif defnyddiwr proffil. Dyma'r unig defnyddiwr ar y system karoshi sydd â phroffil crwydro yn ddiofyn. Holl ddefnyddwyr eraill yn defnyddio proffiliau gorfodol.
da: For at oprette en Windows -profil kan du bruge profilen brugerkonto. Dette er den eneste bruger på karoshi system, der har en roaming- profil som standard. Alle andre brugere anvender obligatoriske profiler.
de: So erstellen Sie ein Windows- Profil können Sie das Profil Benutzerkonto verwenden können. Dies ist der einzige Benutzer auf dem karoshi -System, das über ein Roaming- Profil hat in der Standardeinstellung. Alle anderen Benutzer verwenden verbindliche Profile.
el: Για να δημιουργήσετε ένα Windows προφίλ μπορείτε να χρησιμοποιήσετε το λογαριασμό του προφίλ των χρηστών. Αυτός είναι ο μόνος χρήστης στο σύστημα karoshi που έχει ένα προφίλ περιαγωγής από προεπιλογή. Όλοι οι άλλοι χρήστες χρησιμοποιούν υποχρεωτικά προφίλ.
es: Para crear un perfil de Windows puede utilizar la cuenta de perfil de usuario. Este es el único usuario en el sistema karoshi que tiene un perfil móvil de forma predeterminada. Todos los demás usuarios utilizan perfiles obligatorios.
fr: Pour créer un profil Windows, vous pouvez utiliser le compte profil utilisateur. Ceci est le seul utilisateur sur le système de Karoshi qui a un profil itinérant par défaut. Tous les autres utilisateurs utilisent des profils obligatoires.
he: כדי ליצורחלונות פרופיל אתה יכול להשתמש בחשבון profileuser. זה הוא המשתמש היחידבמערכת קארושי שיש לו פרופיל נודד כברירת מחדל. כל המשתמשים האחרים להשתמש בפרופילי חובה.
hi: एक विंडो बनाने के लिए प्रोफ़ाइल आपको प्रोफ़ाइल उपयोगकर्ता खाते का उपयोग कर सकते हैं। इस Karoshi सिस्टम डिफ़ॉल्ट रूप से रोमिंग प्रोफ़ाइल है पर केवल उपयोगकर्ता है। अन्य सभी उपयोगकर्ताओं अनिवार्य प्रोफाइल का उपयोग करें।
it: Per creare una finestra profilo puoi utilizzare l'account del profilo utente. Questo è l'unico utente del sistema Karoshi che dispone di un profilo comune per impostazione predefinita. Tutti gli altri utenti utilizzano i profili obbligatori.
nb: For å lage en windows profil kan du bruke profilen brukerkonto. Dette er den eneste brukeren på karoshi system som har en sentral profil som standard. Alle andre brukere bruker obligatoriske profiler.
nl: Om een ​​ramen zorgen profiel kunt u het profiel gebruikersaccount. Dit is de enige gebruiker op het Karoshi systeem dat een zwervend profiel standaard heeft. Alle andere gebruikers gebruik maken van verplichte profielen.
pl: Aby utworzyć profil okna można użyć konta użytkownika profilu. Jest to jedyny użytkownik w systemie Karoshi, który ma profil mobilny domyślnie. Wszyscy inni użytkownicy wykorzystywać obowiązkowe profile.
pt: Para criar um perfil do Windows, você pode usar a conta de perfil de usuário. Este é o único usuário no sistema karoshi que tem um perfil móvel por padrão. Todos os outros usuários usar perfis obrigatórios.
ru: Для создания окна профиля вы можете использовать учетную запись профиля пользователя. Это единственный пользователь в системе Кароши, которая имеет перемещаемый профиль по умолчанию. Все остальные пользователи используют обязательные профили.
sv: Att skapa en Windows profil kan du använda profilen användarkontot. Detta är den enda användaren på karoshi system som har en central profil som standard. Alla andra användare använder obligatoriska profiler.
sw: Kuunda madirisha profile unaweza pia kutumia akaunti profileuser. Hii ni user tu juu ya mfumo wa karoshi ambayo ina roaming profile by default. Watumiaji wengine wote kutumia maelezo ya lazima.

source: To create a windows profile you need to right click on My Computer - Properties - Advanced - User Profile Settings.
ar: لإنشاء نوافذ الملف تحتاج إلى حق انقر على جهاز الكمبيوتر - خصائص - خيارات متقدمة - ملف المستخدم إعدادات.
cs: Chcete-li vytvořit profil okna budete muset pravým tlačítkem myši na Tento počítač - Vlastnosti - Nastavení uživatelského profilu - Advanced.
cy: Creu ffenestri proffil angen i chi dde glicio ar My Computer - Eiddo - Gosodiadau Proffil Defnyddiwr - Uwch.
da: For at oprette en Windows -profil skal du højreklikke på Denne computer - Egenskaber - Avanceret - brugerprofil indstillinger.
de: So erstellen Sie ein Windows- Profil, das Sie auf dem lokalen Computer nach rechts benötigen klicken - Eigenschaften - Erweitert - Benutzerprofil -Einstellungen.
el: Για να δημιουργήσετε ένα Windows προφίλ θα πρέπει να κάντε δεξί κλικ στο My Computer - Properties - Advanced - User Ρυθμίσεις προφίλ.
es: Para crear un perfil de Windows que necesita hacer clic derecho sobre Mi PC - Propiedades - Avanzado - Perfil de usuario Configuración.
fr: Pour créer un profil Windows vous devez faire un clic droit sur ​​Poste de travail - Propriétés - Avancé - Profil utilisateur Paramètres.
he: כדי ליצורחלונות פרופיל אתה צריך קליק ימני על המחשב שלי - מאפיינים - הגדרות פרופיל משתמש - מתקדם.
hi: बनाने के लिए एक Windows प्रोफ़ाइल आप अपने कंप्यूटर पर क्लिक करने की जरूरत है - गुण - उन्नत - उपयोगकर्ता प्रोफ़ाइल सेटिंग्स।
it: Per creare una finestra profilo è necessario fare clic destro su Risorse del computer - Proprietà - Avanzate - User Impostazioni profilo.
nb: For å lage en windows profil må du høyreklikke på Min datamaskin - Egenskaper - Avansert - Brukerprofilinnstillinger.
nl: Voor het maken van een Windows-profiel moet je rechts klikken op Deze computer - Eigenschappen - Geavanceerd - User Profile Settings.
pl: Aby utworzyć profil okna trzeba kliknąć prawym przyciskiem myszy na Mój komputer - Właściwości - Zaawansowane - profil Ustawienia.
pt: Para criar um perfil do Windows que você precisa fazer um clique direito em Meu Computador - Propriedades - Configurações do perfil do usuário - Avançado.
ru: Для создания окна профиля необходимо кликнуть правой кнопкой мыши на Мой компьютер - Свойства - Дополнительно - Профиль пользователя Настройки.
sv: Att skapa en Windows profil måste du högerklicka på Den här datorn - Egenskaper - Avancerat - Användarprofilinställningar.
sw: Kuunda madirisha profile unahitaji Right click juu ya Kompyuta yangu - Mali - Advanced - User Profile Settings.

source: Copy your chosen profile to a suitable location.
ar: نسخ الملف الذي اخترته إلى موقع مناسب.
cs: Zkopírovat zvolený profil na vhodném místě.
cy: Copïwch eich proffil dewis lleoliad addas.
da: Kopier din valgte profil til et passende sted.
de: Kopieren Sie die ausgewählte Profil an einer geeigneten Stelle.
el: Αντιγράψτε επιλέξει το προφίλ σας σε μια κατάλληλη θέση.
es: Copia de su perfil elegido a un lugar adecuado.
fr: Copiez votre profil choisi à un endroit approprié.
he: העתק את הפרופיל שבחרת למיקום מתאים.
hi: एक उपयुक्त स्थान को अपने चुने हुए प्रोफ़ाइल कॉपी करें।
it: Copiare il profilo scelto per una posizione adatta.
nb: Kopier den valgte profilen til et egnet sted.
nl: Kopieer de door u gekozen profiel naar een geschikte locatie.
pl: Skopiuj wybrany profil do odpowiedniej lokalizacji.
pt: Copie o seu perfil escolhido para um local adequado.
ru: Скопируйте выбранный профиль в подходящем месте.
sv: Kopiera valda profilen till en lämplig plats.
sw: Nakala profile yako mteule kwa anuani ya kufaa.

source: Make sure that you change the windows permissions on your chosen profile to all users.
ar: تأكد من أن قمت بتغيير أذونات النوافذ على ملفك الشخصي اختيارها ل كافة المستخدمين.
cs: Ujistěte se, že změnit oprávnění oken na zvoleném profilu pro všechny uživatele.
cy: Gwnewch yn siŵr eich bod yn newid y caniatadau ffenestri ar eich proffil a ddewiswyd i bob defnyddiwr.
da: Sørg for, at du ændrer Windows tilladelserne på din valgte profil for alle brugere.
de: Stellen Sie sicher, dass Sie die Windows-Berechtigungen auf das gewählte Profil für alle Benutzer ändern.
el: Βεβαιωθείτε ότι έχετε αλλάξει τα δικαιώματα παράθυρα από το επιλεγμένο προφίλ σας σε όλους τους χρήστες.
es: Asegúrese de que cambia los permisos de Windows en su perfil elegido a todos los usuarios.
fr: Assurez-vous que vous modifiez les autorisations de fenêtres sur votre profil choisi à tous les utilisateurs.
he: ודא שאתה משנה את הרשאות חלונות בפרופיל שבחרת לכל המשתמשים.
hi: सुनिश्चित करें कि आप सभी उपयोगकर्ताओं के लिए अपने चुने हुए प्रोफ़ाइल पर Windows अनुमतियाँ बदल बनाओ।
it: Assicurarsi che si modificano le autorizzazioni di Windows sul tuo profilo scelto per tutti gli utenti.
nb: Pass på at du endre Windows tillatelsene på den valgte profilen til alle brukere.
nl: Zorg ervoor dat je de ramen machtigingen voor de door u gekozen profiel wijzigen voor alle gebruikers.
pl: Upewnij się, że należy zmienić uprawnienia Windows na wybranym profilu dla wszystkich użytkowników.
pt: Certifique-se de que você altere as permissões do Windows em seu perfil escolhido para todos os usuários.
ru: Убедитесь, что вы измените разрешения окна на выбранном профиле для всех пользователей.
sv: Se till att du ändrar Windows behörigheterna på din valda profilen för alla användare.
sw: Kuhakikisha kuwa wewe mabadiliko ya madirisha ruhusa juu ya profile yako mteule kwa watumiaji wote.

source: Select the compressed profile that you want to upload in .zip or .tar.gz format.
ar: حدد التوصيف المضغوط الذي تريد تحميل في الرمز البريدي أو شكل.tar.gz.
cs: Vyberte komprimovanou profil, který chcete nahrát do ZIP nebo.tar.gz formátu.
cy: Dewiswch y proffil cywasgedig rydych eisiau llwytho mewn.zip neu fformat.tar.gz.
da: Vælg den komprimerede profil, du ønsker at uploade i.zip eller.tar.gz format.
de: Wählen Sie das komprimierte Profil, das Sie in.zip oder.tar.gz Format hochladen möchten.
el: Επιλέξτε το συμπιεσμένο προφίλ που θέλετε να ανεβάσετε στο.zip ή.tar.gz μορφή.
es: Seleccione el perfil comprimido que desea cargar en formato.zip o.tar.gz.
fr: Sélectionnez le profil compressé que vous souhaitez télécharger en format.zip ou.tar.gz.
he: בחר את הפרופיל הדחוסשאתה רוצה להעלותב.zip או בפורמט.tar.gz.
hi: संकुचित प्रोफ़ाइल है कि आप ज़िप या.tar.gz प्रारूप में अपलोड करना चाहते हैं।
it: Selezionare il profilo compressa che si desidera caricare in.zip o in formato.tar.gz.
nb: Velg den komprimerte profilen du vil laste opp i.zip eller.tar.gz format.
nl: Selecteer het gecomprimeerde profiel dat u wilt uploaden in.zip of.tar.gz formaat.
pl: Wybierz sprężonego profil, który chcesz przesłać w formacie.zip lub.tar.gz.
pt: Selecione o perfil compactado que você deseja carregar no.zip ou o formato.tar.gz.
ru: Выберите сжатый профиль, который вы хотите загрузить в.zip или.tar.gz формате.
sv: Välj den komprimerade profil som du vill ladda upp i.zip eller.tar.gz format.
sw: Kuchagua profile USITUMIE kwamba unataka kupakia katika zip au.tar.gz format.

source: Compressed profile
ar: الملف مضغوط
cs: Stlačený profil
cy: proffil cywasgedig
da: komprimeret profil
de: Komprimierte Profil
el: συμπιεσμένο προφίλ
es: perfil comprimido
fr: profil comprimé
he: פרופיל דחוס
hi: संकुचित प्रोफ़ाइल
it: profilo compressa
nb: komprimert profil
nl: Compressed profiel
pl: Sprężone profil
pt: perfil compactado
ru: Сжатый профиль
sv: komprimerad profil

source: You need to upload a zip or tar.gz file of your chosen profile.
ar: تحتاج إلى تحميل ملف مضغوط أو tar.gz من ملفك الشخصي الذي تم اختياره.
cs: Musíte nahrát zip nebo tar.gz ve zvoleném profilu.
cy: Mae angen i chi lwytho ffeil zip neu tar.gz o'ch proffil a ddewiswyd.
da: Du skal uploade en zip eller tar.gz fil af dit valgte profil.
de: Sie benötigen einen Reißverschluss oder tar.gz-Datei von dem gewählten Profil zu laden.
el: Θα πρέπει να ανεβάσετε ένα φερμουάρ ή tar.gz αρχείο του επιλεγμένου προφίλ σας.
es: Es necesario para cargar un archivo zip o tar.gz de su perfil elegido.
fr: Vous devez télécharger un fichier zip ou tar.gz de votre profil choisi.
he: אתה צריך להעלות אתקובץ zip או tar.gz של הפרופיל שבחרת.
hi: आप अपने चुने हुए प्रोफ़ाइल का एक ज़िप या tar.gz फ़ाइल अपलोड करने की जरूरत है।
it: È necessario caricare un file zip o tar.gz del profilo scelto.
nb: Du må laste opp en zip eller tar.gz fil av den valgte profilen.
nl: Je moet een zip of tar.gz bestand van uw gekozen profiel uploaden.
pl: Musisz załadować plik zip lub tar.gz z wybranym profilem.
pt: Você precisa carregar um arquivo zip ou tar.gz do seu perfil escolhido.
ru: Вам нужно загрузить почтовый или tar.gz файл выбранного профиля.
sv: Du måste ladda upp en zip eller tar.gz -fil av din valda profilen.
sw: Unahitaji upload zip au tar.gz faili ya profile yako mteule.

source: There should be one folder in the top level of the created archive which is the name of your profile.
ar: ينبغي أن يكون هناك مجلد واحد في مستوى أعلى من أرشيف إنشاؤها الذي هو اسم ملفك الشخصي.
cs: Tam by měla být jedna složka na nejvyšší úrovni vytvořeného archivu, který je název vašeho profilu.
cy: Dylid cael un folder yn y lefel uchaf yr archif a grëwyd sef yr enw ar eich proffil.
da: Der bør være en mappe i det øverste niveau i den oprettede arkiv, som er navnet på din profil.
de: Es sollte ein Ordner in der obersten Ebene des erstellten Archiv sein, das der Name Ihres Profils ist.
el: Θα πρέπει να υπάρχει ένα φάκελο στο ανώτερο επίπεδο του κτιστού αρχείο το οποίο είναι το όνομα του προφίλ σας.
es: Debe haber una carpeta en el nivel superior del archivo creado, que es el nombre de su perfil.
fr: Il devrait y avoir un dossier dans le haut niveau de l'archive créé qui est le nom de votre profil.
he: לא צריך להיות תיקייה אחתברמה העליונה של ארכיון שנוצר שהוא השם של הפרופיל שלך.
hi: वहाँ बनाया संग्रह जो अपने प्रोफ़ाइल का नाम है के शीर्ष स्तर में एक फ़ोल्डर होना चाहिए।
it: Ci dovrebbe essere una cartella nel livello superiore del archivio creato, che è il nome del tuo profilo.
nb: Det bør være en mappe i øverste nivå i laget arkiv som er navnet på profilen din.
nl: Er moet één map in het hoogste niveau van de gemaakte archief dat is de naam van uw profiel.
pl: Nie powinno być jeden folder na najwyższym poziomie tworzonego archiwum, które jest nazwą profilu.
pt: Deve haver uma pasta no nível superior do arquivo criado que é o nome do seu perfil.
ru: Там должна быть одна папка в верхнем уровне создаваемого архива, который является именем вашего профиля.
sv: Det bör finnas en mapp i den översta nivån i den skapade arkiv som är namnet på din profil.
sw: Ni lazima kuwe na folder moja katika ngazi ya juu ya kuundwa archive ambayo ni jina la maelezo yako.

source: The duration of the user ban must be a number.
ar: ويجب أن تكون مدة الحظر المستخدم رقم.
cs: Doba trvání zákazu uživatelského musí být číslo.
cy: Rhaid i hyd y gwaharddiad defnyddiwr fod yn rhif.
da: Varigheden af ​​brugeren forbud skal være et tal.
de: Die Dauer des Benutzers ban muss eine Zahl sein.
el: Η διάρκεια της απαγόρευσης χρήστης πρέπει να είναι ένας αριθμός.
es: La duración de la prohibición de usuario debe ser un número.
fr: La durée de l'interdiction de l'utilisateur doit être un nombre.
he: משךאיסור המשתמש חייב להיות מספר.
hi: उपयोगकर्ता प्रतिबंध की अवधि एक संख्या होनी चाहिए ।
it: La durata del divieto utente deve essere un numero.
nb: Varigheten av brukeren forbudet må være et tall.
nl: De duur van de gebruiker verbod moet een getal zijn.
pl: Czas trwania zakazu użytkownika musi być liczbą.
pt: A duração da proibição de usuário deve ser um número.
ru: Продолжительность запрета пользователя должен быть числом.
sv: Varaktigheten av den användarens förbudet måste vara ett tal.
sw: Muda wa user kupiga marufuku lazima idadi.

source: Ban User account completed.
ar: الانتهاء حظر حساب المستخدم.
cs: Ban Uživatelský účet dokončena.
cy: Cyfrif defnyddiwr Ban gwblhau.
da: Ban brugerkonto afsluttet.
de: Ban Benutzerkonto abgeschlossen.
el: Μπαν λογαριασμό χρήστη ολοκληρώθηκε.
es: Bloqueo de la cuenta del usuario ha completado.
fr: Ban compte utilisateur terminé.
he: חשבון משתמש באן הושלם.
hi: बान उपयोगकर्ता खाते पूरा किया।
it: Ban Account utente completata.
nb: Ban Brukerkonto avsluttet.
nl: Ban gebruikersaccount afgerond.
pl: Ban Konto użytkownika zakończone.
pt: Conta de usuário Ban concluída.
ru: Запрет учетной записи пользователя завершена.
sv: Ban användarkonto avslutats.
sw: Ban Akauti ya mtumiaji kukamilika.

source: URI
ar: أوري
hi: यूआरआइ

source: Enter the full address of the linux client repository. This is used for installing and updating the Linux clients.
ar: أدخل العنوان الكامل لل مستودع العميل لينكس. ويستخدم هذا لتثبيت وتحديث عملاء Linux.
cs: Zadejte úplnou adresu linux klienta úložiště. To se používá pro instalaci a aktualizaci klientů Linux.
cy: Rhowch y cyfeiriad llawn y ystorfa cleient linux. Mae hyn yn cael ei ddefnyddio ar gyfer gosod a diweddaru'r cleientiaid Linux.
da: Indtast den fulde adresse på linux klient repository. Dette bruges til at installere og opdatere Linux-klienter.
de: Geben Sie die vollständige Adresse des Linux-Client -Repository. Dies wird für die Installation und Aktualisierung der Linux-Clients verwendet.
el: Πληκτρολογήστε την πλήρη διεύθυνση του αποθετηρίου πελάτη linux. Αυτό χρησιμοποιείται για την εγκατάσταση και την ενημέρωση των πελατών Linux.
es: Introduzca la dirección completa del repositorio cliente Linux. Esto se utiliza para la instalación y la actualización de los clientes Linux.
fr: Entrez l' adresse complète du référentiel client linux. Il est utilisé pour l'installation et la mise à jour des clients Linux.
he: הזן את הכתובת המלאה שלמאגר לקוחות לינוקס. זה משמש להתקנה ועדכוןלקוחות Linux.
hi: लिनक्स ग्राहक रिपोजिटरी का पूरा पता दर्ज करें। यह स्थापित करने और लिनक्स ग्राहकों को अद्यतन करने के लिए प्रयोग किया जाता है ।
it: Inserisci l' indirizzo completo del repository client Linux. Questo è usato per l'installazione e l'aggiornamento dei client Linux.
nb: Skriv inn hele adressen til linux klient depotet. Dette brukes for å installere og oppdatere Linux-klienter.
nl: Voer het volledige adres van de Linux -client repository. Deze wordt gebruikt voor het installeren en bijwerken van de Linux clients.
pl: Wpisz pełny adres repozytorium klienta linux. Ta funkcja służy do instalowania i aktualizowania klientów Linux.
pt: Insira o endereço completo do repositório cliente Linux. Isto é usado para instalar e atualizar os clientes Linux.
ru: Введите полный адрес репозитория Linux клиента. Используется для установки и обновления клиентов Linux.
sv: Ange den fullständiga adressen för Linux -klienten förvaret. Detta används för att installera och uppdatera Linux-klienter.
sw: Ingiza anwani kamili ya linux mteja there. Hii ni kutumika kwa ajili ya kufunga na uppdatering wateja Linux.

source: Distribution
ar: التوزيع
cs: Rozdělení
cy: dosbarthu
da: Fordeling
de: Verteilung
el: Διανομή
es: Distribución
he: הפצה
hi: वितरण
it: Distribuzione
nb: Distribusjon
nl: Distributie
pl: Dystrybucja
pt: Distribuição
ru: распределение

source: Enter in the distribution you are using.
ar: أدخل في التوزيع الذي تستخدمه.
cs: Vstoupit do distribuce, kterou používáte.
cy: Nodwch yn y dosbarthiad ydych yn ei ddefnyddio.
da: Indtast i distributionen du bruger.
de: Geben Sie in der Verteilung Sie verwenden.
el: Εισάγετε τη διανομή που χρησιμοποιείτε.
es: Introduzca en la distribución que esté utilizando.
fr: Entrez dans la distribution que vous utilisez.
he: הזן בהפצה בה אתה משתמש.
hi: वितरण आप उपयोग कर रहे हैं में दर्ज करें।
it: Inserire nella distribuzione che si sta utilizzando.
nb: Skriv inn i distribusjonen du bruker.
nl: Voer in de distributie die u gebruikt.
pl: Wpisz w dystrybucji używasz.
pt: Digite na distribuição você está usando.
ru: Введите в распределении, который вы используете.
sv: Ange i vilken distribution du använder.
sw: Kuingia katika usambazaji wewe ni kutumia.

source: Sections
ar: أقسام
cs: oddíly
cy: adrannau
da: Sektioner
de: Abschnitte
el: ενότητες
es: secciones
he: סעיפים
hi: धारा
it: sezioni
nb: seksjoner
nl: secties
pl: Sekcje
pt: Seções
ru: Разделы
sv: sektioner
sw: sehemu

source: main extra nonfree kde gnome
ar: الرئيسية إضافية غير حر كيدي جنوم
cs: Hlavním navíc nonfree KDE gnome
cy: prif gnome kde nonfree ychwanegol
da: vigtigste ekstra nonfree kde gnome
de: Hauptextranonfree kde gnome
el: κύριες επιπλέον μη-ελεύθερο gnome KDE
es: gnome kde principal que no es libre adicional
fr: nonfree principale kde gnome supplémentaire
he: gnome kde העיקרי נוסף nonfree
hi: मुख्य अतिरिक्त nonfree केडीई सूक्ति
it: principale gnome in più non liberi kde
nb: Hoved ekstra nonfree kde gnome
nl: belangrijkste extra nonfree kde gnome
pl: Głównym extra nonfree kde gnome
pt: principal gnome kde adicional nonfree
ru: Основные дополнительные несвободны гном KDE
sv: huvudsakliga extra nonfree kde gnome
sw: kuu ya ziada nonfree KDE mbilikimo

source: Enter in the sections that you want to use in the repository.
ar: أدخل في المقاطع التي تريد استخدامها في المخزون.
cs: Vstoupit v sekcích, které chcete použít v úložišti.
cy: Rhowch yn yr adrannau yr ydych eisiau ei ddefnyddio yn y gadwrfa.
da: Indtast i de afsnit, som du vil bruge i arkivet.
de: Geben Sie in den Abschnitten, die Sie im Repository verwenden möchten.
el: Εισάγετε τα τμήματα που θέλετε να χρησιμοποιήσετε στο αποθετήριο.
es: Introducir en las secciones que desee utilizar en el repositorio.
fr: Entrez dans les sections que vous souhaitez utiliser dans le référentiel.
he: הזן בחלקים שברצונך להשתמש במאגר.
hi: वर्गों है कि आप भंडार में उपयोग करना चाहते हैं में दर्ज करें।
it: Inserire in sezioni che si desidera utilizzare nel repository.
nb: Skriv inn i de delene som du vil bruke i depotet.
nl: Voer in de secties die u wilt gebruiken in de repository.
pl: Wprowadź w sekcjach, które chcesz użyć w repozytorium.
pt: Introduzir nas seções que você deseja usar no repositório.
ru: Введите в секциях, которые вы хотите использовать в хранилище.
sv: Ange i de avsnitt som du vill använda i förvaret.
sw: Kuingia katika sehemu ambayo unataka kutumia katika there.

source: Custom Application
ar: تطبيق مخصص
cs: aplikací na zakázku
cy: Custom Cais
el: Προσαρμοσμένη Εφαρμογή
es: aplicaciones personalizadas
he: המותאם אישית Application
hi: कस्टम अनुप्रयोग
nb: Tilpasset Application
pl: Aplikacja niestandardowa
ru: Пользовательские приложения
sw: desturi Maombi

source: The custom application cannot be blank.
ar: تطبيق مخصص لا يمكن أن يكون فارغا.
cs: Vlastní aplikace nemůže být prázdný.
cy: Ni all y cais arferiad fod yn wag.
da: Den brugerdefinerede ansøgning kan ikke være tom.
de: Die benutzerdefinierte Anwendung kann nicht leer sein.
el: Η προσαρμοσμένη εφαρμογή δεν μπορεί να είναι κενό.
es: La aplicación personalizada no puede estar en blanco.
fr: L'application personnalisée ne peut pas être vide.
he: היישום המותאם אישית לא יכול להיות ריק.
hi: कस्टम अनुप्रयोग खाली नहीं हो सकता।
it: L' applicazione personalizzata non può essere vuoto.
nb: Skikken søknaden kan ikke være tomt.
nl: De aangepaste toepassing kan niet leeg zijn.
pl: Aplikacja na zlecenie nie może być puste.
pt: O aplicativo personalizado não pode ser em branco.
ru: Пользовательское приложение не может быть пустым.
sv: Den anpassade program kan inte vara tomt.
sw: Maombi desturi hauwezi kuwa tupu.
