Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Choose this option of you want to send your emails directly out to the internet.
ar: اختر هذا الخيار من تريد إرسال رسائل البريد الإلكتروني مباشرة إلى شبكة الإنترنت.
cs: Tuto možnost si vybrat ze chcete odesílat e-maily přímo z k internetu.
cy: Dewiswch y dewisiad yma i chi am anfon eich negeseuon e-bost yn uniongyrchol allan i'r rhyngrwyd.
da: Vælg denne mulighed for du vil sende dine e-mails direkte ud til internettet.
de: Wählen Sie diese Option aus Sie Ihre E-Mails wollen aus dem Internet direkt zu senden.
el: Επιλέξτε αυτήν την επιλογή από εσάς θέλετε να στείλετε e-mail σας απευθείας έξω στο διαδίκτυο.
es: Elija esta opción de la que desea enviar mensajes de correo electrónico directamente a la Internet.
fr: Choisissez cette option vous voulez envoyer vos e-mails directement à Internet.
he: בחר באפשרות זו של רצונך לשלוח האימיילים שלכם ישירותלאינטרנט.
hi: इस विकल्प को चुनें यदि आप सीधे इंटरनेट से बाहर अपने ईमेल भेजना चाहते हैं।
it: Scegliere questa opzione se si desidera inviare le e-mail direttamente a Internet.
nb: Velg dette alternativet for du ønsker å sende e-post direkte ut til internett.
nl: Kies deze optie u wilt uw e-mails rechtstreeks naar het internet te verzenden.
pl: Wybierz tę opcję stanowi chcesz wysłać wiadomości e-mail bezpośrednio na zewnątrz do internetu.
pt: Escolha essa opção de que deseja enviar seus e-mails diretamente para o internet.
ru: Выберите эту опцию, если вы хотите, чтобы отправить электронную почту непосредственно к Интернету.
sv: Välj det här alternativet om du vill skicka e-post direkt ut till Internet.
sw: Kuchagua chaguo hili la unataka kutuma barua pepe yako moja kwa moja kufanyika kwa internet.

source: This is address of the email relay that you want all the email sent to.
ar: هذا هو عنوان لتتابع البريد الإلكتروني الذي تريد كل إرسالها إلى البريد الإلكتروني.
cs: To je adresa elektronické pošty relé, které chcete všechny e-mail odeslán.
cy: Mae hyn yn gyfeiriad y ras gyfnewid e-bost yr ydych am yr holl e-bost a anfonir i.
da: Dette er adressen på den e-mail- relæ, som du ønsker, at alle e-mail sendt til.
de: Dies ist Adresse des E-Mail- Relay, dass Sie alle E-Mail gesendet werden soll.
el: Αυτή είναι η διεύθυνση του ρελέ email που θέλετε όλα τα email που αποστέλλονται σε.
es: Esta es la dirección de la retransmisión de correo electrónico que desea que todo el correo electrónico enviado a.
fr: Ceci est l'adresse de l' email relais que vous souhaitez tous les e-mail envoyé.
he: זוהי כתובת שלממסר הדואר האלקטרוני שאתה רוצה את כלהדואר האלקטרוני שנשלחל.
hi: इस ईमेल रिले है कि आप सभी ईमेल के लिए भेजा चाहते हैं का पता है।
it: Questo è l'indirizzo del relè e-mail che si desidera tutto l'e-mail inviata a.
nb: Dette er adressen til e- relé som du vil at alle e-post som sendes til.
nl: Dit is het adres van de e-mail relay dat u wilt dat alle e-mail verzonden naar.
pl: To jest adres e-mail przekaźnika, który chcesz cały e-mail wysłany do.
pt: Este é o endereço do relé de e-mail que você quer todo o e-mail enviado.
ru: Это адрес электронной почты реле, что вы хотите, чтобы все сообщения, отправленные.
sv: Detta är adressen för e-post relä som du vill att all e-post som skickas till.
sw: Hii ni pepe ya email relay kwamba unataka email wote waliotumwa kwa.

source: Relay
ar: المرحل
cs: Relé
da: Relæ
de: Relais
el: Αναμετάδοση
es: Relé
fr: Relais
he: ממסר
hi: रिले
it: staffetta
nl: Relais
pl: Przekaźnik
pt: Retransmissão
ru: Реле
sv: Relä

source: Ban User Internet Access
ar: حظر الوصول إلى الإنترنت العضو
cs: Ban User přístup k internetu
cy: Ban Mynediad Defnyddiwr Rhyngrwyd
da: Ban Bruger internet
de: Ban User- Internet-Zugang
el: Μπαν Πρόσβαση στο Internet Χρήστη
es: Acceso a Internet del usuario, Ban
fr: Accès à Internet de l'utilisateur Ban
he: גישה לאינטרנט המשתמש באן
hi: बान उपयोगकर्ता इंटरनेट का उपयोग
it: L'accesso a Internet degli utenti Ban
nb: Ban Bruker internettilgang
nl: Ban gebruiker Internet Access
pl: Ban dostęp do Internetu użytkownika
pt: Acesso gratuito à Internet do utilizador Ban
ru: Запрет доступа в Интернет пользователя
sv: Ban användaråtkomst till Internet

source: This page allows you to ban or allow user internet access.
ar: تسمح لك هذه الصفحة لحظر أو السماح بالوصول الإنترنت المستخدم.
cs: Tato stránka umožňuje zakázat nebo povolit přístup uživateli internetu.
cy: Mae'r dudalen hon yn caniatáu i chi wahardd neu ganiatáu mynediad i'r rhyngrwyd y defnyddiwr.
da: Denne side gør det muligt at forbyde eller tillade brugeren internetadgang.
de: Auf dieser Seite können Sie Benutzer Internetzugang zu verbieten oder erlauben.
el: Αυτή η σελίδα σας επιτρέπει να απαγορεύσει ή να επιτρέψει την πρόσβαση στο Διαδίκτυο των χρηστών.
es: Esta página le permite prohibir o permitir el acceso de los usuarios a Internet.
fr: Cette page vous permet d'interdire ou autoriser l'accès à Internet de l'utilisateur.
he: דף זה מאפשר לך לאסור או להתיר גישה לאינטרנט משתמש.
hi: यह पृष्ठ आपको प्रतिबंध लगाने या उपयोगकर्ता इंटरनेट का उपयोग की अनुमति देता है।
it: Questa pagina consente di vietare o consentire l'accesso a Internet degli utenti.
nb: Denne siden lar deg å forby eller tillate brukeren tilgang til internett.
nl: Deze pagina kunt u verbieden of toestaan ​​gebruikerstoegang internet.
pl: Ta strona pozwala na zakazanie lub umożliwić użytkownikowi dostęp do Internetu.
pt: Esta página permite que você proibir ou permitir o acesso do usuário à Internet.
ru: Эта страница позволяет запретить или разрешить доступ пользователей к интернету.
sv: På denna sida kan du förbjuda eller tillåta åtkomst användar internet.
sw: Ukurasa huu utapata kupiga marufuku au kuruhusu upatikanaji user internet.

source: Usernames
ar: أسماء المستخدمين
cs: uživatelská jména
cy: enwau defnyddwyr
da: Brugernavne
de: Benutzernamen
el: Ονόματα χρηστών
es: Los nombres de usuario
he: שמות משתמש
hi: उपयोगकर्ता नाम
it: Nomi utente
nb: brukernavn
nl: gebruikersnamen
pl: Nazwy użytkowników
pt: Nomes de usuários
sv: användarnamn
sw: Majina ya watumiaji

source: Enter in the usernames that you want to ban from the internet separated by spaces.
ar: أدخل في أسماء المستخدمين التي ترغب في حظر من الانترنت مفصولة بمسافات.
cs: Vstoupit do uživatelských jmen, které chcete zakázat z internetu oddělených mezerami.
cy: Nodwch yn y enwau defnyddwyr yr ydych am ei wahardd oddi ar y rhyngrwyd gwahanu gan fylchau.
da: Indtast i de brugernavne, som du ønsker at forbyde fra internettet adskilt af mellemrum.
de: Geben Sie in den Benutzernamen, die Sie aus dem Internet durch Leerzeichen getrennt verbieten wollen.
el: Εισάγετε τα ονόματα χρήστη που θέλετε να απαγορεύσει από το διαδίκτυο χωρισμένα με κενά.
es: Introduzca en los nombres de usuario que desea prohibir a través de Internet separados por espacios.
fr: Entrez dans les noms d'utilisateur que vous souhaitez interdire à partir d'Internet séparés par des espaces.
he: הזן בשמות המשתמש שאתה רוצה לאסור מהאינטרנט מופרד על ידי רווחים.
hi: उपयोगकर्ता नाम है कि आप इंटरनेट रिक्त स्थान से अलग से प्रतिबंध चाहते हैं में दर्ज करें।
it: Inserire nei nomi utente che si desidera bandire da Internet separati da spazi.
nb: Skriv inn brukernavnene som du ønsker å forby fra internett adskilt med mellomrom.
nl: Voer in de gebruikersnamen die u wilt verbieden van het internet, gescheiden door spaties.
pl: Wpisz w nazwy użytkowników, które chcą zakazu z internetu oddzielone spacjami.
pt: Digite os nomes de usuários que você deseja proibir a partir da Internet separadas por espaços.
ru: Введите в именах пользователей, которые вы хотите запретить из Интернета, разделенных пробелами.
sv: Ange i användarnamn som du vill förbjuda från Internet separerade med mellanslag.
sw: Kuingia katika majina ya watumiaji kwamba unataka kupiga marufuku kutoka katika mtandao kutengwa kwa nafasi.

source: Ban duration
ar: بان مدة
cs: Ban trvání
cy: hyd Ban
da: Ban varighed
de: Ban Dauer
el: διάρκεια Μπαν
es: Ban duración
fr: durée Ban
he: משך איסור
hi: बान की अवधि
it: durata Ban
nb: Ban varighet
nl: Ban duur
pl: czas trwania Ban
pt: duração Ban
ru: продолжительность Ban
sv: Ban varaktighet
sw: Ban muda

source: Incident Report
ar: تقرير الحادث
cy: Adroddiad digwyddiad
de: Vorfallsbericht
el: Αναφορά γεγονότος
es: Reporte de incidente
fr: Rapport d'incident
he: האירוע דווח
hi: घटना का विवरण
it: Verbale di incidente
nb: Hendelsesrapport
pl: Raport powypadkowy
pt: Relatório de incidente
ru: Отчет об инциденте
sv: Skaderapport
sw: tukio Ripoti

source: Internet Access banned.
ar: حظرت الوصول إلى الإنترنت.
cs: Internet Access zakázány.
cy: gwahardd Mynediad i'r Rhyngrwyd.
da: Internet Adgang forbudt.
de: Internet-Zugang verboten.
el: απαγόρευσε την πρόσβαση στο Internet.
es: Acceso a Internet prohibido.
fr: Accès Internet interdit.
he: גישה לאינטרנט אסורה.
hi: इंटरनेट का उपयोग पर प्रतिबंध लगा दिया ।
it: L'accesso a Internet vietato.
nb: Internettilgang utestengt.
nl: Internet Access verboden.
pl: Dostęp do Internetu zakazane.
pt: Acesso à Internet proibidos.
ru: запрещен доступ в Интернет.
sv: Tillgång till internet förbjudas.
sw: Internet Access marufuku.

source: Users
ar: المستخدمين
cs: uživatelé
cy: defnyddwyr
da: Brugere
de: Benutzer
el: χρήστες
es: usuarios
fr: Utilisateurs
he: משתמשים
hi: उपयोगकर्ता
it: utenti
nb: brukere
nl: gebruikers
pl: użytkownicy
pt: usuários
ru: пользователей
sv: användare
sw: watumiaji

source: Allow internet access
cs: Povolit přístup k internetu
cy: Caniatáu mynediad i'r rhyngrwyd
da: Tillad internetadgang
de: Lassen Sie den Internet- Zugang
el: Να επιτρέπεται η πρόσβαση στο διαδίκτυο
es: Permitir el acceso a Internet
fr: Autoriser l'accès à Internet
hi: इंटरनेट एक्सेस करने दें
it: Consentire l'accesso a Internet
nb: Tillat Internett -tilgang
nl: Sta toegang tot internet
pl: Zezwalaj na dostęp do internetu
pt: Permitir o acesso à Internet
ru: Разрешить доступ в Интернет
sv: Tillåt åtkomst till internet

source: You cannot setup a reverse proxy on the main server.
ar: لا يمكنك الإعداد وكيل عكسي على الخادم الرئيسي.
cs: Nemůžete nastavit reverzní proxy server na centrálním serveru.
cy: Ni allwch setup dirprwy cefn ar y prif weinydd.
da: Du kan ikke sætte en reverse proxy på hovedserveren.
de: Sie können nicht Setup einen Reverse-Proxy auf dem Hauptserver.
el: Δεν μπορείτε να ρυθμίσετε μια αντίστροφη proxy στον κεντρικό διακομιστή.
es: No se puede configurar un proxy inverso en el servidor principal.
fr: Vous ne pouvez pas configurer un proxy inverse sur le serveur principal.
he: אתה לא יכול התקנתproxy הפוך בשרת המרכזי.
hi: आप मुख्य सर्वर पर नहीं सेटअप एक रिवर्स प्रॉक्सी कर सकते हैं।
it: Non è possibile impostare un proxy inverso sul server principale.
nb: Du kan ikke sette opp en reverse proxy på hovedtjeneren.
nl: Je kunt niet opstelling een reverse proxy op de belangrijkste server.
pl: Nie można skonfigurować odwrotnego proxy na serwerze głównym.
pt: Você não pode configurar um proxy reverso no servidor principal.
ru: Вы не можете установить обратный прокси-сервер на главном сервере.
sv: Du kan inte ställa in en omvänd proxy på huvudservern.
sw: Unaweza si kuanzisha wakala reverse juu ya server kuu.

source: Modifying shorewall rules to allow ports 80 and 443.
ar: تعديل قواعد جدار حماية للسماح لل موانئ 80 و 443.
cs: Úpravou pravidel shorewall aby portech 80 a 443.
cy: Addasu rheolau shorewall i ganiatáu i borthladdoedd 80 a 443.
da: Ændring shorewall regler, således at port 80 og 443.
de: shorewall Regeln ändern, um die Ports 80 und 443 ermöglichen.
el: Τροποποίηση των κανόνων Shorewall να επιτρέψει θύρες 80 και 443.
es: La modificación de las reglas shorewall para permitir que los puertos 80 y 443.
fr: Modification des règles de shorewall pour permettre les ports 80 et 443.
he: שינוי כללי shorewall כדי לאפשר יציאות 80 ו -443.
hi: shorewall नियमों में संशोधन पोर्ट 80 और 443 की अनुमति है।
it: Modificare le regole shorewall per consentire le porte 80 e 443.
nb: Modifisere shorewall regler for å tillate portene 80 og 443.
nl: Het wijzigen van shorewall regels om de havens mogelijk te maken 80 en 443.
pl: Modyfikacja zasad Shorewall aby umożliwić portach 80 i 443.
pt: Modificando regras shorewall para permitir que as portas 80 e 443.
ru: Изменение правил по отношению к Shorewall, чтобы порты 80 и 443.
sv: Modifiera shorewall regler så att portarna 80 och 443.
sw: Kurekebisha sheria shorewall kuruhusu bandari ya 80 na 443.

source: Checking for modules
ar: التحقق من وجود وحدات
cs: Kontrola modulů
cy: Gwirio am fodiwlau
da: Kontrol af moduler
de: Überprüfen auf Module
el: Έλεγχος για τις ενότητες
es: Comprobación de los módulos
fr: Vérification des modules
he: בדיקה עבור מודולים
hi: मॉड्यूल के लिए जाँच हो रही है
it: Controllo per i moduli
nb: Ser etter moduler
nl: Controleren op modules
pl: Sprawdzanie modułów
pt: Verificação de módulos
ru: Проверка модулей
sv: Kontroll av moduler
sw: Kuangalia kwa modules

source: Group ID
ar: ID المجموعة
cs: ID skupiny
cy: grŵp ID
da: Gruppe-id
de: Gruppen-ID
el: αναγνωριστικό ομάδας
es: ID de grupo
fr: Groupe ID
he: זיהוי קבוצה
hi: समूह आईडी
it: ID gruppo
nb: Gruppe-ID
nl: Groeps-ID
pl: Grupa ID
pt: grupo ID
ru: Идентификатор группы
sv: grupp-ID

source: No log avaiable.
ar: لم سجل افايابلي.
cs: K dispozici žádný protokol.
cy: Dim log sydd ar gael.
da: Ingen log tilgængelig.
de: Kein Protokoll verfügbar.
el: Δεν υπάρχει διαθέσιμη καταγραφής.
es: No hay registro disponible.
fr: Aucun journal disponible.
he: ללא יומן avaiable.
hi: कोई लॉग उपलब्ध है।
it: Nessun registro disponibile.
nb: Ingen logg tilgjengelig.
nl: Geen logboek beschikbaar.
pl: Brak dziennika.
pt: Sem registo disponível.
ru: Нет свободного журнала.
sv: Ingen logg tillgänglig.
sw: Hakuna logi avaiable.

source: ROLE
cy: RÔL
da: ROLLE
de: ROLLE
el: ΡΌΛΟΣ
es: PAPEL
fr: RÔLE
hi: भूमिका
it: RUOLO
nb: ROLLE
nl: ROL
pl: ROLA
pt: FUNÇÃO
ru: РОЛЬ
sv: ROLL

source: Copying iso
ar: نسخ ايزو
cs: kopírování iso
cy: iso copïo
da: Kopiering iso
de: Kopieren iso
el: αντιγραφή ισο
es: iso copiado
fr: copie iso
he: iso העתקה
hi: प्रतिलिपि बनाई आईएसओ
it: Copia iso
nb: kopiering iso
nl: kopiëren iso
pl: kopiowanie iso
pt: iso cópia
ru: Копирование ISO
sv: kopiering iso
sw: kuiga iso

source: Top Directory
ar: كبار دليل
cs: Nahoru Adresář
cy: Cyfeiriadur Top
da: Top Register
de: Top -Verzeichnis
es: Inicio Directorio
fr: Haut Répertoire
he: מדריך עליון
hi: शीर्ष निर्देशिका
pl: Top katalog
pt: Top Diretório
ru: Топ Справочник

source: Up
ar: فوق
cs: Nahoru
da: Op
de: Oben
el: Πάνω
es: Arriba
fr: en haut
he: עד
hi: ऊपर
it: Su
nb: Opp
nl: omhoog
pl: W górę
pt: Acima
ru: вверх
sv: Upp

source: New Folder
ar: مجلد جديد
cs: Nová složka
cy: Plygell newydd
da: Ny mappe
de: Neuer Ordner
el: Νέος φάκελος
es: Nueva carpeta
fr: Nouveau dossier
he: תיקייה חדשה
hi: नया फोल्डर
it: Nuova cartella
nb: Ny mappe
nl: nieuwe map
pl: Nowy folder
pt: Nova pasta
ru: Новая папка
sv: Ny mapp
sw: Folder New

source: New File
ar: ملف جديد
cs: nový soubor
cy: Ffeil newydd
da: Ny fil
de: Neue Datei
el: νέα Αρχείο
es: Archivo nuevo
fr: Nouveau fichier
he: קובץ חדש
hi: नई फ़ाइल
it: Nuovo file
nb: ny fil
nl: Nieuw bestand
pl: Nowy plik
pt: Novo arquivo
ru: Новый файл
sv: ny fil
sw: New Picha

source: Move here?
ar: الانتقال إلى هنا ؟
cs: Přesunout sem?
cy: Symud yma?
da: Flyt her?
de: Komm her?
el: Μετακίνηση εδώ;
es: ¿Muevete aquí?
fr: Bouge ici?
he: לעבור לכאן?
hi: यहां स्थानांतर करो?
it: Vieni qui?
nb: Flytte hit?
nl: Verhuis naar hier?
pl: Przenieś tutaj?
pt: Mova aqui?
ru: Двигайтесь сюда?
sv: Flytta hit?
sw: Hoja hapa?

source: Copy here?
ar: نسخ هنا؟
cs: Kopírovat tady?
cy: Copïwch yma?
da: Kopiér her?
de: Kopieren Sie hier?
el: Αντιγράψτε εδώ;
es: ¿Copia aquí?
fr: Copier ici?
he: העתק לכאן?
hi: यहाँ नकल?
it: Copia qui?
nb: Kopier her?
nl: Kopieer hier?
pl: Skopiuj tutaj?
pt: Copie aqui?
ru: Скопируйте здесь?
sv: Kopiera här?
sw: Nakala hapa?

source: This item is protected and cannot be moved or copied.
ar: محمي هذا البند و لا يمكن نقل أو نسخ.
cs: Tato položka je chráněn a nemůže být přesunuta nebo zkopírována.
cy: Yr eitem hon yn cael ei ddiogelu ac ni ellir ei symud neu gopïo.
da: Dette element er beskyttet og kan ikke flyttes eller kopieres.
de: Dieser Artikel ist geschützt und kann nicht verschoben oder kopiert werden.
el: Αυτό το στοιχείο είναι προστατευμένο και δεν μπορεί να μετακινηθεί ή να αντιγραφεί.
es: Este artículo está protegido y no se puede mover o copiar.
fr: Cet article est protégé et ne peut pas être déplacé ou copié.
he: פריט זה מוגןולא ניתן להעביר או להעתיק.
hi: इस मद की रक्षा की है और नहीं ले जाया जा सकता है या नकल की।
it: Questa voce è protetto e non può essere spostato o copiato.
nb: Dette elementet er beskyttet og kan ikke flyttes eller kopieres.
nl: Dit item is beveiligd en kan niet worden verplaatst of gekopieerd.
pl: Ten produkt jest chroniony i nie może być przeniesiony lub skopiowany.
pt: Este artigo é protegido e não pode ser movido ou copiado.
ru: Этот пункт защищен и не могут быть перемещены или скопированы.
sv: Denna punkt är skyddad och kan inte flyttas eller kopieras.
sw: Bidhaa hii ni ulinzi na hawezi kuwa wakiongozwa au kunakiliwa.

source: Move/Copy
ar: نقل / نسخ
cy: Symud / Adysgrifia
da: Flyt / Kopier
de: Verschieben / Kopieren
el: Μετακίνηση / Αντιγραφή
es: Mover / Copiar
fr: Déplacer / Copier
he: הזז / העתקה
hi: स्थानांतरित / कॉपी
it: Sposta / copia
nb: Flytt / Kopier
nl: Verplaatsen / Kopiëren
pl: Przenieś / Kopiuj
pt: Mover / copiar
ru: Переместить / Копировать
sv: Flytta / kopiera
sw: Hoja / Copy

source: Properties
ar: عقارات
cs: Vlastnosti
cy: priodweddau
da: Egenskaber
de: Eigenschaften
el: Ιδιότητες
es: propiedades
fr: Propriétés
he: מאפיינים
hi: गुण
it: Proprietà
nb: Egenskaper
nl: eigenschappen
pl: Nieruchomości
pt: propriedades
ru: свойства
sv: Egenskaper
sw: mali

source: This item is protected and cannot be deleted.
ar: محمي هذا البند ولا يمكن حذفها.
cs: Tato položka je chráněn a nemůže být odstraněn.
cy: Yr eitem hon yn cael ei ddiogelu ac ni ellir ei ddileu.
da: Dette element er beskyttet og kan ikke slettes.
de: Dieser Artikel ist geschützt und kann nicht gelöscht werden.
el: Αυτό το στοιχείο είναι προστατευμένα και δεν μπορούν να διαγραφούν.
es: Este artículo está protegido y no se puede eliminar.
fr: Cet article est protégé et ne peut être supprimé.
he: פריט זה מוגןולא ניתן למחוק.
hi: इस मद की रक्षा की है और हटाया नहीं जा सकता ।
it: Questa voce è protetto e non può essere eliminato.
nb: Dette elementet er beskyttet og kan ikke slettes.
nl: Dit item is beveiligd en kan niet worden verwijderd.
pl: Ta pozycja jest chronione i nie mogą być usunięte.
pt: Este artigo é protegido e não pode ser excluído.
ru: Этот пункт защищен и не могут быть удалены.
sv: Denna punkt är skyddad och kan inte tas bort.
sw: Bidhaa hii ni ulinzi na hayawezi kufutwa.

source: Set Permissions
ar: تعيين أذونات
cs: Nastavit oprávnění
cy: Caniatadau set
da: Set tilladelser
de: Festlegen von Berechtigungen
el: Ορισμός δικαιωμάτων
es: Establecer permisos
fr: Définir les autorisations
he: הגדרת הרשאות
hi: सेट अनुमतियां
it: Imposta autorizzazioni
nb: Angi tillatelser
pl: Ustawianie uprawnień
pt: Definir permissões
ru: Настройка разрешений
sv: Ange behörigheter
sw: Permissions Set

source: Basic Information
ar: معلومات بسيطة
cs: Základní informace
cy: Gwybodaeth Sylfaenol
da: Grundlæggende oplysninger
de: Grundinformation
el: Βασικές πληροφορίες
es: Información básica
fr: Informations de base
he: מידע בסיסי
hi: मूलभूत जानकारी
it: Informazioni di base
nb: Grunnleggende informasjon
nl: Basis informatie
pl: Podstawowe informacje
pt: Informação básica
ru: Основная информация
sv: Grundläggande information
sw: Taarifa za msingi

source: Last accessed
ar: آخر الوصول إليها
cs: Poslední přístup
cy: mynediad diwethaf
da: Sidst åbnet
de: des letzten Zugriffs
el: τελευταία πρόσβαση
es: Último accedido
fr: Dernier accès
he: גישה האחרונה
hi: अंतिम पैठ
it: Ultimo accesso
nb: Sist åpnet
nl: laatst geopend
pl: Ostatnio dostępny
pt: último acesso
ru: Последний доступ
sv: Senast nås
sw: mwisho kupatikana

source: Last modified
ar: آخر تعديل ل
cs: Naposledy změněno
cy: newidiwyd diwethaf
da: Sidst ændret
de: Zuletzt bearbeitet
el: Τελευταία τροποποίηση
es: Última modificación
fr: Dernière mise à jour
he: שינוי האחרון
hi: अंतिम बार संशोधित
it: Ultima modifica
nb: Sist endret
nl: Laatst gewijzigd
pl: Ostatnio zmodyfikowany
pt: Última modificação
ru: Последнее изменение
sv: Senast ändrad
sw: ya mwisho tarehe

source: Ownership
ar: ملكية
cs: Vlastnictví
cy: perchnogaeth
da: Ejendomsret
de: Eigentum
el: Ιδιοκτησία
es: Propiedad
fr: La possession
he: בעלות
hi: स्वामित्व
it: Proprietà
nb: Eie
nl: Eigendom
pl: Własność
pt: Propriedade
ru: Владение
sv: Äganderätt
sw: umiliki

source: Exec
ar: إكسيك
hi: चलाना

source: Read
ar: قرأ
cs: Číst
cy: darllen
da: Læse
de: Lesen
el: Διαβάζω
es: Leer
fr: lire
he: קראו
hi: पढ़ना
it: Leggi
nb: Lese
nl: Lezen
pl: Czytać
pt: Ler
ru: Читать
sv: Läsa
sw: kusoma

source: Write
ar: أكتب
cs: Napsat
cy: ysgrifennu
da: Skrive
de: Schreiben
el: Γράφω
es: Escribir
fr: Écrire
he: לכתוב
hi: लिखना
it: Scrivi
nb: Skrive
nl: Schrijven
pl: pisać
pt: Escreva
ru: Написать
sv: Skriva
sw: kuandika

source: Special
ar: خاص
cs: Speciální
cy: Arbennig
da: Særlig
de: Besondere
el: Ειδικός
es: Especial
fr: Spécial
he: מיוחד
hi: विशेष
it: Speciale
nb: Spesiell
nl: speciaal
pl: Specjalny
pt: Especial
ru: Особый
sv: Särskild
sw: maalum

source: Set User ID
ar: تعيين هوية المستخدم
cs: Set ID uživatele
cy: Gosod ID Defnyddiwr
da: Sæt User ID
el: Set ID χρήστη
es: Programar una ID de usuario
fr: Set ID de l'utilisateur
he: זיהוי משתמש להגדיר
hi: सेट यूजर आईडी
nb: Angi bruker-ID
pt: Definir o User ID
ru: Установить идентификатор пользователя
sv: Ange användar-ID
sw: Kuweka mtumiaji ID

source: Set Group ID
ar: تعيين المجموعة ID
cs: Set ID skupiny
cy: Gosod Grŵp ID
de: Set -Gruppen-ID
el: Ορισμός Αναγνωριστικό ομάδας
es: La identificación del grupo
he: הגדר קבוצת ID
hi: सेट समूह आईडी
nb: Sett Gruppe-ID
pl: Ustaw identyfikator grupy
pt: Definir Grupo ID
ru: Установка идентификатора группы
sv: Ange grupp-ID
sw: Kuweka Group ID

source: Sticky
ar: لزج
cs: Lepkavý
cy: gludiog
da: Klæbrig
de: Klebrig
el: Κολλώδης
es: Pegajoso
fr: Gluant
he: דביק
hi: चिपचिपा
it: Appiccicoso
nl: Kleverig
pl: Lepki
pt: Pegajoso
ru: липкий
sv: Klibbig

source: Recursive
ar: العودية
cs: rekurzivní
da: rekursiv
de: Rekursive
el: αναδρομικές
es: recursiva
fr: récursive
he: רקורסיבית
hi: पुनरावर्ती
it: Ricorsivo
nb: rekursiv
nl: recursieve
pl: rekurencyjne
pt: recursiva
ru: рекурсивный
sv: Rekursiv
sw: kujirudia

source: Exec Files
ar: الملفات إكسيك
cy: Exec Ffeiliau
da: Exec filer
de: Exec -Dateien
el: exec Αρχεία
es: archivos Exec
fr: fichiers Exec
he: Exec קבצים
hi: चलाना फ़ाइलें
it: I file Exec
nb: Exec filer
nl: Exec bestanden
pt: Arquivos Exec
ru: файлы Exec

source: An item with this name already exists.
ar: عنصر بهذا الاسم موجود مسبقا.
cs: Položka s tímto názvem již existuje.
cy: Mae eitem gyda'r enw hwn eisoes yn bodoli.
da: Et element med dette navn findes allerede.
de: Ein Artikel mit diesem Namen existiert bereits.
el: Ένα στοιχείο με αυτό το όνομα υπάρχει ήδη.
es: Un elemento con este nombre ya existe.
fr: Un élément avec ce nom existe déjà.
he: פריט בשם זה כבר קיים.
hi: इस नाम के साथ एक आइटम पहले से ही मौजूद है।
it: Un elemento con questo nome esiste già.
nb: Et element med dette navnet finnes allerede.
nl: Een punt met deze naam bestaat al.
pl: Element o tej nazwie już istnieje.
pt: Um item com este nome já existe.
ru: Элемент с этим именем уже существует.
sv: En post med detta namn finns redan.
sw: Bidhaa na jina hili tayari lipo.
