Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Network Monitoring can be used to monitor any device connected to your network.
ar: رصد الشبكة، ويمكن استخدامها لرصد أي جهاز متصل بالشبكة.
cs: Monitorovací síť lze použít ke sledování libovolného zařízení připojeného k síti.
cy: Gall monitro rhwydwaith yn cael ei ddefnyddio i fonitro unrhyw ddyfais sydd wedi'i gysylltu â'ch rhwydwaith.
da: Overvågning af netværk kan bruges til at overvåge enhver enhed tilsluttet netværket.
de: Netzwerk-Monitoring kann verwendet werden, um eine Vorrichtung zur Überwachung mit dem Netzwerk verbunden.
el: Η παρακολούθηση του δικτύου μπορεί να χρησιμοποιηθεί για να παρακολουθεί κάθε συσκευή που είναι συνδεδεμένη στο δίκτυό σας.
es: Supervisión de la red se puede utilizar para controlar cualquier dispositivo conectado a la red.
fr: Surveillance de réseau peut être utilisé pour surveiller tout appareil connecté à votre réseau.
he: ניטור רשת יכול לשמש כדי לפקח על כל מכשיר המחובר לרשת שלך.
hi: नेटवर्क मॉनिटरिंग अपने नेटवर्क से जुड़े किसी भी डिवाइस पर नजर रखने के लिए इस्तेमाल किया जा सकता है।
it: Il monitoraggio di rete può essere utilizzato per monitorare qualsiasi dispositivo connesso alla rete.
nb: Network Monitoring kan brukes til å overvåke alle enheter som er koblet til nettverket.
nl: Network Monitoring kan worden gebruikt om een ​​apparaat dat is aangesloten op uw netwerk te controleren.
pl: Monitorowanie sieci może być używany do monitorowania dowolnego urządzenia podłączonego do sieci.
pt: Rede de Monitorização pode ser usado para monitorar qualquer dispositivo conectado à sua rede.
ru: Мониторинг сети может использоваться для мониторинга любого устройства, подключенного к сети.
sv: Nätverksövervakning kan användas för att övervaka en enhet som är ansluten till nätverket.
sw: Network Ufuatiliaji inaweza kutumika kwa kufuatilia kifaa chochote kushikamana na mtandao wako.

source: You have not entered an action.
ar: لم يتم إدخال هذا العمل.
cs: Nezadali jste akci.
cy: Nid ydych wedi rhoi gweithred.
da: Du har ikke indtastet en handling.
de: Sie haben keine Aktion eingetragen.
el: Δεν δώσατε μια ενέργεια.
es: No ha entrado en una acción.
fr: Vous avez entré une action.
he: לא הכנסת אתפעולה.
hi: आप एक एक्शन दर्ज नहीं किया है ।
it: Non hai inserito un'azione.
nb: Du har ikke angitt en handling.
nl: Je hebt geen beroep ingevoerd.
pl: Nie podałeś działanie.
pt: Você não inseriu uma ação.
ru: Вы не ввели действие.
sv: Du har inte skrivit en åtgärd.
sw: Wewe si aliingia action.

source: You have not entered a time.
ar: لم يتم إدخال وقت واحد.
cs: Nezadali jste čas.
cy: Nid ydych wedi rhoi tro.
da: Du har ikke indtastet et tidspunkt.
de: Sie haben keine Zeit eingegeben.
el: Δεν έχετε εισέλθει σε ένα χρόνο.
es: No ha entrado en un tiempo.
fr: Vous avez entré un temps.
he: לא הכנסת אתזמן.
hi: आप एक समय दर्ज नहीं किया है ।
it: Non hai inserito una volta.
nb: Du har ikke angitt en tid.
nl: Je hebt geen tijd ingevoerd.
pl: Nie podałeś czas.
pt: Você não inseriu um tempo.
ru: Вы не ввели время.
sv: Du har inte skrivit en tid.
sw: Wewe si aliingia wakati.

source: All data will be archived from the exam accounts to a sub folder in /home/staffshare/examfiles.
ar: سيتم أرشفة كافة البيانات من حسابات الامتحان إلى مجلد فرعي في / الوطن / staffshare / examfiles.
cs: Všechna data budou archivována ze zkouška účtů do podsložky v / home / staffshare / examples.
cy: Bydd yr holl ddata yn cael eu harchifo o'r arholiad cyfrifon i is-ffolder yn / cartref / staffshare / enghreifftiau.
da: Alle data vil blive arkiveret fra eksamen konti til en undermappe i / home / staffshare / eksempler.
de: Alle Daten werden archiviert von der Prüfung zu einem Unterordner in / home / staffshare / Beispiele erklärt.
el: Όλα τα δεδομένα θα αρχειοθετηθούν από την εξέταση των λογαριασμών σε έναν υποφάκελο στο / home / staffshare / παραδείγματα.
es: Todos los datos se archivarán desde el examen de las cuentas a una subcarpeta en / home / staffshare / ejemplos.
fr: Toutes les données seront archivées à partir de l'examen des comptes à un sous-dossier dans / home / staffshare / exemples.
he: כל הנתונים יהיו בארכיוןמבחינת חשבונות לתיקיית משנהב/ home / staffshare / examfiles.
hi: परीक्षा से / घर / staffshare / उदाहरण में एक सबफ़ोल्डर के लिए खातों के सभी डेटा संग्रहीत किया जाएगा।
it: Tutti i dati saranno archiviati dai conti l'esame di una sottocartella in / home / staffshare / esempi.
nb: Alle data vil bli arkivert fra eksamen kontoer til en undermappe i / home / staffshare / eksempler.
nl: Alle gegevens worden gearchiveerd vanuit het examen rekeningen naar een submap in / home / staffshare / voorbeelden.
pl: Wszystkie dane zostaną zarchiwizowane z egzaminu stanowi do podkatalogu w / home / staffshare / przykładów.
pt: Todos os dados serão arquivados a partir do exame de contas para uma subpasta em / home / staffshare / exemplos.
ru: Все данные будут храниться от экзамена счета в подпапку в / Home / staffshare / примеры.
sv: Alla data kommer att arkiveras från provet konton till en undermapp i / home / staffshare / exempel.
sw: Data zote itakuwa jalada kutoka mtihani akaunti kwa folder ndogo katika / nyumbani / staffshare / examfiles.

source: Only a member of the itadmin group can access this folder.
ar: عضو في مجموعة itadmin فقط يمكن الوصول إلى هذا المجلد.
cs: Pouze člen skupiny itadmin mohou přístup k této složce.
cy: Dim ond aelod o'r grŵp itadmin yn gallu cael mynediad ffolder hwn.
da: Kun et medlem af itadmin gruppen kan få adgang til denne mappe.
de: Nur ein Mitglied der IT-Administratoren -Gruppe kann auf diesen Ordner zugreifen.
el: Μόνο ένα μέλος της ομάδας itadmin μπορούν να έχουν πρόσβαση σε αυτόν το φάκελο.
es: Sólo un miembro del grupo AdminTI puede acceder a esta carpeta.
fr: Seul un membre du groupe itadmin peut accéder à ce dossier.
he: רקחבר בקבוצת itadmin יכול לגשת לתיקייה זו.
hi: केवल itadmin समूह के एक सदस्य इस फ़ोल्डर का उपयोग कर सकते हैं।
it: Solo un membro del gruppo itadmin può accedere a questa cartella.
nb: Bare et medlem av itadmin gruppen har tilgang til denne mappen.
nl: Alleen een lid van de groep itadmin hebt toegang tot deze map.
pl: Tylko członek grupy itadmin może uzyskać dostęp do tego folderu.
pt: Apenas um membro do grupo itadmin pode aceder a esta pasta.
ru: Только член группы itadmin может получить доступ к этой папке.
sv: Endast en medlem av itadmin gruppen har åtkomst till denna mapp.
sw: Tu mwanachama wa kundi itadmin wanaweza kupata folda hii.

source: This will archive the data from all of the exam accounts.
ar: وهذا أرشفة البيانات من كافة الحسابات الامتحان.
cs: To bude archivovat data ze všech zkoušek účtů.
cy: Bydd hyn yn archif y data o'r holl gyfrifon arholiad.
da: Dette vil arkivere data fra alle de eksamen konti.
de: Dadurch werden die Daten von allen der Prüfung Konten zu archivieren.
el: Αυτό θα αρχειοθετούν τα δεδομένα από όλους τους λογαριασμούς εξετάσεις.
es: Esto archivar los datos de todas las cuentas del examen.
fr: Ce sera d'archiver les données de tous les comptes d'examen.
he: זה יהיה ארכיוןהנתונים מכלחשבונות הבחינה.
hi: इस परीक्षा में खातों के सभी से डेटा संग्रह होगा।
it: Questo archiviare i dati provenienti da tutti gli account di esame.
nb: Dette vil arkivere data fra alle eksamens regnskapet.
nl: Dit zal de gegevens archiveren van al het examen accounts.
pl: W ten sposób archiwizować dane z wszystkich kont egzaminacyjnych.
pt: Isto irá arquivar os dados de todas as contas do exame.
ru: Это будет архивировать данные из всех счетов экзамена.
sv: Detta kommer att arkivera data från samtliga tentamen konton.
sw: Hii archive data kutoka wote wa akaunti ya mtihani.

source: Enter in any exam accounts that you do not want to be archived separated by spaces.
ar: أدخل في أي حسابات الامتحان ان كنت لا تريد أن تكون أرشفة مفصولة بمسافات.
cs: Vstoupit do jakýchkoli zkoušek účty, které nechcete být archivovány odděleny mezerami.
cy: Nodwch mewn unrhyw gyfrifon arholiad nad ydych am gael eich archifo gwahanu gan fylchau.
da: Indtast i nogen eksamen konti, som du ikke ønsker at blive arkiveret adskilt af mellemrum.
de: Geben Sie in jeder Prüfung Konten, die Sie nicht wollen, durch Leerzeichen getrennt archiviert werden.
el: Εισάγετε σε τυχόν άλλους λογαριασμούς εξετάσεις που δεν θέλετε να αρχειοθετηθούν χωρισμένα με κενά.
es: Introducir en cualquier cuenta del examen que usted no quiere ser archivados separados por espacios.
fr: Entrez dans les comptes d'examen que vous ne voulez pas être archivée séparés par des espaces.
he: הזן בכל חשבונות בחינהשאתה לא רוצה להיות בארכיון מופרד על ידי רווחים.
hi: किसी भी परीक्षा खाते है कि आप रिक्त स्थान से अलग संग्रहीत किया जा नहीं करना चाहती में दर्ज करें।
it: Entrare in qualsiasi account esame che non si desidera essere archiviati separati da spazi.
nb: Skriv inn i eventuelle eksamens kontoer som du ikke ønsker å bli arkivert adskilt med mellomrom.
nl: Voer in elk examen accounts die u niet wilt worden gearchiveerd gescheiden door spaties.
pl: Wprowadź w każdych rachunków egzaminacyjnych, które nie chcą być archiwizowane oddzielone spacjami.
pt: Digite em quaisquer contas de exame que você não deseja ser arquivados separados por espaços.
ru: Введите в любой экзамен учетных записей, которые вы не хотите, чтобы быть заархивированы, разделенных пробелами.
sv: Ange i någon examen konton som du inte vill ska arkiveras åtskilda av mellanslag.
sw: Kuingia katika akaunti zozote mtihani kwamba huna unataka kuwa jalada kutengwa kwa nafasi.

source: The option cannot be blank.
ar: الخيار لا يمكن أن يكون فارغا.
cs: Tato možnost nemůže být prázdný.
cy: Ni all y dewis fyddai wag.
da: Den mulighed kan ikke være tom.
de: Die Option kann nicht leer sein.
el: Η επιλογή αυτή δεν μπορεί να είναι κενό.
es: La opción no puede estar en blanco.
fr: L'option ne peut être vide.
he: האפשרות לא יכולה להיות ריקה.
hi: विकल्प खाली नहीं हो सकता।
it: L'opzione non può essere vuoto.
nb: Alternativet kan ikke være tom.
nl: De optie kan niet leeg zijn.
pl: Opcja ta nie może być puste.
pt: A opção não pode estar em branco.
ru: Опция не может быть пустым.
sv: Alternativet kan inte vara tomt.
sw: Chaguo hauwezi kuwa tupu.

source: The custom command must not be blank.
ar: يجب أن لا يكون الأمر العرف فارغة.
cs: Vlastní příkaz nesmí být prázdné.
cy: Ni ddylai'r gorchymyn arferiad fod yn wag.
da: Den brugerdefinerede kommando skal ikke være tom.
de: Der Brauch Befehl darf nicht leer sein.
el: Η προσαρμοσμένη εντολή δεν πρέπει να είναι κενό.
es: El comando personalizado no debe estar en blanco.
fr: La commande personnalisée ne doit pas être vide.
he: פקודה המותאמת אישית לא יכולה להיות ריקה.
hi: कस्टम आदेश खाली नहीं होना चाहिए।
it: Il comando personalizzato non deve essere vuoto.
nb: Skikken kommando må ikke være tom.
nl: De aangepaste opdracht mag niet leeg zijn.
pl: Komenda zwyczaju nie może być puste.
pt: O comando personalizado não deve estar em branco.
ru: Пользовательская команда не должна быть пустой.
sv: Den eget kommando får inte vara tomt.
sw: Amri desturi haipaswi kuwa tupu.

source: The server type must not be blank.
ar: لا يجب أن يكون نوع الملقم فارغة.
cs: Typ serveru nesmí být prázdné.
cy: Ni ddylai'r math gweinydd yn wag.
da: Serveren type skal ikke være tom.
de: Der Servertyp darf nicht leer sein.
el: Ο τύπος διακομιστή δεν πρέπει να είναι κενό.
es: El tipo de servidor no debe estar en blanco.
fr: Le type de serveur ne doit pas être vide.
he: סוג השרת לא יכול להיות ריק.
hi: सर्वर प्रकार खाली नहीं होना चाहिए।
it: Il tipo di server non deve essere vuoto.
nb: Servertypen må ikke være tom.
nl: Het type server mag niet leeg zijn.
pl: Typ serwera nie może być puste.
pt: O tipo de servidor não deve estar em branco.
ru: Тип сервера не должен быть пустым.
sv: Servertypen får inte vara tomt.
sw: Aina server haipaswi kuwa tupu.

source: This custom command is not in the allowed custom command list.
ar: هذا أمر مخصص ليست في قائمة الأوامر المخصصة المسموح بها.
cs: Tento zvyk příkaz není v povoleném vlastní příkazového seznamu.
cy: Nid yw hyn gorchymyn arferiad yn y rhestr gorchymyn arferiad ganiateir.
da: Denne skik kommando er ikke i den tilladte brugerdefinerede kommando listen.
de: Diese benutzerdefinierten Befehl ist nicht in der benutzerdefinierten Befehlsliste erlaubt.
el: Αυτό το έθιμο η εντολή δεν είναι στη λίστα επιτρεπόμενων προσαρμοσμένη εντολή.
es: Este comando personalizado no está en la lista de comandos personalizada permitido.
fr: Cette commande personnalisée est pas dans la liste de commande personnalisée autorisée.
he: פקודה מותאמת אישית זה לא ברשימת פקודה המותאמת אישית מותרת.
hi: यह कस्टम आदेश की अनुमति दी कस्टम आदेश सूची में नहीं है ।
it: Questo comando personalizzato non è nella lista comando personalizzato permesso.
nb: Denne skikken kommandoen er ikke i lov definerte kommandolisten.
nl: Deze aangepaste opdracht is niet in de toegestane aangepaste opdracht lijst.
pl: Polecenie to zwyczaj nie jest na liście dozwolonych poleceń niestandardowych.
pt: Este comando personalizado não está na lista de comando personalizado permitido.
ru: Этот обычай команда не в списке разрешенных пользовательских команд.
sv: Denna sed kommandot inte i listan över tillåtna eget kommando.
sw: Amri hii desturi ni si katika kuruhusiwa amri desturi orodha.

source: Choose the server that you want to control services on.
ar: اختيار الخادم الذي تريد السيطرة على الخدمات.
cs: Vyberte server, který chcete ovládat služby na.
cy: Dewiswch y gweinydd a 'ch angen i reoli gwasanaethau ar.
da: Vælg den server, du vil styre tjenester på.
de: Wählen Sie den Server, den Sie wollen Dienste zu kontrollieren auf.
el: Επιλέξτε το διακομιστή που θέλετε να ελέγχετε υπηρεσίες.
es: Seleccione el servidor que desea controlar los servicios de.
fr: Choisissez le serveur que vous voulez contrôler les services sur.
he: לבחור את השרתשאתה רוצה לשלוט על שירותים.
hi: सर्वर है कि आप पर सेवाओं पर नियंत्रण करना चाहते हैं।
it: Scegliere il server che si desidera controllare i servizi on.
nb: Velg serveren du vil styre tjenester på.
nl: Kies de server die u wilt diensten te controleren op.
pl: Wybierz serwer, który chcesz kontrolować usług na.
pt: Escolha o servidor que você deseja controlar serviços on.
ru: Выберите сервер, который вы хотите контролировать услуги по.
sv: Välj den server som du vill styra tjänster.
sw: Kuchagua server kwamba unataka kudhibiti huduma juu ya.

source: User Connection Logs
ar: سجلات اتصال المستخدم
cs: Záznamy připojení uživatele
cy: Logiau Cysylltiad Defnyddiwr
da: Bruger Connection Logs
de: Benutzerverbindungsprotokolle
el: Logs Σύνδεση χρήστη
es: Registros de conexión de usuario
fr: Logs de connexion de l'utilisateur
he: יומני חיבור משתמש
hi: उपयोगकर्ता कनेक्शन लॉग
it: Registri connessione utente
nb: Bruker Connection Logger
nl: Gebruiker Connection Logs
pl: Dzienniki połączeń użytkownika
pt: Registros de conexão do usuário
ru: Журналы подключения пользователя
sv: Användaranslutningsloggar
sw: Kumbukumbu ya mtumiaji Connection

source: Enter in the username that you want to check the logs for.
ar: أدخل في اسم المستخدم الذي تريد التحقق من السجلات ل.
cs: Zadejte uživatelské jméno, které chcete zkontrolovat protokoly.
cy: Rhowch yn yr enw defnyddiwr a 'ch angen i edrych ar y logiau'r.
da: Angiv det brugernavn, som du vil kontrollere logfilerne for.
de: Geben Sie den Benutzernamen, den Sie für die Protokolle überprüfen möchten.
el: Πληκτρολογήστε το όνομα χρήστη που θέλετε να ελέγξετε τα αρχεία καταγραφής για.
es: Introduzca el nombre de usuario que desea comprobar los registros para.
fr: Entrez le nom d'utilisateur que vous voulez vérifier les journaux pour.
he: הזן בשם המשתמש שברצונך לבדוק את היומניםל.
hi: उपयोगकर्ता नाम है कि आप के लिए लॉग जाँच करना चाहते हैं में दर्ज करें।
it: Inserire il nome utente che si desidera controllare i registri per.
nb: Skriv inn brukernavnet som du vil sjekke loggene for.
nl: Voer de gebruikersnaam die u wilt de logboeken controleren.
pl: Wpisz nazwę użytkownika, którego chcesz sprawdzić dzienniki.
pt: Digite o nome de usuário que você deseja verificar os logs para.
ru: Введите имя пользователя, который вы хотите проверить журналы для.
sv: Ange i användarnamn som du vill kontrollera loggarna för.
sw: Kuingia katika jina la mtumiaji kwamba unataka kuangalia magogo kwa.

source: Leave the date blank to search for all dates.
cs: Datum ponechat prázdné hledat pro všechna data.
cy: Gadewch y dyddiad yn wag er mwyn chwilio am yr holl ddyddiadau.
da: Lad dato tomt for at søge efter alle datoer.
de: Lassen Sie das Datum leer für alle Termine zu suchen.
el: Αφήστε την ημερομηνία κενό για να αναζητήσετε όλες τις ημερομηνίες.
es: Deje la fecha en blanco para buscar todas las fechas.
fr: Laissez la date vide pour rechercher toutes les dates.
hi: तारीख सभी तिथियों के लिए खोज करने के लिए खाली छोड़ दें।
it: Lasciare la data in bianco per la ricerca di tutte le date.
nb: La datoen tomt for å søke etter alle datoer.
nl: Laat de datum leeg te zoeken voor alle data.
pl: Pozostawić daty puste, aby wyszukać wszystkie terminach.
pt: Deixar a data em branco para pesquisar todas as datas.
ru: Оставьте дату пустым, чтобы найти все даты.
sv: Låt datumet tomt för att söka efter alla datum.

source: The upload folder cannot be blank.
ar: المجلد تحميل لا يمكن أن يكون فارغا.
cs: Složka nahrávání nemůže být prázdný.
cy: Ni all y ffolder llwytho i fyny fod yn wag.
da: Upload mappe kan ikke være tom.
de: Der Upload- Ordner kann nicht leer sein.
el: Ο φάκελος αποστολής δεν μπορεί να είναι κενό.
es: La carpeta de carga no puede estar en blanco.
fr: Le dossier de téléchargement ne peut pas être vide.
he: תיקיית ההעלאה לא יכולה להיות ריקה.
hi: अपलोड फ़ोल्डर खाली नहीं हो सकता।
it: La cartella di caricamento non può essere vuoto.
nb: Opplastings mappen kan ikke være blank.
nl: De upload map kan niet leeg zijn.
pl: Folder przesyłania nie może być puste.
pt: A pasta de upload não pode ser em branco.
ru: Папка загрузки не может быть пустым.
sv: Mappen uppladdning kan inte vara tomt.
sw: Folder upload hauwezi kuwa tupu.

source: The upload id cannot be blank.
ar: هوية تحميل لا يمكن أن يكون فارغا.
cs: Nahrávání id nemůže být prázdný.
cy: Ni all y id llwytho i fyny fod yn wag.
da: Upload id kan ikke være tom.
de: Die Upload -ID kann nicht leer sein.
el: Το id μεταφόρτωση δεν μπορεί να είναι κενό.
es: El identificador de carga no puede estar en blanco.
fr: L'identifiant de téléchargement ne peut pas être vide.
he: Id ההעלאה לא יכול להיות ריק.
hi: अपलोड आईडी खाली नहीं हो सकता।
it: L'ID di upload non può essere vuoto.
nb: Opplastings id kan ikke være tomt.
nl: De upload -id mag niet leeg zijn.
pl: Przesyłanie identyfikator nie może być puste.
pt: O ID de upload não pode ficar em branco.
ru: Идентификатор загрузки не может быть пустым.
sv: Uppladdnings id kan inte vara tomt.
sw: Upload id hauwezi kuwa tupu.

source: The files have been uploaded to the following path
ar: وقد تم تحميل الملفات إلى المسار التالي
cs: Soubory byly nahrány následující cestu
cy: Mae'r ffeiliau wedi cael eu llwytho i fyny y llwybr canlynol
da: Filerne er uploadet til følgende sti
de: Die Dateien wurden auf den folgenden Pfad hochgeladen
el: Τα αρχεία που έχουν φορτωθεί στην ακόλουθη διαδρομή
es: Los archivos se han subido a la siguiente ruta
fr: Les fichiers ont été téléchargés sur le chemin suivant
he: הועלו הקבצים לנתיב הבא
hi: फ़ाइलों को निम्न पथ पर अपलोड कर दिया गया है
it: I file sono stati caricati sul seguente percorso
nb: Filene har blitt lastet opp til følgende bane
nl: De bestanden zijn geüpload naar het volgende pad
pl: Pliki zostały umieszczone w następującej ścieżce
pt: Os arquivos foram enviados para o seguinte caminho
ru: Файлы были загружены по следующему пути
sv: Filerna har överförts till följande sökväg
sw: Files wamekuwa uploaded kwa njia zifuatazo

source: Choose the location that you want to allow or deny internet access for.
ar: اختيار الموقع الذي ترغب في السماح أو رفض الوصول الإنترنت ل.
cs: Vyberte místo, které chcete povolit nebo zakázat přístup k internetu pro.
cy: Dewiswch y lleoliad yr ydych am ei ganiatáu neu wrthod mynediad i'r rhyngrwyd ar gyfer.
da: Vælg det sted, du ønsker at tillade eller nægte adgang til internettet for.
de: Wählen Sie den Speicherort, die Sie zulassen möchten oder Internetzugang für zu verweigern.
el: Επιλέξτε την τοποθεσία που θέλετε να επιτρέψετε ή να αρνηθεί την πρόσβαση στο διαδίκτυο για.
es: Elija la ubicación que desea permitir o denegar el acceso a Internet para.
fr: Choisissez l'emplacement que vous souhaitez autoriser ou refuser l' accès à Internet pour.
he: בחר את המיקום שברצונך לאפשר או למנוע גישה לאינטרנטל.
hi: स्थान है कि आप की अनुमति देने या इंटरनेट के लिए उपयोग करने से इनकार करना चाहते हैं।
it: Scegliere la posizione che si desidera consentire o negare l'accesso a internet per.
nb: Velg plasseringen du vil tillate eller nekte tilgang til internett for.
nl: Kies de locatie die u wilt toestaan ​​of weigeren toegang tot internet voor.
pl: Wybierz lokalizację, której chcesz zezwolić lub zabronić dostępu do Internetu.
pt: Escolha o local que você deseja permitir ou negar o acesso à internet para.
ru: Выберите место, которое вы хотите разрешить или запретить доступ к сети Интернет.
sv: Välj den plats som du vill tillåta eller neka åtkomst till internet för.
sw: Kuchagua eneo kwamba unataka kuruhusu au kukataa upatikanaji wa internet kwa.

source: Completed Requests
ar: طلبات الانتهاء
cs: dokončené Žádosti
cy: ceisiadau a gwblhawyd
da: Fuldførte Anmodning
de: Abgeschlossene Anfragen
el: ολοκληρώθηκε αιτήσεις
es: Las solicitudes completadas
fr: demandes traitées
he: בקשות שהושלמו
hi: पूरे अनुरोध
it: Richieste completate
nb: Fullførte Forespørsler
nl: voltooid Verzoeken
pl: Wykonane Wnioski
pt: Os pedidos concluídos
ru: Выполненные запросы
sv: färdigställda Framställningar
sw: Maombi kukamilika

source: There are no completed requests to view.
ar: لا توجد طلبات أكملت عرضها.
cs: Neexistují žádné dokončené žádosti o zobrazení.
cy: Nid oes unrhyw geisiadau gwblhau i weld.
da: Der er ingen afsluttede anmodninger om at se.
de: Es gibt keine abgeschlossene Anfragen anzuzeigen.
el: Δεν υπάρχουν ολοκληρωθεί αιτήματα για να δείτε.
es: No hay solicitudes completadas para ver.
fr: Il n'y a pas les demandes traitées à afficher.
he: אין בקשות מוכנות לצפייה.
hi: देखने के लिए कोई पूरा अनुरोध नहीं है।
it: Non ci sono richieste completate da visualizzare.
nb: Det er ingen ferdig forespørsler om å vise.
nl: Er zijn geen ingevulde aanvragen te bekijken.
pl: Brak wypełnione wnioski o dopuszczenie do widzenia.
pt: Não há pedidos concluídos para ver.
ru: Там нет завершенных запросов для просмотра.
sv: Det finns inga genomförda begäran om att visa.
sw: Kuna hakuna maombi kukamilika kwa mtazamo.

source: You have not chosen a backup server.
ar: كنت لم اختار الخدمة الاحتياطية.
cs: Jste nezvolili záložní server.
cy: Nid ydych wedi dewis gweinydd wrth gefn.
da: Du har ikke valgt en backup -server.
de: Sie haben keine Backup-Server ausgewählt.
el: Δεν έχετε επιλέξει ένα διακομιστή αντιγράφων ασφαλείας.
es: No ha elegido un servidor de copia de seguridad.
fr: Vous avez pas choisi un serveur de sauvegarde.
he: לא בחרת אתשרת גיבוי.
hi: आप एक बैकअप सर्वर नहीं चुना है।
it: Non hai scelto un server di backup.
nb: Du har ikke valgt en backup-server.
nl: Je hebt niet gekozen voor een back-up server.
pl: Nie wybrano serwera zapasowego.
pt: Você não escolheu um servidor de backup.
ru: Вы не выбрали сервер резервного копирования.
sv: Du har inte valt en backupserver.
sw: Ninyi hamkunichagua Backup server.
