Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: New profiles are created using the profileuser account.
ar: يتم إنشاء التشكيلات الجديدة باستخدام حساب profileuser.
cs: Nové profily jsou vytvořeny pomocí uživatelského profilu účtu.
cy: proffiliau newydd yn cael eu creu gan ddefnyddio'r cyfrif defnyddiwr proffil.
da: Nye profiler er skabt ved hjælp profilen brugerkonto.
de: Neue Profile werden mit dem Profil Benutzerkonto erstellt.
el: Τα νέα προφίλ που δημιουργούνται με τη χρήση του λογαριασμού του προφίλ των χρηστών.
es: Nuevos perfiles se crean utilizando la cuenta de perfil de usuario.
fr: De nouveaux profils sont créés en utilisant le compte profil utilisateur.
he: פרופילים חדשים נוצרים באמצעותחשבון profileuser.
hi: नए प्रोफाइल प्रोफ़ाइल उपयोगकर्ता खाते का उपयोग कर बनाई गई हैं ।
it: I nuovi profili vengono creati utilizzando l'account del profilo utente.
nb: Nye profiler er opprettet ved hjelp av profilen brukerkonto.
nl: Nieuwe profielen worden gemaakt met behulp van het profiel gebruikersaccount.
pl: Nowe profile są tworzone przy użyciu konta użytkownika profilu.
pt: Novos perfis são criados usando a conta do perfil de usuário.
ru: Новые профили создаются с помощью учетной записи профиля пользователя.
sv: Nya profiler skapas med profilen användarkontot.
sw: New maelezo ni kuundwa kwa kutumia akaunti profileuser.

source: The profileuser account uses a roaming profile that you can customise.
ar: يستخدم الحساب profileuser تشكيل جانبي متجول التي يمكنك تخصيص.
cs: Uživatelský profil účet používá cestovní profil, který si můžete přizpůsobit.
cy: Mae'r cyfrif defnyddiwr proffil yn defnyddio proffil crwydro y gallwch addasu.
da: Profilen brugerkonto bruger en roaming profil, som du kan tilpasse.
de: Das Profil Benutzerkonto verwendet ein Roaming- Profil aus, das Sie anpassen können.
el: Ο λογαριασμός του προφίλ των χρηστών χρησιμοποιεί ένα προφίλ περιαγωγής που μπορείτε να προσαρμόσετε.
es: La cuenta del perfil de usuario utiliza un perfil móvil que se puede personalizar.
fr: Le compte profil de l'utilisateur utilise un profil itinérant que vous pouvez personnaliser.
he: חשבון profileuser משתמשפרופיל נודד שניתן להתאים אישית.
hi: प्रोफ़ाइल उपयोगकर्ता खाते रोमिंग प्रोफ़ाइल है कि आप अनुकूलित कर सकते उपयोग करता है।
it: L'account del profilo utente utilizza un profilo comune che è possibile personalizzare.
nb: Profilen brukerkontoen din bruker en sentral profil som du kan tilpasse.
nl: Het profiel gebruikersaccount maakt gebruik van een zwervend profiel die u kunt aanpassen.
pl: Konto użytkownika Profil używa profilu mobilnego, który można dostosować.
pt: A conta de perfil de usuário usa um perfil móvel que você pode personalizar.
ru: Учетная запись профиля пользователя использует перемещаемый профиль, который можно настроить.
sv: Profilen användarkontot använder en central profil som du kan skräddarsy.
sw: Akaunti profileuser anatumia roaming profile kwamba unaweza Customize.

source: Copy the profileuser profile by right clicking on My Computer and using the profile management tools.
ar: نسخ الملف الشخصي profileuser عن طريق النقر على الحق في جهاز الكمبيوتر واستخدام أدوات إدارة البيانات الشخصية.
cs: Zkopírujte uživatelského profilu profilu pomocí kliknutí pravým tlačítkem myši na ikonu Tento počítač a pomocí nástroje pro správu profilu.
cy: Copïwch y proffil defnyddiwr proffil trwy dde glicio ar My Computer a defnyddio'r offer rheoli proffil.
da: Kopier profil brugerprofil ved at højreklikke på Denne computer og bruge de profil ledelsesværktøjer.
de: Kopieren Sie das Profil Benutzerprofil durch einen Rechtsklick auf Arbeitsplatz und mit dem Profile Management Tools.
el: Αντιγράψτε το προφίλ προφίλ χρήστη κάνοντας δεξί κλικ στον υπολογιστή μου και χρησιμοποιώντας τα εργαλεία διαχείρισης προφίλ.
es: Copiar el perfil perfil de usuario haciendo clic derecho en Mi PC y el uso de las herramientas de gestión de perfiles.
fr: Copiez le profil profil utilisateur par un clic droit sur Poste de travail et en utilisant les outils de gestion de profil.
he: העתק את פרופיל profileuser על ידי לחיצה ימנית על המחשב שלי ושימושבכלי ניהול פרופיל.
hi: सही मेरा कंप्यूटर पर क्लिक करके और प्रोफाइल प्रबंधन उपकरणों का उपयोग करके प्रोफ़ाइल उपयोगकर्ता प्रोफ़ाइल कॉपी करें।
it: Copiare il profilo profilo utente facendo clic destro su Risorse del computer e utilizzando gli strumenti di gestione del profilo.
nb: Kopier profilen brukerprofil ved å høyreklikke på Min datamaskin og bruke profilen styringsverktøy.
nl: Kopieer het profiel gebruikersprofiel door met de rechtermuisknop te klikken op Deze computer en het gebruik van het profiel management tools.
pl: Skopiuj profil użytkownika profil klikając prawym przyciskiem myszy na Mój komputer i za pomocą narzędzia Profile Management.
pt: Copiar o perfil perfil de usuário com o botão direito em Meu computador e usando as ferramentas de gerenciamento de perfil.
ru: Скопируйте профиль профиль пользователя, щелкнув правой кнопкой мыши на Мой компьютер и с помощью инструментов управления профилем.
sv: Kopiera profilen användarprofil genom att högerklicka på Den här datorn och använda profilhanteringsverktyg.
sw: Nakala profile profileuser kwa haki kubonyeza juu ya Kompyuta yangu na kutumia zana za usimamizi profile.

source: It is essential that the permissions are changed on the profile to allow all users to use it.
ar: ومن الضروري أن يتم تغيير الأذونات على الملف الى السماح لجميع المستخدمين لاستخدامها.
cs: Je nezbytné, aby oprávnění jsou změněny na profilu, který má umožnit všem uživatelům, aby ji používat.
cy: Mae'n hanfodol fod y caniatadau yn cael eu newid ar broffil i ganiatáu i bob defnyddiwr i'w ddefnyddio.
da: Det er vigtigt, at tilladelserne bliver ændret på profilen for at give alle brugere til at bruge det.
de: Es ist wichtig, dass die Berechtigungen für das Profil geändert werden, damit alle Benutzer, es zu benutzen.
el: Είναι σημαντικό ότι τα δικαιώματα αλλάξει το προφίλ που επιτρέπει σε όλους τους χρήστες να το χρησιμοποιούν.
es: Es esencial que se cambian los permisos en el perfil para permitir que todos los usuarios lo utilicen.
fr: Il est essentiel que les autorisations sont modifiées sur le profil pour permettre à tous les utilisateurs de l'utiliser.
he: זה חיוני כיההרשאות השתנו על הפרופיל כדי לאפשר לכל המשתמשים להשתמש בו.
hi: यह जरूरी है कि अनुमतियों के प्रोफाइल पर बदल रहे हैं सभी उपयोगकर्ताओं को इसे इस्तेमाल करने की अनुमति देने के लिए ।
it: E 'essenziale che i permessi vengono modificate sul profilo per consentire a tutti gli utenti di usarlo.
nb: Det er viktig at tilgangen er endret på profilen for å tillate alle brukere å bruke den.
nl: Het is essentieel dat de rechten zijn gewijzigd in het profiel om alle gebruikers te gebruiken.
pl: Istotne jest, że uprawnienia są zmieniane na profilu, aby umożliwić wszystkim użytkownikom z niego korzystać.
pt: É essencial que as permissões são alteradas no perfil para permitir que todos os usuários de usá-lo.
ru: Крайне важно, что разрешения изменяются на профиле, чтобы разрешить всем пользователям использовать его.
sv: Det är viktigt att de behörigheter ändras på profilen för att tillåta alla användare att använda den.
sw: Ni muhimu kwamba ruhusa ni iliyopita juu ya profile kuruhusu watumiaji wote wa matumizi yake.

source: The copied profile can be zipped up and uploaded to the web management.
ar: يمكن مضغوط الملف الشخصى نسخ صعودا و تحميلها على إدارة شبكة الإنترنت.
cs: Kopírovaný profil může být zipem a odeslány na webovou správu.
cy: Gall y proffil copïo yn cael ei zipped i fyny ac i llwytho i fyny i'r rheoli ar y we.
da: Det kopierede profil kan lynes op og uploadet til web-management.
de: Das kopierte Profil kann auf die Web-Management- gezippt und hochgeladen werden.
el: Η αντιγραφή του προφίλ μπορεί να φερμουάρ μέχρι και το ανέβασα με τη διαχείριση web.
es: El perfil copiado puede ser comprimido y subido a la administración web.
fr: Le profil copié peut être compressé et téléchargé sur la gestion Web.
he: הפרופיל העתיק ניתן רכס אתוהועלהלניהול האינטרנט.
hi: की नकल की प्रोफ़ाइल ज़िपित और वेब प्रबंधन पर अपलोड किया जा सकता है।
it: Il profilo copiato può essere compresso e caricato alla gestione web.
nb: Den kopierte profilen kan kobles opp og lastet opp til web management.
nl: De gekopieerde profiel kan worden geritst en geüpload naar het web management.
pl: Skopiowany profil może być spakowany i wysłany do zarządzania internetowej.
pt: O perfil copiado pode ser compactado e enviado para a gestão web.
ru: Скопированная профиль может быть застежку и загружены на веб- управления.
sv: Den kopierade profilen kan kopplas upp och laddas upp till webbhantering.
sw: Profile kunakiliwa inaweza kuwa zipped up na kupakiwa kwenye usimamizi mtandao.

source: Upload Windows Profile
ar: تحميل ويندوز الملف
cs: Nahrát Windows Profile
cy: Proffil Llwytho Windows
de: Hochladen von Windows- Profil
el: Ανεβάστε τα Windows Προφίλ
es: Subir Perfil de Windows
fr: Profil de Windows Télécharger
he: פרופיל ההעלאה Windows
hi: अपलोड Windows प्रोफ़ाइल
it: Carica di Windows Profilo
nb: Last opp Windows Profile
nl: Upload Windows Profiel
pl: Prześlij Okna profilu
pt: Perfil carregamento do Windows
ru: Загрузить для Windows профиля
sv: Upload Windows Profil

source: The Karoshi Linux clients download an updated skel from the main server each time that the client is booted.
ar: العملاء كاروشي لينكس تحميل ل skel المحدثة من الخادم الرئيسي في كل مرة أن يتم تمهيد العميل.
cs: Klienti Karoshi Linux stáhnout aktualizovaný SKEL z hlavního serveru pokaždé, že klient je zaveden.
cy: Mae'r cleientiaid Karoshi Linux lawrlwytho skel diweddaru o'r prif weinydd bob tro bod y cleient yn cael ei sodlau.
da: De Karoshi Linux-klienter hente en opdateret skel fra hovedserveren hver gang, at klienten er startet.
de: Die Karoshi Linux-Clients eine aktualisierte skel vom Hauptserver herunterladen jedes Mal, wenn der Client gestartet wird.
el: Οι πελάτες Karoshi Linux κατεβάσετε ένα ενημερωμένο skel από τον κεντρικό server κάθε φορά που ο πελάτης έχει εκκινήσει.
es: Los clientes Karoshi Linux descarga una skel actualizada del servidor principal cada vez que se arranca el cliente.
fr: Les clients Karoshi Linux télécharger une mise à jour skel à partir du serveur principal à chaque fois que le client est démarré.
he: לקוחות קארושי Linux להורידאפס מתעדכןמהשרת הראשי בכל פעםשהלקוח מאותחלת.
hi: Karoshi लिनक्स ग्राहकों को हर बार है कि ग्राहक को हटा दिया गया है मुख्य सर्वर से एक अद्यतन skel डाउनलोड करें।
it: I clienti Karoshi Linux scaricare un skel aggiornato dal server principale ogni volta che il client viene avviato.
nb: De Karoshi Linux klienter laste ned en oppdatert skel fra hovedtjeneren hver gang at klienten er oppstartet.
nl: De Karoshi Linux-clients downloaden van een bijgewerkt skel van de belangrijkste server elke keer dat de client wordt opgestart.
pl: Klienci Karoshi Linux pobrać zaktualizowaną skel z serwera głównego za każdym razem, że klient jest startem.
pt: Os clientes Karoshi Linux baixar um skel atualizado a partir do servidor principal de cada vez que o cliente é inicializado.
ru: Клиенты Karoshi Linux загрузить обновленный Skel от главного сервера каждый раз, когда загрузке клиента.
sv: De Karoshi Linux-klienter att ladda ner en uppdaterad skel från huvudservern varje gång klienten startas.
sw: Wateja karoshi Linux kushusha skel updated kutoka server kuu kila wakati kwamba mteja ni booted.

source: Users logging onto the client then use the skel from the local machines.
ar: مستخدمين تسجيل الدخول إلى العميل ثم استخدام skel من الأجهزة المحلية.
cs: Uživatelé přihlášení do klienta, pak použijte lebku z místních strojů.
cy: Defnyddwyr fewngofnodi ar y cleient, yna defnyddiwch y benglog o'r peiriannau lleol.
da: Brugere logger ind på klienten derefter bruge kraniet fra de lokale maskiner.
de: Benutzer auf dem Client- Anmeldung verwenden Sie dann den Schädel von den lokalen Rechnern.
el: Οι χρήστες καταγραφή επάνω στον πελάτη και στη συνέχεια χρησιμοποιήστε το κρανίο από τις τοπικές μηχανές.
es: Usuarios que inician sesión en el cliente a continuación, utilizar el cráneo de las máquinas locales.
fr: Les utilisateurs se connectant sur ​​le client utilisent ensuite le crâne des machines locales.
he: משתמשים מתחברים ללקוח ולאחר מכן להשתמשאפס מהמכונות המקומיות.
hi: ग्राहक पर प्रवेश प्रयोक्ता तो स्थानीय मशीनों से खोपड़ी का उपयोग करें।
it: Gli utenti che accedono al client quindi utilizzare il cranio dalle macchine locali.
nb: Brukere logger på klienten deretter bruke skallen fra de lokale maskiner.
nl: Gebruikers loggen op de client te gebruiken dan de schedel van de lokale machines.
pl: Użytkownicy logujący się na kliencie następnie użyć czaszkę z lokalnych maszynach.
pt: Usuários conectados para o cliente, em seguida, usar o crânio das máquinas locais.
ru: Пользователи, заходящие на клиенте затем использовать череп из местных машин.
sv: Användare som loggar in på klienten sedan använda skallen från lokala maskiner.
sw: Watumiaji magogo kwenye mteja kisha kutumia skel na mashine za mitaa.

source: Download Karoshi Linux Profile
ar: تحميل كاروشي لينكس الملف الشخصي
cs: Ke stažení Karoshi Linux Profil
cy: Download Proffil Karoshi Linux
da: Hent Karoshi Linux Profile
de: Herunterladen Karoshi Linux Profil
el: Κατεβάστε Karoshi Linux Προφίλ
es: Perfil de descarga Karoshi Linux
fr: Télécharger le profil Karoshi Linux
he: הורד פרופיל קארושי Linux
hi: डाउनलोड Karoshi लिनक्स प्रोफ़ाइल
it: Scarica Karoshi Linux Profile
nb: Last ned Karoshi Linux Profile
nl: Download Karoshi Linux Profiel
pl: Pobierz Karoshi Linux profilu
pt: Baixar Karoshi Linux Perfil
ru: Скачать Karoshi Linux профиля
sv: Hämta Karoshi Linux Profil

source: Upload Karoshi Linux Profile
ar: تحميل كاروشي لينكس الملف الشخصي
cs: Nahrávání Karoshi Linux Profile
cy: Llwytho i fyny Proffil Karoshi Linux
de: Laden Sie Karoshi Linux Profil
el: Ανεβάστε Karoshi Linux Προφίλ
es: Sube Perfil Karoshi Linux
fr: Soumettre profil Karoshi Linux
he: העלה פרופיל קארושי Linux
hi: शब्द Karoshi लिनक्स प्रोफ़ाइल
it: Carica Karoshi Linux Profile
nb: Last Karoshi Linux Profile
nl: Upload Karoshi Linux Profiel
pl: Prześlij Karoshi Linux profilu
pt: Publique as Karoshi Linux Perfil
ru: Загрузить Karoshi Linux Профиль
sv: Ladda upp Karoshi Linux Profil
sw: Weka karoshi Linux Profile

source: Assign Backup Server
ar: تعيين خادم النسخ الاحتياطي
cs: Přiřazení server záloh
cy: Neilltuo Gweinydd Backup
da: Tildel Backup Server
de: Weisen Sie Backup Server
el: Αναθέστε αντιγράφων ασφαλείας διακομιστή
es: Asignar Backup Server
fr: Attribuer Backup Server
he: הקצאת שרת גיבוי
hi: बैकअप सर्वर निरुपित
it: Assegnare Server Backup
nb: Tildele Backup Server
nl: Wijs Backup Server
pl: Przypisywanie Backup Server
pt: Atribuir servidor de backup
ru: Назначают Backup Server
sv: Tilldela Backup Server
sw: Mpe Backup Server

source: No backup servers have been configured.
ar: تم تكوين لم خوادم النسخ الاحتياطي.
cs: Žádné záložní servery byly nakonfigurovány.
cy: Dim gweinyddion wrth gefn wedi cael eu ffurfweddu.
da: Ingen backup-servere er konfigureret.
de: Keine Backup-Server konfiguriert wurden.
el: Δεν αντιγράφων ασφαλείας servers έχουν ρυθμιστεί.
es: No hay servidores de copia de seguridad se han configurado.
fr: Aucun serveur de sauvegarde ont été configurés.
he: אין שרתי גיבוי הוגדרו.
hi: कोई बैकअप सर्वर विन्यस्त किया गया है।
it: Nessun server di backup sono stati configurati.
nb: Ingen backup servere er konfigurert.
nl: Geen back-up servers zijn geconfigureerd.
pl: Brak serwerów zapasowych zostały skonfigurowane.
pt: Nenhum servidor de backup foram configurados.
ru: Нет резервные серверы не настроены.
sv: Inga backup-servrar har konfigurerats.
sw: Hakuna servrar Backup wamekuwa configured.

source: Choose the server that you want to backup to.
ar: اختيار الخادم الذي تريد النسخ الاحتياطي ل.
cs: Vyberte server, který chcete zálohovat do.
cy: Dewiswch y gweinydd a 'ch angen at backup i.
da: Vælg den server, du ønsker at backup til.
de: Wählen Sie den Server, den Sie sichern möchten.
el: Επιλέξτε το διακομιστή που θέλετε να κάνετε backup σε.
es: Seleccione el servidor que desea hacer copia de seguridad a.
fr: Choisissez le serveur que vous souhaitez sauvegarder à.
he: לבחור את השרתשאתה רוצה גיבויל.
hi: सर्वर है कि आप करने के लिए बैकअप करना चाहते हैं।
it: Scegliere il server che si desidera effettuare il backup.
nb: Velg serveren som du vil sikkerhetskopiere til.
nl: Kies de server die u wilt back-up.
pl: Wybierz serwer, który chcesz zarchiwizować do.
pt: Escolha o servidor que você deseja fazer backup para.
ru: Выберите сервер, который вы хотите сделать резервную копию на.
sv: Välj den server som du vill säkerhetskopiera till.
sw: Kuchagua server kwamba unataka Backup kwa.

source: Current backup server
ar: الملقم الاحتياطي الحالي
cs: Aktuální záložní server
cy: gweinydd wrth gefn ar hyn o bryd
da: Aktuel backup server
de: Aktuelle Backup-Server
el: Τρέχουσα στον backup server
es: servidor de copia de seguridad actual
fr: serveur de sauvegarde actuel
he: שרת גיבוי נוכחי
hi: वर्तमान बैकअप सर्वर
it: server di backup in corso
nb: Nåværende backupserver
nl: Actuele back-up server
pl: Obecny serwer zapasowy
pt: servidor de backup atual
ru: Текущий сервер резервного копирования
sv: Nuvarande backupserver
sw: Sasa Backup server

source: Un-assign
ar: برنامج الأمم المتحدة لل تعيين
cs: Zrušit přiřazení
el: Κατάργηση Ανάθεσης
es: Eliminar asignación
he: Un - להקצות
hi: निरस्त करें
it: Annulla assegnazione
nb: Fjern tildeling
nl: Toewijzing
pl: cofanie
ru: Отмена назначения
sv: Ta bort tilldelning
sw: Un- hawawajui

source: Please select the skel archive file you want to upload:
ar: الرجاء تحديد ملف الأرشيف skel التي تريد تحميلها:
cs: Prosím, vyberte soubor archivu skel, který chcete nahrát:
cy: Dewiswch y ffeil archif skel rydych eisiau llwytho:
da: Vælg skel arkivfil, du ønsker at uploade:
de: Bitte wählen Sie die skel Archivdatei, die Sie hochladen möchten:
el: Παρακαλώ επιλέξτε το αρχείο αρχειοθέτησης skel θέλετε να φορτώσετε:
es: Por favor, seleccione el archivo de almacenamiento skel que desea cargar:
fr: S'il vous plaît sélectionner le fichier d'archive skel que vous souhaitez télécharger:
he: אנא בחר את קובץ הארכיון אפס אתה רוצה להעלות:
hi: कृपया skel संग्रह फ़ाइल आप अपलोड करना चाहते का चयन करें:
it: Si prega di selezionare il file di archivio skel che si desidera caricare:
nb: Velg skel arkivet filen du vil laste opp:
nl: Kies het skel archiefbestand dat u wilt uploaden:
pl: Proszę wybrać plik archiwum skel chcesz przesłać:
pt: Por favor, selecione o arquivo skel que deseja enviar:
ru: Пожалуйста, выберите файл архива Skel вы хотите загрузить:
sv: Välj den skel arkivfilen du vill ladda upp:
sw: Tafadhali kuchagua archive skel faili unataka kupakia:

source: You can not change the password for this user.
ar: لا يمكنك تغيير كلمة المرور ل هذا المستخدم.
cs: Nemůžete změnit heslo pro tohoto uživatele.
cy: Ni allwch newid y cyfrinair ar gyfer y defnyddiwr hwn.
da: Du kan ikke ændre adgangskoden for denne bruger.
de: Sie können das Kennwort für diesen Benutzer ändern.
el: Δεν μπορείτε να αλλάξετε τον κωδικό πρόσβασης για αυτόν τον χρήστη.
es: No se puede cambiar la contraseña para este usuario.
fr: Vous ne pouvez pas changer le mot de passe pour cet utilisateur.
he: אתה לא יכול לשנות את הסיסמה עבור משתמש זה.
hi: आप इस उपयोगकर्ता के लिए पासवर्ड नहीं बदल सकते।
it: Non è possibile modificare la password per questo utente.
nb: Du kan ikke endre passordet for denne brukeren.
nl: Je kunt niet het wachtwoord voor deze gebruiker te wijzigen.
pl: Nie można zmienić hasło dla tego użytkownika.
pt: Você não pode alterar a senha para este usuário.
ru: Вы не можете изменить пароль для этого пользователя.
sv: Du kan inte ändra lösenordet för användaren.
sw: Huwezi kubadili password kwa mtumiaji huyu.

source: This user has not signed an acceptable use policy and their account has now been suspended.
ar: لم توقع هذا العضو سياسة الاستخدام المقبول و الآن تم تعليق حساباتهم.
cs: Tento uživatel nepřihlásil přijatelné použití politiky a jejich účet je nyní pozastaveno.
cy: Dydy'r defnyddiwr ddim wedi llofnodi polisi defnydd derbyniol ac mae eu cyfrif yn awr wedi ei atal dros dro.
da: Denne bruger har ikke underskrevet en acceptabel brug og deres konto er nu blevet suspenderet.
de: Dieser Benutzer hat nicht unterzeichnet hat, um eine akzeptable Nutzungsrichtlinien und ihr Konto jetzt ausgesetzt.
el: Αυτός ο χρήστης δεν έχει υπογράψει μια αποδεκτή πολιτική χρήσης και ο λογαριασμός τους έχει ανασταλεί.
es: Este usuario no ha firmado una política de uso aceptable y su cuenta ha sido suspendida.
fr: Cet utilisateur n'a pas signé une politique d'utilisation acceptable et leur compte a été suspendu.
he: משתמש זה לא חתם על מדיניות שימוש מקובלתוהחשבון שלהם עכשיו הושעה.
hi: इस उपयोगकर्ता के लिए एक स्वीकार्य उपयोग नीति हस्ताक्षर नहीं किया है और उनके खाते में अब निलंबित कर दिया गया है ।
it: Questo utente non ha firmato una politica di utilizzo accettabile e il loro account è stato ora sospeso.
nb: Denne brukeren har ikke signert en akseptabel bruk politikk og deres konto har nå blitt suspendert.
nl: Deze gebruiker heeft geen acceptable use policy ondertekend en hun account is nu opgeschort.
pl: Ten użytkownik jeszcze nie podpisały zasady dozwolonego użytku, a ich konto zostało zawieszone.
pt: Este usuário não tenha assinado uma política de uso aceitável e sua conta agora foi suspensa.
ru: Пользователь не подписал политику допустимого использования и их учет в настоящее время приостановлено.
sv: Den här användaren har inte undertecknat en acceptabel användning politik och deras konto har nu stängts.
sw: User hii hana saini kukubalika matumizi ya sera na akaunti zao sasa imekuwa suspended.

source: The password was not changed for
ar: لم يتم تغيير كلمة المرور ل
cs: Heslo nebylo změněno
cy: Nid oedd y cyfrinair ei newid ar gyfer
da: Kodeordet blev ikke ændret for
de: Das Passwort wurde nicht geändert für
el: Ο κωδικός πρόσβασης δεν άλλαξε για το
es: La contraseña no se ha cambiado para
fr: Le mot de passe n'a pas été modifié pour
he: הסיסמה לא השתנתה ל
hi: पासवर्ड के लिए नहीं बदला गया था
it: La password non è stata modificata per
nb: Passordet ble ikke endret for
nl: Het wachtwoord is niet gewijzigd voor
pl: Hasło nie zostało zmienione przez
pt: A senha não foi alterada para
ru: Пароль не был изменен для
sv: Lösenordet ändrades inte för
sw: Password hakuwa iliyopita kwa ajili ya

source: This user account has been suspended.
ar: تم تعليق هذا الحساب المستخدم.
cs: Tento uživatelský účet byl pozastaven.
cy: Mae'r cyfrif defnyddiwr wedi ei atal.
da: Denne brugerkonto er blevet suspenderet.
de: Dieses Benutzerkonto wurde gesperrt.
el: Αυτός ο λογαριασμός χρήστη έχει ανασταλεί.
es: Esta cuenta se ha suspendido.
fr: Ce compte utilisateur a été suspendu.
he: חשבון משתמש זה הושעה.
hi: इस उपयोगकर्ता खाते को निलंबित कर दिया गया है ।
it: Questo account è stato sospeso.
nb: Denne brukerkontoen har blitt suspendert.
nl: Deze gebruikersaccount is opgeschort.
pl: To konto użytkownika zostało zawieszone.
pt: Esta conta de usuário foi suspensa.
ru: Эта учетная запись пользователя была приостановлена ​​.
sv: Denna användarkontot har stängts.
sw: Akaunti hii imekuwa kusimamishwa user.
