Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Secondary groups can be used for subfolders in existing shares to restrict access to memebers of the group.
ar: مجموعات الثانوية يمكن أن تستخدم ل المجلدات الفرعية في أسهم القائمة لتقييد الوصول إلى memebers للمجموعة.
cs: Sekundární skupiny mohou být použity pro podsložky ve stávajících akcií omezit přístup k členům skupiny.
cy: Gall grwpiau Uwchradd yn cael ei ddefnyddio ar gyfer is-ffolderi mewn cyfranddaliadau presennol i gyfyngu ar fynediad i aelodau o'r grŵp.
da: Sekundære grupper kan bruges til undermapper i eksisterende aktier for at begrænse adgangen til medlemmer af gruppen.
de: Sekundäre Gruppen können für Unterordner in bestehende Aktien verwendet werden, um Zugriff auf die Mitglieder der Gruppe zu beschränken.
el: Δευτεροβάθμια ομάδες μπορούν να χρησιμοποιηθούν για υποφακέλους σε υφιστάμενες μετοχές για να περιορίσει την πρόσβαση στα μέλη της ομάδας.
es: grupos secundarios se pueden utilizar para las subcarpetas de acciones existentes para restringir el acceso a los miembros del grupo.
fr: Des groupes secondaires peuvent être utilisés pour les sous-dossiers dans des actions existantes pour limiter l'accès aux membres du groupe.
he: קבוצות המשניות יכולות לשמש לתיקיות משנה במניות קיימות כדי להגביל את הגישהלmemebers שלהקבוצה.
hi: माध्यमिक समूहों समूह के सदस्यों के लिए उपयोग को प्रतिबंधित करने के लिए मौजूदा शेयरों में सबफ़ोल्डर के लिए इस्तेमाल किया जा सकता है।
it: gruppi secondari possono essere utilizzati per le sottocartelle in azioni esistenti per limitare l'accesso ai membri del gruppo.
nb: Sekundærgrupper kan brukes til undermapper i eksisterende aksjer for å begrense tilgangen til medlemmer av gruppen.
nl: Secundaire groepen kan worden gebruikt voor subfolders bestaande aandelen toegang tot leden van de groep te beperken.
pl: grupy wtórne mogą być wykorzystywane do podfolderów w istniejących akcji ograniczyć dostęp do członków grupy.
pt: grupos secundários podem ser usados ​​para subpastas em ações existentes para restringir o acesso a membros do grupo.
ru: Вторичные группы могут быть использованы для вложенных папок в существующих акций, чтобы ограничить доступ к членам группы.
sv: Sekundära grupper kan användas för undermappar i befintliga aktier för att begränsa tillgången till medlemmar i gruppen.
sw: Makundi ya Sekondari inaweza kutumika kwa ajili subfolders katika hisa zilizopo kudhibiti upatikanaji wa memebers wa kikundi.

source: Primary group name
ar: اسم المجموعة الأولي
cs: Primární název skupiny
cy: enw'r grŵp Cynradd
da: Primær gruppenavnet
de: Primäre Gruppennamen
el: Κύριο όνομα ομάδας
es: Nombre del grupo principal
fr: Nom du groupe primaire
he: שם קבוצה עיקרי
hi: प्राथमिक समूह का नाम
it: Gruppo primario
nb: Primær gruppenavn
nl: Primaire groepsnaam
pl: Podstawowa nazwa grupy
pt: nome do grupo principal
ru: Имя первичной группы
sv: Primära gruppnamn
sw: Jina Kanuni ya kundi

source: Enter in the name of the new primary group that you want to create.
ar: أدخل في اسم المجموعة الأساسية الجديدة التي تريد إنشاء.
cs: Zadejte název nového primárního souboru, který chcete vytvořit.
cy: Nodwch yn enw'r grŵp cynradd newydd yr ydych am ei greu.
da: Indtast navnet på den nye primære gruppe, du vil oprette.
de: Geben Sie den Namen des neuen primären Gruppe, die Sie erstellen möchten.
el: Πληκτρολογήστε το όνομα της νέας πρωτογενούς ομάδας που θέλετε να δημιουργήσετε.
es: Introduzca el nombre del nuevo grupo principal que se desea crear.
fr: Entrez le nom du nouveau groupe principal que vous voulez créer.
he: הזן בשם הקבוצה הראשית החדשה שברצונך ליצור.
hi: नए प्राथमिक समूह है कि आप बनाना चाहते हैं के नाम दर्ज करें।
it: Immettere il nome del nuovo gruppo primario che si desidera creare.
nb: Skriv inn navnet på den nye primærgruppen du vil opprette.
nl: Voer in de naam van de nieuwe primaire groep die u wilt maken.
pl: Wprowadź nazwę nowej grupy podstawowej, który chcesz utworzyć.
pt: Digite o nome do novo grupo primário que você deseja criar.
ru: Введите во имя новой первичной группы, которую вы хотите создать.
sv: Ange i namnet på den nya primära grupp som du vill skapa.
sw: Kuingia katika jina la kundi jipya msingi kwamba unataka kujenga.

source: This could be used where you need different profiles for staff and require more staff groups.
ar: ويمكن استخدام هذا حيث كنت في حاجة ملامح مختلفة للموظفين و تتطلب المزيد من مجموعات الموظفين.
cs: To by mohlo být použito tam, kam potřebujete různé profily pro zaměstnance a vyžadují více zaměstnanců skupiny.
cy: Gallai hyn gael ei ddefnyddio lle mae angen gwahanol broffiliau ar gyfer staff ac mae angen mwy o grwpiau staff.
da: Dette kan bruges, hvor du har brug for forskellige profiler til medarbejdere og kræver flere personalegrupper.
de: Dies könnte dazu verwendet werden, wo man verschiedene Profile für die Mitarbeiter und benötigen mehr Personal Gruppen benötigen.
el: Αυτό θα μπορούσε να χρησιμοποιηθεί όπου θα πρέπει να έχετε διαφορετικά προφίλ για το προσωπικό και απαιτούν περισσότερες ομάδες του προσωπικού.
es: Esto podría ser utilizado cuando se necesitan diferentes perfiles para el personal y requieren más grupos de personal.
fr: Cela pourrait être utilisé lorsque vous avez besoin des profils différents pour le personnel et nécessitent plus de groupes de personnel.
he: זה יכול לשמש בו אתה צריך פרופילים שוניםלצוותודורש יותר קבוצות צוות.
hi: यह प्रयोग किया जा सकता है, जहां आप कर्मचारियों के लिए अलग प्रोफाइल की जरूरत है और अधिक कर्मचारियों समूहों की आवश्यकता है।
it: Questo potrebbe essere utilizzato in cui è necessario profili diversi per il personale e richiedono più gruppi di personale.
nb: Dette kan brukes der du trenger ulike profiler for ansatte og krever flere ansatte grupper.
nl: Dit kan gebruikt worden, waar je verschillende profielen voor het personeel nodig hebben en vereisen meer personeel groepen.
pl: To może być stosowany tam, gdzie trzeba różne profile dla personelu i wymagają więcej grup pracowników.
pt: Isto poderia ser usado onde você precisa de perfis diferentes para o pessoal e exigem mais grupos de pessoal.
ru: Это может использоваться там, где нужны разные профили для персонала и требуют большего количества групп персонала.
sv: Detta kan användas när du behöver olika profiler för personal och kräver fler personalgrupper.
sw: Hii inaweza kutumika ambapo unahitaji maelezo tofauti kwa ajili ya wafanyakazi na kuhitaji makundi zaidi ya wafanyakazi.

source: Home Server
ar: خادم الرئيسية
cy: Gweinydd cartref
he: שרת בית
hi: होम सर्वर
sw: nyumbani Server

source: Choose the server you require for the home areas to be stored on for this group.
ar: اختيار الخادم التي تحتاجها من أجل المناطق موطنا ل يتم تخزينها على لهذه المجموعة.
cs: Zvolte server, který budete potřebovat pro domácí plochy mají být uložena pro tuto skupinu.
cy: Dewiswch y gweinydd ei angen arnoch ar gyfer yr ardaloedd cartref i gael ei storio ar gyfer y grŵp hwn.
da: Vælg den server, du har brug for til hjemmet områder, der skal lagres på for denne gruppe.
de: Wählen Sie den Server, den Sie benötigen für die Heimatgebiete für diese Gruppe gespeichert zu werden.
el: Επιλέξτε το διακομιστή που χρειάζονται για το σπίτι τομείς που πρέπει να αποθηκεύονται σε αυτή την ομάδα.
es: Seleccione el servidor que necesita para las zonas de origen se almacenen en este grupo.
fr: Choisissez le serveur dont vous avez besoin pour les zones d'origine pour être stockées sur ce groupe.
he: לבחור את השרת שאתה צריך עבוראזורי הבית לאחסוןלקבוצה זו.
hi: सर्वर आप की आवश्यकता के लिए घर के क्षेत्रों में इस समूह के लिए पर संग्रहीत किया जा करने के लिए चुनें ।
it: Scegliere il server si richiedono per le zone di origine per essere memorizzati su per questo gruppo.
nb: Velg serveren du trenger for hjemområder skal lagres på for denne gruppen.
nl: Kies de server die u nodig heeft voor het huis gebieden die moeten worden opgeslagen voor deze groep.
pl: Wybierz serwer, co niezbędne, aby obszary domu, aby być przechowywane w tej grupie.
pt: Escolha o servidor que necessita para as áreas de origem para ser armazenado por este grupo.
ru: Выберите сервер требуется для дома области, которые будут храниться на этой группе.
sv: Välj den server du behöver för hemtrakter lagras på för denna grupp.
sw: Kuchagua server unahitaji kwa ajili ya maeneo ya nyumbani kwa kuhifadhiwa kwenye kwa kundi hili.

source: Family
cs: Rodina
cy: teulu
da: Familie
de: Familie
el: Οικογένεια
es: Familia
fr: la famille
hi: परिवार
it: Famiglia
nb: Familie
nl: Familie
pl: Rodzina
pt: Família
ru: семья
sv: Familj

source: Personnel
ar: الموظفين
cs: Personál
cy: Personél
da: Personale
de: Personal
el: Προσωπικό
es: Personal
he: אנשים
hi: कर्मियों को
it: Personale
nb: Personale
nl: Personeel
pl: Personel
pt: Pessoal
ru: персонал
sv: Personal
sw: wafanyakazi

source: Student
ar: طالب
cy: Myfyrwyr
da: Studerende
de: Schüler
el: Φοιτητής
es: Estudiante
fr: Élève
he: סטודנטים
hi: छात्र
it: Alunno
pt: Aluna
ru: Студент
sw: mwanafunzi

source: Choose the category that you want this group to be placed in.
ar: اختر الفئة التي تريد هذه المجموعة أن توضع في.
cs: Vyberte kategorii, kterou chcete tato skupina bude umístěna do.
cy: Dewiswch y categori yr ydych am y grŵp hwn i gael eu lleoli mewn.
da: Vælg den kategori, som du ønsker denne gruppe, der skal placeres i.
de: Wählen Sie die Kategorie, die Sie diese Gruppe wollen in platziert werden.
el: Επιλέξτε την κατηγορία που θέλετε αυτή η ομάδα να τοποθετείται σε.
es: Seleccione la categoría que desea que este grupo para ser colocado en.
fr: Choisissez la catégorie que vous souhaitez que ce groupe soit placé.
he: בחר את הקטגוריהשאתה רוצה בקבוצה זו כדי להיות ממוקמתב.
hi: श्रेणी आप चाहते हैं कि इस समूह में रखा जाना करने के लिए चुनें ।
it: Scegli la categoria che si desidera che questo gruppo per essere messo in.
nb: Velg kategorien som du vil at denne gruppen skal plasseres i.
nl: Kies de categorie die u wilt dat deze groep in te worden geplaatst.
pl: Wybierz kategorię, którą chcesz tej grupy mają być umieszczone w.
pt: Escolha a categoria que você deseja que este grupo a ser colocado em.
ru: Выберите категорию, которую эта группа будет помещена в.
sv: Välj den kategori som du vill att gruppen ska placeras i.
sw: Kuchagua jamii kwamba unataka kundi hili na kuwekwa katika.

source: Primary
ar: ابتدائي
cs: Hlavní
cy: cynradd
da: Primær
de: primär
el: Πρωταρχικός
es: Primario
fr: Primaire
he: עיקרי
hi: मुख्य
it: Primario
nb: primær
nl: primair
pl: Podstawowa
pt: primário
ru: первичная
sv: Primär
sw: Kanuni

source: Secondary
ar: ثانوي
cs: Sekundární
cy: uwchradd
da: Sekundær
de: Sekundär
el: Δευτερεύων
es: Secundario
fr: Secondaire
he: משניים
hi: माध्यमिक
it: Secondario
nb: sekundær
nl: Tweede
pl: Wtórny
pt: Secundário
ru: вторичный
sv: Sekundär

source: Dynamic
cs: Dynamický
da: Dynamisk
de: dynamisch
el: Δυναμικός
es: Dinámica
fr: Dynamique
hi: गतिशील
it: Dinamico
nb: dynamisk
nl: Dynamisch
pl: Dynamiczny
pt: Dinâmico
ru: динамический
sv: Dynamisk

source: Group id
ar: معرف المجموعة
cs: Skupina id
cy: id grŵp
da: Gruppe id
de: Gruppen -ID
el: Αναγνωριστικό ομάδας
es: Identificación del grupo
fr: id Groupe
he: id הקבוצה
hi: समूह आईडी
it: ID gruppo
nb: Gruppe id
nl: groep id
pl: Grupa id
pt: ID de grupo
ru: идентификатор группы
sv: grupp-ID
sw: id Group

source: User count
ar: عدد المستخدمين
cs: Počet uživatelů
cy: cyfrif defnyddiwr
da: Bruger tæller
de: Benutzeranzahl
el: καταμέτρηση των χρηστών
es: El número de usuarios
fr: Nombre d'utilisateurs
he: ספירת משתמש
hi: उपयोगकर्ताओं की संख्या
it: numero di utenti
nb: Bruker count
nl: gebruiker count
pl: Ilość użytkownika
pt: contagem de usuários
ru: Количество пользователей
sv: användar count
sw: kuhesabu mtumiaji

source: Type
ar: نوع
cs: Typ
cy: math
de: Art
el: Τύπος
es: Tipo
he: סוג
hi: प्रकार
it: Digitare
pl: Rodzaj
pt: Digitar
ru: Тип
sv: Typ
sw: aina ya

source: Associated groups
ar: الجماعات المرتبطة
cs: Přidružené skupiny
cy: grwpiau cysylltiedig
da: associerede grupper
de: Assoziierte Gruppen
el: Associated ομάδες
es: grupos asociados
fr: groupes associés
he: קבוצות Associated
hi: एसोसिएटेड समूहों
it: gruppi associati
nb: tilknyttede grupper
nl: Associated groepen
pl: grup powiązanych
pt: grupos associados
ru: Связанные группы
sv: associerade grupper

source: Members
cs: Členové
cy: Aelodau
da: Medlemmer
de: Mitglieder
el: μέλη
es: miembros
fr: Membres
hi: सदस्यों
it: Utenti
nb: medlemmer
nl: leden
pl: członkowie
pt: Membros
ru: члены
sv: medlemmar

source: changeextragroups
cs: Změna xtra skupiny
cy: newid grwpiau Xtra
da: ændre xtra grupper
de: ändern xtra Gruppen
el: αλλάζουν ομάδες Xtra
es: cambiar los grupos xtra
fr: changer de groupe xtra
hi: एक्स्ट्रा समूहों को बदलने
it: cambiare i gruppi xtra
nb: endre xtra grupper
nl: veranderen xtra groepen
pl: zmienić grupy Xtra
pt: alterar grupos Xtra
ru: изменить Xtra группы
sv: ändra xtra grupper

source: Change the extra groups associated with this group.
ar: تغيير مجموعات اضافية المرتبطة بهذه المجموعة.
cs: Změňte další skupiny spojené s touto skupinou.
cy: Newidiwch y grwpiau ychwanegol sy'n gysylltiedig â'r grŵp hwn.
da: Skift de ekstra grupper, der er forbundet med denne gruppe.
de: Ändern Sie die zusätzlichen Gruppen mit dieser Gruppe verbunden.
el: Αλλάξτε τις επιπλέον ομάδες που συνδέονται με αυτήν την ομάδα.
es: Cambiar los grupos adicionales asociados con este grupo.
fr: Modifiez les groupes supplémentaires associés à ce groupe.
he: לשנות את קבוצות נוספות הקשורים לקבוצה זו.
hi: इस समूह के साथ जुड़े अतिरिक्त समूहों बदलें।
it: Modificare i gruppi aggiuntivi associati a questo gruppo.
nb: Endre ekstra grupper tilknyttet denne gruppen.
nl: Verander de extra groepen in verband met deze groep.
pl: Zmień dodatkowych grup powiązanych z tą grupą.
pt: Alterar os grupos adicionais associados com este grupo.
ru: Изменить дополнительные группы, связанные с этой группой.
sv: Ändra extra grupper förknippade med denna grupp.
sw: Mabadiliko ya makundi ya ziada yanayohusiana na kundi hili.

source: Show users in this group.
cs: Zobrazit uživatele v této skupině.
cy: Dangos y defnyddwyr yn y grŵp hwn.
da: Vis brugere i denne gruppe.
de: Zeige Benutzer in dieser Gruppe.
el: Εμφάνιση των χρηστών σε αυτήν την ομάδα.
es: Mostrar a los usuarios de este grupo.
fr: Afficher les utilisateurs de ce groupe.
hi: इस समूह में उन दिखाएँ।
it: Mostra utenti in questo gruppo.
nb: Vis brukere i denne gruppen.
nl: Toon gebruikers in deze groep.
pl: Pokaż użytkowników w tej grupie.
pt: Mostrar usuários neste grupo.
ru: Показывать пользователей в этой группе.
sv: Visa användare i denna grupp.

source: delete this group.
ar: حذف هذه المجموعة.
cs: smazat tuto skupinu.
cy: dileu grŵp hwn.
da: slette denne gruppe.
de: diese Gruppe zu löschen.
el: διαγράψετε αυτήν την ομάδα.
es: eliminar este grupo.
fr: supprimer ce groupe.
he: למחוק קבוצה זו.
hi: इस समूह को हटा दें।
it: eliminare questo gruppo.
nb: slette denne gruppen.
nl: verwijder deze groep.
pl: usunąć tę grupę.
pt: excluir este grupo.
ru: удалить эту группу.
sv: radera denna grupp.

source: Are you sure that you want to delete this group?
ar: هل أنت متأكد أنك تريد حذف هذه المجموعة؟
cs: Jste si jisti, že chcete smazat tuto skupinu?
cy: Ydych chi'n siŵr eich bod am ddileu'r grŵp hwn?
da: Er du sikker på at du vil slette denne gruppe?
de: Sind Sie sicher, dass Sie diese Gruppe löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή την ομάδα;
es: ¿Seguro que desea eliminar este grupo?
fr: Etes-vous sûr que vous voulez supprimer ce groupe?
he: האם אתה בטוחשאתה רוצה למחוק את קבוצה זו?
hi: आपको लगता है कि आप इस समूह को मिटाना चाहते हैं?
it: Sei sicuro di voler cancellare questo gruppo?
nb: Er du sikker på at du vil slette denne gruppen?
nl: Weet u zeker dat u deze groep wilt verwijderen?
pl: Czy jesteś pewien, że chcesz usunąć tę grupę?
pt: Tem certeza de que deseja excluir este grupo?
ru: Вы уверены, что хотите удалить эту группу?
sv: Är du säker på att du vill ta bort denna grupp?
sw: Je, wewe ni kuhakikisha kwamba unataka kufuta kundi hili?

source: Choose the extra groups that you want new users to be members of when the users are created.
ar: اختيار مجموعات الإضافية التي تريد المستخدمين الجدد ليكونوا أعضاء من عند إنشاء المستخدمين.
cs: Vyberte další skupiny, které chcete noví uživatelé byli členy, kdy jsou uživatelé vytvořili.
cy: Dewiswch y grwpiau ychwanegol yr ydych am ddefnyddwyr newydd i fod yn aelodau o bryd mae'r defnyddwyr yn cael eu creu.
da: Vælg de ekstra grupper, som du ønsker nye brugere til at være medlemmer af, når brugerne er skabt.
de: Wählen Sie die zusätzlichen Gruppen, die Sie neue Benutzer wollen Mitglieder, wenn der Benutzer sein werden erstellt.
el: Επιλέξτε τα επιπλέον ομάδες που θέλετε τους νέους χρήστες να είναι μέλη της όταν δημιουργούνται οι χρήστες.
es: Elija los grupos adicionales que desea que los nuevos usuarios sean miembros de cuando se crean los usuarios.
fr: Choisissez les groupes supplémentaires que vous voulez les nouveaux utilisateurs soient membres de quand les utilisateurs sont créés.
he: בחרקבוצות נוספות שאתה רוצה שמשתמשים חדשים להיות חברים כאשרהמשתמשים נוצרים.
hi: अतिरिक्त समूहों है कि आप नए उपयोगकर्ताओं को जब उन बनाई गई हैं का सदस्य होना चाहते हैं।
it: Scegli i gruppi extra che si desidera che i nuovi utenti di essere membri di quando si creano gli utenti.
nb: Velg de ekstra grupper som du ønsker nye brukere til å være medlemmer av når brukerne er opprettet.
nl: Kies de extra groepen die u wilt nieuwe gebruikers aan de leden van wanneer de gebruikers worden aangemaakt.
pl: Wybierz dodatkowe grupy, które mają nowi użytkownicy być członkami, gdy użytkownicy są tworzone.
pt: Escolha os grupos de extras que você quer novos usuários sejam membros de quando os usuários são criados.
ru: Выберите дополнительные группы, которые вы хотите новых пользователей, чтобы быть членами, когда создаются пользователи.
sv: Välj de extra grupper som du vill att nya användare att vara medlemmar i när användare skapas.
sw: Chagua vikundi ziada kwamba unataka watumiaji mpya kuwa wanachama wa wakati watumiaji ni kuundwa.

source: Use this option to allow or deny access to all of the exam accounts.
ar: استخدم هذا الخيار للسماح أو منع الوصول إلى كافة الحسابات الامتحان.
cs: Použijte tuto volbu povolit nebo zakázat přístup ke všem zkoušky účtů.
cy: Defnyddiwch yr opsiwn hwn i ganiatáu neu wrthod mynediad at holl gyfrifon arholiad.
da: Brug denne indstilling for at tillade eller nægte adgang til alle de eksamen konti.
de: Verwenden Sie diese Option zulassen oder verweigern den Zugriff auf alle die Prüfung Konten.
el: Χρησιμοποιήστε αυτή την επιλογή για να επιτρέψει ή να αρνηθεί την πρόσβαση σε όλους τους λογαριασμούς εξετάσεις.
es: Utilice esta opción para permitir o denegar el acceso a todas las cuentas del examen.
fr: Utilisez cette option pour autoriser ou refuser l'accès à tous les comptes d'examen.
he: השתמש באפשרות זו כדי לאפשר או למנוע גישה לכלחשבונות הבחינה.
hi: अनुमति देते हैं या परीक्षा खातों के सभी के लिए उपयोग करने से इनकार करने के लिए इस विकल्प का प्रयोग करें।
it: Utilizzare questa opzione per consentire o negare l'accesso a tutti gli account di esame.
nb: Bruk dette alternativet for å tillate eller nekte tilgang til alle eksamens regnskapet.
nl: Gebruik deze optie toestaan ​​of weigeren toegang tot alle van het examen accounts.
pl: Użyj tej opcji, aby umożliwić lub zablokować dostęp do wszystkich kont egzaminacyjnych.
pt: Use esta opção para permitir ou negar o acesso a todas as contas do exame.
ru: Используйте эту опцию, чтобы разрешить или запретить доступ ко всем экзаменационным счетов.
sv: Använd detta alternativ för att tillåta eller neka åtkomst till alla tentamen konton.
sw: Kutumia fursa hii kwa kuruhusu au kukataa kupata yote ya akaunti ya mtihani.

source: Enter in any exam accounts that you do not want to be enabled or disabled.
ar: أدخل في أي حسابات الامتحان ان كنت لا تريد أن تكون تمكين أو تعطيل.
cs: Vstoupit do jakýchkoli zkoušek účty, které nechcete být povoleno nebo zakázáno.
cy: Nodwch mewn unrhyw gyfrifon arholiad nad ydych am i fod yn galluogi neu'n anabl.
da: Indtast i nogen eksamen konti, som du ikke ønsker at blive aktiveret eller deaktiveret.
de: Geben Sie in jeder Prüfung Konten, die Sie nicht wollen, aktiviert oder deaktiviert werden.
el: Εισάγετε σε τυχόν άλλους λογαριασμούς εξετάσεις που δεν θέλετε να ενεργοποιηθεί ή να απενεργοποιηθεί.
es: Introducir en cualquier cuenta del examen que usted no desea ser activado o desactivado.
fr: Entrez dans les comptes d'examen que vous ne voulez pas être activé ou désactivé.
he: הזן בכל חשבונות בחינה שאתה לא רוצה להיות מופעל או מושבת.
hi: किसी भी परीक्षा खाते है कि आप या सक्षम होने के लिए विकलांग नहीं करना चाहती में दर्ज करें।
it: Entrare in qualsiasi account esame che non si desidera essere attivata o disattivata.
nb: Skriv inn i eventuelle eksamens kontoer som du ikke ønsker å være aktivert eller deaktivert.
nl: Voer in elk examen accounts die u niet wilt worden in- of uitgeschakeld.
pl: Wprowadź w każdych rachunków egzaminacyjnych, które nie chcą być włączone lub wyłączone.
pt: Digite em quaisquer contas de exame que você não deseja ser ativado ou desativado.
ru: Введите в любой экзамен учетных записей, которые вы не хотите, чтобы включить или выключить.
sv: Ange i någon examen konton som du inte vill ska aktiveras eller inaktiveras.
sw: Kuingia katika akaunti zozote mtihani kwamba wewe hawataki kuwezeshwa au walemavu.

source: Show servers
ar: مشاهدة خوادم
cs: Zobrazit servery
cy: Dangos gweinyddwyr
da: Vis servere
de: anzeigen Server
el: Εμφάνιση servers
es: Mostrar servidores
fr: Afficher les serveurs
he: שרתי הצג
hi: शो सर्वर
it: Mostra i server
nb: Vis servere
pl: Pokaż serwery
pt: Mostrar servidores
ru: Показать серверы
sv: visa -servrar
sw: show servrar

source: Setup an ssh connection to a Karoshi server so that it can be controlled by the web management.
cs: Nastavení připojení pomocí ssh k serveru Karoshi tak, aby mohl být řízen webovou správu.
cy: Setup cysylltiad ssh i weinydd Karoshi fel y gellir ei rheoli gan y rheolwyr ar y we.
el: Ρύθμιση μια σύνδεση ssh σε διακομιστή Karoshi έτσι ώστε να μπορεί να ελέγχεται από τη διοίκηση web.
fr: La configuration d'une connexion à un serveur SSH Karoshi de sorte qu'il peut être contrôlé par la gestion Web.
hi: सेटअप एक Karoshi सर्वर इतना है कि यह वेब प्रबंधन द्वारा नियंत्रित किया जा सकता करने के लिए एक SSH कनेक्शन।
nb: Oppsett en ssh tilkobling til en Karoshi server, slik at det kan kontrolleres av web management.
nl: Setup een ssh -verbinding met een Karoshi server, zodat het kan worden gecontroleerd door de web management.
pl: Konfiguracja połączenie ssh do serwera Karoshi tak że może być kontrolowany przez kierownictwo internetowej.
sv: Setup en ssh-anslutning till en Karoshi server så att den kan styras av webbhantering.

source: Enter in the name of the server you want to enable ssh for.
ar: أدخل في اسم الملقم الذي تريد تمكين الغطاء الأمني ​​ل.
cs: Vstoupit v názvu serveru, který chcete povolit SSH.
cy: Nodwch ym enw'r gweinydd rydych am alluogi ssh i.
da: Indtast navnet på den server, du vil aktivere ssh for.
de: Geben Sie den Namen des Servers Sie ssh für aktivieren möchten.
el: Πληκτρολογήστε το όνομα του διακομιστή που θέλετε να ενεργοποιήσετε SSH για.
es: Introduzca el nombre del servidor al que desea habilitar ssh para.
fr: Entrez le nom du serveur que vous souhaitez activer ssh pour.
he: הזן בשמו של השרת ברצונך להפעיל sshל.
hi: सर्वर आप के लिए एसएसएच सक्षम करना चाहते हैं के नाम दर्ज करें।
it: Immettere il nome del server che si desidera attivare SSH per.
nb: Skriv inn navnet på serveren du vil aktivere ssh for.
nl: Voer in de naam van de server die u wilt ssh om in te schakelen.
pl: Wprowadź nazwę serwera, którą chcesz włączyć SSH.
pt: Digite o nome do servidor que você deseja ativar ssh para.
ru: Введите во имя сервера, который вы хотите включить SSH для.
sv: Ange i namnet på den server som du vill aktivera SSH för.
sw: Kuingia katika jina la server unataka kuwawezesha SSH kwa.
