Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The version has not been set.
ar: لم يتم تعيين الإصدار.
cs: Verze nebyl nastaven.
cy: Nid yw'r fersiwn wedi ei osod.
da: Versionen er ikke indstillet.
de: Die Version wurde nicht festgelegt.
el: Η έκδοση δεν έχει ρυθμιστεί.
es: La versión no ha sido establecido.
fr: La version n'a pas été réglée.
he: הגרסה לא הוגדרה.
hi: संस्करण निर्धारित नहीं की गई है।
it: La versione non è stata impostata.
nb: Versjonen er ikke innstilt.
nl: De versie is niet ingesteld.
pl: Wersja nie został ustawiony.
pt: A versão não foi definido.
ru: Версия не была установлена ​​.
sv: Versionen har inte ställts in.

source: The location has not been set.
ar: لم يتم تعيين موقع.
cs: Umístění nebyl nastaven.
cy: Nid yw'r lleoliad wedi ei osod.
da: Placeringen er ikke indstillet.
de: Die Lage wurde nicht festgelegt.
el: Η τοποθεσία δεν έχει οριστεί.
es: La ubicación no se ha establecido.
fr: L'emplacement n'a pas été défini.
he: המיקום לא הוגדר.
hi: स्थान निर्धारित नहीं किया गया है।
it: La posizione non è stata impostata.
nb: Plasseringen er ikke innstilt.
nl: De locatie is niet ingesteld.
pl: Lokalizacja nie został ustawiony.
pt: A localização não foi definido.
ru: Место не было установлено.
sv: Platsen har inte ställts in.

source: An incorrect password has been added for the root samba account on the PDC or it is not responding
ar: تمت إضافة كلمة مرور غير صحيحة لحساب السامبا الجذر على PDC أو أنه لا يستجيب
cs: Nesprávné heslo bylo pro kořenový samba účtu na PDC přidané nebo nereaguje
cy: Cyfrinair anghywir wedi cael ei ychwanegu ar gyfer y cyfrif samba gwraidd ar y PDC neu beidio mae'n ymateb
da: En forkert adgangskode er blevet tilføjet for root samba konto på PDC eller ikke reagerer
de: Ein falsches Passwort wurde für das Root- Samba -Konto auf dem PDC hinzugefügt oder es reagiert nicht
el: Ένα λανθασμένο κωδικό πρόσβασης έχει προστεθεί για το λογαριασμό root σάμπα στο PDC ή δεν αποκρίνεται
es: Una contraseña incorrecta ha sido añadido a la cuenta de samba de raíz en el PDC o no está respondiendo
fr: Un mot de passe incorrect a été ajouté pour le compte de samba de racine sur le PDC ou il ne répond pas
he: סיסמא שגויה נוספהלחשבון סמבה השורשבPDC או שאינו מגיב
hi: कोई गलत पासवर्ड पीडीसी पर रूट साम्बा खाते के लिए जोड़ दिया गया है या यह जवाब नहीं है
it: Una password errata è stata aggiunta per l'account root Samba sul PDC o non risponde
nb: Feil passord har blitt lagt for root samba konto på PDC eller det svarer ikke
nl: Een onjuist wachtwoord is toegevoegd voor de root- samba -account op de PDC of hij reageert niet
pl: Nieprawidłowe hasło zostało dodane do konta root samba na PDC albo nie reaguje
pt: Uma senha incorreta foi adicionado para a conta do samba de raiz no PDC ou ele não está respondendo
ru: Неверный пароль был добавлен для корневой самбы учетной записи на контроллере домена или не отвечает
sv: Ett felaktigt lösenord har lagts för root samba konto på PDC eller det svarar inte
sw: Password sahihi imekuwa aliongeza kwa akaunti mzizi samba juu ya PDC au si kujibu

source: Generate Classroom Lists - CSV
ar: توليد قوائم الفصول - CSV
cs: Generovat seznamy třída - CSV
cy: Cynhyrchu Rhestrau Ystafell Ddosbarth - CSV
da: Generer Classroom Lister - CSV
de: Generieren Sie Klassenlisten - CSV
el: Δημιουργήστε λίστες τάξη - CSV
es: Generar listas de clase - CSV
fr: Générer des listes de classe - CSV
he: צור רשימות של כיתה - CSV
hi: कक्षा सूची उत्पन्न - सीएसवी
it: Generare liste in aula - CSV
nb: Generer Klasserom Lister - CSV
nl: Genereer Classroom Lists - CSV
pl: Generowanie list klasie - CSV
pt: Gerar listas da sala de aula - CSV
ru: Генерация списков классе - CSV
sv: Generera klass listor - CSV
sw: Kuzalisha Darasa Orodha - CSV

source: Please upload a csv file containing the client computer information.
ar: يرجى تحميل ملف CSV يحتوي على معلومات الكمبيوتر العميل.
cs: Uložte prosím soubor CSV obsahující informace v klientském počítači.
cy: Os gwelwch yn dda llwytho ffeil csv sy'n cynnwys yr wybodaeth cyfrifiadur cleient.
da: Upload en CSV-fil, der indeholder klientcomputeren oplysninger.
de: Bitte laden Sie eine CSV- Datei, um den Client-Computer Informationen enthält.
el: Παρακαλούμε να ανεβάσετε ένα αρχείο csv που περιέχει τις πληροφορίες του υπολογιστή -πελάτη.
es: Sube un archivo CSV que contiene la información de la computadora cliente.
fr: S'il vous plaît télécharger un fichier csv contenant les informations de l'ordinateur client.
he: העלה קובץ CSV המכיל את המידע במחשב הלקוח.
hi: एक सीएसवी क्लाइंट कंप्यूटर जानकारी युक्त फ़ाइल अपलोड करें।
it: Si prega di caricare un file CSV contenente le informazioni computer client.
nb: Last opp en csv -fil som inneholder klientmaskinen informasjon.
nl: Upload een CSV-bestand met de client- computer informatie.
pl: Proszę przesłać plik CSV zawierający informacje o komputerze klienckim.
pt: Faça o upload de um arquivo CSV que contém as informações do computador cliente.
ru: Пожалуйста, загрузите файл CSV, содержащий информацию о клиентском компьютере.
sv: Ladda upp en CSV-fil som innehåller klienten datainformation.
sw: Tafadhali pakia faili csv zenye habari kompyuta mteja.

source: The csv file format is
ar: تنسيق ملف CSV هو
cs: Formátu CSV souboru
cy: Mae'r fformat ffeil csv yn
da: csv filformat er
de: Die CSV-Datei -Format ist
el: Η μορφή του αρχείου CSV είναι
es: El formato de archivo CSV se
fr: Le format de fichier csv est
he: פורמט קובץ CSV הוא
hi: सीएसवी फ़ाइल स्वरूप है
it: Il formato del file CSV è
nb: Den csv filformat er
nl: Het csv- bestandsformaat is
pl: Format pliku CSV jest
pt: O formato do arquivo CSV é
ru: Формат CSV файл
sv: CSV filformatet är
sw: Format csv faili ni

source: location,type,hostname,
ar: الموقع، ونوع ، اسم المضيف،
cs: umístění, typ, hostname,
cy: lleoliad, math, enw gwesteiwr,
da: beliggenhed, type, hostname,
de: Standort, Typ, Host-Name,
el: θέση, το είδος, όνομα,
es: ubicación, tipo, nombre de host,
fr: emplacement, le type, le nom d'hôte,
he: מיקום, סוג, מארח,
hi: स्थान, प्रकार, मेजबाननाम,
it: ubicazione, il tipo, il nome host,
nb: beliggenhet, type, hostname,
nl: locatie, type, hostname,
pl: lokalizację, rodzaj, nazwę hosta,
pt: localização, tipo, nome do host,
ru: расположение, тип, имя хоста,
sv: plats, typ, värdnamn,
sw: eneo, aina, hostname,

source: tcpip,mac address.
ar: TCPIP ، عنوان لجنة الهدنة العسكرية.
cs: tcp ip, mac adresu.
cy: ip TCP, cyfeiriad mac.
da: tcp ip, mac adresse.
de: tcp ip, MAC-Adresse.
el: tcp ip, διεύθυνση mac.
es: TCP IP, dirección MAC.
fr: tcp ip, adresse mac.
he: Tcpip, הכתובה MAC.
hi: टीसीपी आईपी, मैक पता।
it: tcp IP, indirizzo MAC.
nb: tcp ip, mac -adresse.
nl: tcp ip, mac -adres.
pl: TCP IP, adres MAC.
pt: ip tcp, endereço MAC.
ru: TCP IP, MAC -адрес.
sv: tcp ip, MAC-adress.
sw: tcpip, mac ya mahali.

source: Allowed types
ar: أنواع المسموح
cs: Povolené typy
cy: mathau Allowed
da: medbringes typer
de: Zugelassene Typen
el: κατοικίδια είδη
es: tipos permitidos
fr: types autorisés
he: סוגי מחמד
hi: अनुमत प्रकार
it: tipi ammessi
nb: tillatt typer
nl: toegestane
pl: dozwolone typy
pt: tipos permitidos
ru: Разрешенные типы
sv: tillåtna typer
sw: aina kuruhusiwa

source: student
ar: طالب
cy: myfyriwr
da: studerende
de: Schüler
el: φοιτητής
es: estudiante
fr: élève
he: סטודנט
hi: छात्र
it: alunno
pt: aluna
ru: студент
sw: mwanafunzi

source: staff
ar: العاملين
cs: personál
da: personale
de: Personal
el: προσωπικό
es: personal
fr: Personnel
he: צוות
hi: स्टाफ़
it: personale
nb: personale
nl: personeel
pl: personel
pt: funcionários
ru: сотрудники
sv: personal
sw: wafanyakazi

source: Windows Start Menu - Upload
ar: قائمة ابدأ ويندوز - تحميل
cs: Windows Start Menu - uploadu
cy: Ddewislen Ffenestri Cychwyn - Llwytho
de: Windows-Startmenü - Hochladen
el: Έναρξη των Windows Μενού - Upload
es: Menú Inicio de Windows - Subir
fr: Menu Démarrer de Windows - Upload
he: תפריט ההתחלה של Windows - העלאה
hi: Windows प्रारंभ मेनू - अपलोड
it: Menu Start di Windows - Carica
nb: Start- menyen i Windows - Last opp
pl: Menu Start systemu Windows - Prześlij
pt: Menu Iniciar do Windows - Upload
ru: Меню Пуск Windows - Загрузить
sv: Windows Start Menu - Ladda

source: Please select the compressed start menu that you want to upload in .zip or .tar.gz format.
ar: يرجى اختيار قائمة البداية المضغوط الذي تريد تحميل في الرمز البريدي أو شكل.tar.gz.
cs: Vyberte nabídku Start komprimovaný, který chcete nahrát do ZIP nebo.tar.gz formátu.
cy: Dewiswch y ddewislen dechrau cywasgedig rydych eisiau llwytho mewn.zip neu fformat.tar.gz.
da: Vælg den komprimerede startmenuen, som du ønsker at uploade i.zip eller.tar.gz format.
de: Bitte wählen Sie die Druckstartmenü, das Sie in.zip oder.tar.gz Format hochladen möchten.
el: Επιλέξτε το μενού συμπιεσμένο εκκίνησης που θέλετε να ανεβάσετε στο.zip ή.tar.gz μορφή.
es: Por favor, seleccione el menú de inicio comprimido que desea cargar en formato.zip o.tar.gz.
fr: S'il vous plaît sélectionner le menu de démarrage compressé que vous souhaitez télécharger en format.zip ou.tar.gz.
he: אנא בחר את תפריט ההתחלה הדחוסהשאתה רוצה להעלותב.zip או בפורמט.tar.gz.
hi: कृपया संकुचित प्रारंभ मेनू है कि आप ज़िप या.tar.gz प्रारूप में अपलोड करना चाहते हैं।
it: Si prega di selezionare il menu di avvio compressa che si desidera caricare in.zip o in formato.tar.gz.
nb: Velg den komprimerte startmenyen som du ønsker å laste opp i.zip eller.tar.gz format.
nl: Selecteer het gecomprimeerde start menu dat u wilt uploaden in.zip of.tar.gz formaat.
pl: Proszę wybrać sprężonego menu startowe, które chcesz przesłać w formacie.zip lub.tar.gz.
pt: Por favor, selecione o menu iniciar comprimido que você deseja carregar no.zip ou o formato.tar.gz.
ru: Пожалуйста, выберите сжатый меню Пуск, который вы хотите загрузить в.zip или.tar.gz формате.
sv: Välj den komprimerade startmenyn som du vill ladda upp i.zip eller.tar.gz format.
sw: Tafadhali kuchagua USITUMIE kuanza menu kwamba unataka kupakia katika zip au.tar.gz format.

source: Compressed start menu
ar: المضغوطة بدء القائمة
cs: Stlačený Nabídka Start
cy: chychwyn ddewislen Cywasgedig
da: Komprimeret startmenu
de: Komprimierte Startmenü
el: μενού Συμπιεσμένο αρχή
es: menú de inicio Comprimido
fr: menu de démarrage Compressed
he: תפריט התחלה דחוס
hi: संकुचित प्रारंभ मेनू
it: menu di avvio compressa
nb: Komprimert startmenyen
pl: menu start sprężonego
pt: menu iniciar comprimido
ru: Меню Сжатый начало
sv: Komprimerade startmenyn
sw: Compressed kuanza menu

source: You need to upload a zip or tar.gz file of your chosen start menu.
ar: تحتاج إلى تحميل ملف مضغوط أو tar.gz من بدء القائمة التي اخترتها.
cs: Musíte nahrát zip nebo tar.gz ve zvoleném menu Start.
cy: Mae angen i chi lwytho ffeil zip neu tar.gz eich chychwyn ddewislen a ddewiswyd.
da: Du skal uploade en zip eller tar.gz fil af dit valgte startmenuen.
de: Sie benötigen einen Reißverschluss oder tar.gz-Datei von dem gewählten Startmenü zu laden.
el: Θα πρέπει να ανεβάσετε ένα φερμουάρ ή tar.gz αρχείο του επιλεγμένου μενού εκκίνησης σας.
es: Es necesario para cargar un archivo zip o tar.gz de su menú de inicio escogido.
fr: Vous devez télécharger un fichier zip ou tar.gz de votre menu de démarrage choisi.
he: אתה צריך להעלות אתקובץ zip או tar.gz של תפריט ההתחלה שבחרת.
hi: आप अपने चुने हुए प्रारंभ मेनू का एक ज़िप या tar.gz फ़ाइल अपलोड करने की जरूरत है।
it: È necessario caricare un file zip o tar.gz del vostro menu di avvio prescelto.
nb: Du må laste opp en zip eller tar.gz fil av den valgte startmenyen.
nl: Je moet een zip of tar.gz bestand van uw gekozen startmenu te uploaden.
pl: Musisz załadować plik zip lub tar.gz z wybranym menu start.
pt: Você precisa carregar um arquivo zip ou tar.gz do seu menu iniciar escolhido.
ru: Вам нужно загрузить почтовый или tar.gz файл выбранного меню.
sv: Du måste ladda upp en zip eller tar.gz -fil av din valda startmeny.
sw: Unahitaji upload zip au tar.gz faili ya waliochaguliwa kuanza menu yako.

source: The top folder of the created archive should be Start Menu.
ar: المجلد العلوي من أرشيف إنشاؤها ينبغي أن تكون قائمة ابدأ.
cs: Horní složka vytvořeného archivu by měla být v nabídce Start.
cy: Dylai'r ffolder uchaf y archif a grëwyd yn Chychwyn Ddewislen.
da: Den øverste mappe i den oprettede arkiv skulle være Start Menu.
de: Die obersten Ordner des erstellten Archiv sollte Startmenü sein.
el: Η κορυφή του φακέλου του δημιούργησε αρχείο πρέπει να είναι Start Menu.
es: La carpeta superior del archivo creado debe ser el menú Inicio.
fr: Le dossier haut de l'archive créée devrait être Menu Démarrer.
he: התיקייה העליונה של הארכיון שנוצר צריכה להיות תפריט התחל.
hi: बनाया संग्रह के शीर्ष फ़ोल्डर प्रारंभ मेनू होना चाहिए।
it: La cartella principale dell'archivio creato dovrebbe essere Start Menu.
nb: Den øverste mappen på laget arkivet skal være startmenyen.
nl: De bovenste map van de gemaakte archief moet Start Menu zijn.
pl: Górny folderze utworzonym archiwum powinno być menu Start.
pt: A pasta de topo do arquivo criado deve ser Menu Iniciar.
ru: Верхняя папка созданного архива должно быть Start Menu.
sv: Den översta mappen i skapade arkivet ska vara startmenyn.
sw: Folder juu ya archive kuundwa lazima Start Menu.

source: Proxy name/TCPIP
ar: اسم وكيل / TCPIP
cs: Název Proxy / TCP IP
cy: Enw'r Proxy / TCP IP
da: Proxy navn / TCP IP
el: Το όνομά proxy / TCP IP
es: Nombre servidor TCP / IP
fr: Nom du proxy TCP / IP
he: שם פרוקסי / TCPIP
hi: प्रॉक्सी नाम / टीसीपी आईपी
it: Nome Proxy / TCP IP
nb: Proxy navn / TCP IP
nl: Proxy naam / TCP- IP
pl: Nazwa proxy TCP / IP
pt: nome do proxy TCP / IP
ru: Имя прокси / TCP IP
sv: Proxy namn / TCP IP
sw: Jina Wakala / TCPIP

source: Proxy Port
ar: ميناء الوكيل
cs: Port proxy
el: Θύρα proxy
es: Puerto proxy
fr: Port proxy
he: נמל proxy
hi: प्रॉक्सी पोर्ट
it: Porta proxy
nl: Proxypoort
pl: Port proxy
pt: Porta proxy
ru: Порт прокси
sw: wakala Port

source: Enter in the password needed to connect to the proxy server.
ar: أدخل في كلمة المرور المطلوبة للاتصال الملقم الوكيل.
cs: Zadejte heslo potřebné pro připojení k proxy serveru.
cy: Rhowch yn y cyfrinair sydd ei angen er mwyn cysylltu â'r gweinydd dirprwyol.
da: Indtast den adgangskode er nødvendig for at forbinde til proxyserveren.
de: Geben Sie in das Passwort an den Proxy- Server zu verbinden, benötigt.
el: Εισάγετε τον κωδικό πρόσβασης που απαιτείται για τη σύνδεση με το διακομιστή μεσολάβησης.
es: Introduzca la contraseña necesaria para conectarse al servidor proxy.
fr: Entrez le mot de passe nécessaire pour se connecter au serveur proxy.
he: הזן את הסיסמה הדרושה כדי להתחבר לשרת פרוקסי.
hi: पासवर्ड प्रॉक्सी सर्वर से कनेक्ट करने की जरूरत में दर्ज करें।
it: Inserire la password necessaria per la connessione al server proxy.
nb: Skriv inn passordet som trengs for å koble til proxy-serveren.
nl: Voer het wachtwoord nodig om verbinding te maken met de proxy- server.
pl: Wprowadź hasło potrzebne do połączenia się z serwerem proxy.
pt: Digite a senha necessária para se conectar ao servidor proxy.
ru: Введите в пароль, необходимые для подключения к прокси-серверу.
sv: Ange i lösenord behövs för att ansluta till proxyservern.
sw: Kuingia katika password zinahitajika kuungana na seva wakala.

source: Enter in the name or tcpip number of the internet proxy server that you want this server to use for updates.
ar: أدخل في اسم أو TCPIP عدد من الملقم الوكيل الإنترنت التي تريد هذا الملقم لاستخدام للحصول على التحديثات.
cs: Zadejte název nebo tcp ip počtu internetového serveru proxy, který chcete tento server použít pro aktualizace.
cy: Rhowch yn enw neu rif tcp ip y gweinydd dirprwyol rhyngrwyd eich bod am y gweinydd hwn i ddefnyddio ar gyfer diweddariadau.
da: Indtast navnet eller TCP ip nummer af internettet proxy server, du vil denne server til at bruge for opdateringer.
de: Geben Sie den Namen oder die TCP- IP-Nummer des Internet-Proxy -Server, der dieser Server für Updates verwenden möchten.
el: Πληκτρολογήστε το όνομα ή TCP αριθμό IP του διακομιστή μεσολάβησης στο internet που θέλετε αυτός ο διακομιστής να χρησιμοποιήσετε για ενημερώσεις.
es: Introduzca el nombre o número tcp ip del servidor proxy de Internet que desea que este servidor va a utilizar para las actualizaciones.
fr: Entrez le nom ou le numéro tcp ip du serveur proxy Internet que vous souhaitez que ce serveur à utiliser pour les mises à jour.
he: הזן את השם או מספר Tcpip של שרת ה- proxy באינטרנט, כי אתה רוצה שרת זה לשימוש עבור עדכונים.
hi: नाम या टीसीपी इंटरनेट प्रॉक्सी सर्वर है कि आप इस सर्वर अद्यतन के लिए उपयोग करना चाहते हैं के आईपी संख्या में दर्ज करें।
it: Inserire il nome o TCP numero IP del server proxy Internet che si desidera che questo server da utilizzare per gli aggiornamenti.
nb: Skriv inn navnet eller tcp ip antall internett proxy-server som du vil at denne serveren til å bruke for oppdateringer.
nl: Voer in de naam of het ip -nummer van het internet proxy -server die u wilt deze server gebruiken voor updates.
pl: Podać imię i nazwisko lub TCP numer IP serwera proxy Internetu, który chcesz ten serwer użyć do aktualizacji.
pt: Digite o nome ou o número tcp ip do servidor proxy de internet que você quer este servidor para usar para atualizações.
ru: Введите в поле Имя или TCP Номер IP прокси-сервера в Интернет, который вы хотите, чтобы этот сервер использовать для загрузки обновлений.
sv: Ange i namn eller tcp ip antal Internet proxyserver som du vill att servern ska användas för uppdateringar.
sw: Kuingia katika jina au tcpip ya simu ya biashara ya seva wakala ambayo unataka seva hii kwa kutumia kwa ajili ya updates.

source: Enter in the port number of the internet proxy server.
ar: أدخل في رقم منفذ الملقم الوكيل الإنترنت.
cs: Zadejte číslo portu na internet proxy server.
cy: Nodwch ym rif porth y gweinydd dirprwyol rhyngrwyd.
da: Indtast det portnummer af internettet proxyserver.
de: Geben Sie in der Portnummer des Internet-Proxy -Server.
el: Εισάγετε τον αριθμό θύρας του διακομιστή διαδικτύου μεσολάβησης.
es: Introduzca el número de puerto del servidor proxy de Internet.
fr: Entrez le numéro de port du serveur proxy Internet.
he: הזן את מספר היציאה של שרת ה- proxy באינטרנט.
hi: इंटरनेट प्रॉक्सी सर्वर का पोर्ट संख्या में दर्ज करें।
it: Inserire il numero di porta del server Internet proxy.
nb: Skriv inn portnummeret av internett proxy -server.
nl: Voer het poortnummer in van de internet proxy -server.
pl: Wprowadź numer portu serwera proxy www.
pt: Digite o número da porta do servidor proxy internet.
ru: Введите номер порта в интернет прокси-сервер.
sv: Ange i portnumret av Internet proxyserver.
sw: Kuingia katika bandari ya simu ya server internet wakala.

source: Enter in a username to connect to the proxy server. Leave this blank if it is not needed.
ar: أدخل في اسم مستخدم للاتصال الملقم الوكيل. ترك هذا فارغا إن لم يكن هناك حاجة إليها.
cs: Zadejte uživatelské jméno pro připojení k proxy serveru. Nechte toto prázdné, pokud to není potřeba.
cy: Nodwch ym enw defnyddiwr er mwyn cysylltu â'r gweinydd dirprwyol. Gadewch hwn yn wag os nad oes ei angen.
da: Indtast i et brugernavn for at oprette forbindelse til proxyserveren. Lad dette tomt, hvis det ikke er nødvendigt.
de: Geben Sie in einem Benutzernamen an den Proxy- Server zu verbinden. Lassen Sie dieses Feld leer, wenn es nicht benötigt wird.
el: Πληκτρολογήστε το όνομα χρήστη για να συνδεθείτε με το διακομιστή μεσολάβησης. Αφήστε το κενό αν δεν είναι απαραίτητο.
es: Introducir en un nombre de usuario para conectarse al servidor proxy. Dejar en blanco si no se necesita.
fr: Entrez un nom d'utilisateur pour se connecter au serveur proxy. Laissez ce champ vide si elle est pas nécessaire.
he: הזן בשם משתמש כדי להתחבר לשרת פרוקסי. השאר שדה זה ריק אם אין בו צורך.
hi: एक उपयोगकर्ता नाम दर्ज प्रॉक्सी सर्वर से कनेक्ट करने के लिए । इस खाली छोड़ देते हैं यह आवश्यक नहीं है ।
it: Inserire un nome utente per la connessione al server proxy. Lasciare vuoto se non è necessario.
nb: Skriv inn et brukernavn for å koble til proxy-serveren. La dette stå tomt hvis det ikke er nødvendig.
nl: Voer in een gebruikersnaam om verbinding te maken met de proxy- server. Laat dit veld leeg als het niet nodig is.
pl: Wprowadź nazwę użytkownika, aby połączyć się z serwerem proxy. Zostaw to pole puste, jeżeli nie jest to konieczne.
pt: Digite um nome de usuário para se conectar ao servidor proxy. Deixe em branco se não for necessário.
ru: Введите в имя пользователя для подключения к прокси- серверу. Оставьте это поле пустым, если он не нужен.
sv: Ange i ett användarnamn för att ansluta till proxyservern. Lämna det här blankt om det inte behövs.
sw: Kuingia katika jina la mtumiaji kuunganisha kwenye seva wakala. Acha tupu hii kama ni si inahitajika.

source: You need to choose an update.
ar: عليك أن تختار التحديث.
cs: Je nutné zvolit aktualizaci.
cy: Mae angen i chi ddewis y newyddion diweddaraf.
da: Du skal vælge en opdatering.
de: Sie benötigen ein Update zu wählen.
el: Θα πρέπει να επιλέξετε μια ενημέρωση.
es: Usted tiene que elegir una actualización.
fr: Vous devez choisir une mise à jour.
he: אתה צריך לבחורעדכון.
hi: आप एक अद्यतन का चयन करने की जरूरत है।
it: È necessario scegliere un aggiornamento.
nb: Du må velge en oppdatering.
nl: Je nodig hebt om een ​​update te kiezen.
pl: Musisz wybrać aktualizację.
pt: Você precisa escolher uma atualização.
ru: Вы должны выбрать обновление.
sv: Du måste välja en uppdatering.
sw: Unahitaji kuchagua update.

source: The updates have been completed.
ar: وقد تم الانتهاء من التحديثات.
cs: byly dokončeny aktualizace.
cy: Mae'r wybodaeth ddiweddaraf wedi cael eu cwblhau.
da: Opdateringerne er afsluttet.
de: Die Updates sind abgeschlossen.
el: Οι ενημερώσεις έχουν ολοκληρωθεί.
es: Los cambios se han completado.
fr: Les mises à jour ont été effectuées.
he: העדכונים הושלמו.
hi: अपडेट पूरा हो चुका है ।
it: Gli aggiornamenti sono stati completati.
nb: Oppdateringene er fullført.
nl: De updates zijn voltooid.
pl: Aktualizacje zostały zakończone.
pt: As atualizações foram concluídos.
ru: Обновления были завершены.
sv: Uppdateringarna har slutförts.
sw: Updates yamekamilika.

source: Showing available updates completed.
ar: عرض التحديثات المتوفرة الانتهاء.
cs: Zobrazující dostupné aktualizace dokončena.
cy: Yn dangos newyddion diweddaraf sydd ar gael ei gwblhau.
da: Viser tilgængelige opdateringer afsluttet.
de: Zeige verfügbar abgeschlossen Updates.
el: Εμφάνιση διαθέσιμες ενημερώσεις ολοκληρωθεί.
es: Mostrando actualizaciones disponibles completado.
fr: Afficher les mises à jour disponibles complétées.
he: מציג עדכונים זמינים הושלמו.
hi: पूरा उपलब्ध अद्यतन दिखा रहा है।
it: Mostra aggiornamenti disponibili completati.
nb: Viser tilgjengelige oppdateringer fullført.
nl: Resultaat beschikbare updates voltooid.
pl: Pokazuje dostępne aktualizacje zakończone.
pt: Mostrando atualizações disponíveis concluídas.
ru: Отображение доступных обновлений завершена.
sv: Visar tillgängliga uppdateringar genomförda.
sw: Kuonyesha updates inapatikana kukamilika.

source: Exam Accounts - Create additional accounts
ar: الحسابات الامتحان - إنشاء حسابات إضافية
cs: Zkouška účty - vytvořit další účty
cy: Cyfrifon Arholiad - Creu cyfrifon ychwanegol
da: Eksamen Konti - Opret yderligere konti
de: Exam Konten - Erstellen Sie zusätzliche Konten
el: Λογαριασμοί εξετάσεις - Δημιουργία επιπλέον λογαριασμών
es: Cuentas del examen - Crear cuentas adicionales
fr: Comptes d'examen - Créer des comptes supplémentaires
he: חשבונות בחינה - צור חשבונות נוספים
hi: परीक्षा लेखा - अतिरिक्त खाते बनाएं
it: Conti d'esame - Crea account aggiuntivi
nb: Eksamens Accounts - Opprett flere kontoer
nl: Examen Accounts - Creëer extra accounts
pl: Rachunki egzaminu - Tworzenie dodatkowych kont
pt: Contas do exame - Criar contas adicionais
ru: Экзамен счетов - Создание дополнительных учетных записей
sv: Exam konton - Skapa ytterligare konton
sw: Mtihani Hesabu - Kujenga akaunti ya ziada
