Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This option will send a rejected message back to the sender.
ar: هذا الخيار سوف يرسل رسالة رفض مرة أخرى إلى المرسل.
cs: Tato volba pošle odmítnutého zprávu zpět odesílateli.
cy: Bydd yr opsiwn hwn yn anfon neges a wrthodwyd yn ôl i'r anfonwr.
da: Denne mulighed vil sende en afvist besked tilbage til afsenderen.
de: Diese Option wird eine abgelehnt Nachricht zurück an den Absender.
el: Αυτή η επιλογή θα στείλει ένα μήνυμα απόρριψης στον αποστολέα.
es: Esta opción enviará un mensaje rechazado de nuevo al remitente.
fr: Cette option va envoyer un message rejeté à l'expéditeur.
he: אפשרות זו תשלח הודעה דחתה בחזרה לשולח.
hi: यह विकल्प को खारिज कर दिया संदेश प्रेषक को वापस भेज देंगे।
it: Questa opzione invierà un messaggio respinto al mittente.
nb: Dette alternativet vil sende en avvist melding tilbake til avsender.
nl: Deze optie zal een afgewezen bericht terug naar de afzender.
pl: Ta opcja wyśle ​​wiadomość odrzucony z powrotem do nadawcy.
pt: Esta opção irá enviar uma mensagem rejeitada volta para o remetente.
ru: Эта опция будет отправить отвергнутое сообщение обратно отправителю.
sv: Detta alternativ kommer att skicka ett avvisat meddelande tillbaka till avsändaren.
sw: Hii chaguo kutuma ujumbe kukataliwa nyuma Sender.

source: Discard
ar: نبذ
cs: Vyřadit
cy: taflu
da: Kassér
de: Verwerfen
el: Απορρίπτω
es: Descarte
fr: Jeter
he: בטל
hi: छोड़ना
it: Scartare
nb: kast
nl: afleggen
pl: Odrzucać
pt: Descartar
ru: отбрасывать
sv: Kassera
sw: Tupa

source: This option will silently drop messages without delivering them or notifying the sender.
ar: هذا الخيار سوف تسقط بصمت الرسائل دون تسليمها أو إخطار المرسل.
cs: Tato volba bude bezobslužně přetažení zprávy, aniž by je dodání nebo oznámení odesílatele.
cy: Bydd yr opsiwn hwn yn dawel gollwng negeseuon heb gyflwyno nhw neu hysbysu'r anfonwr.
da: Denne mulighed vil lydløst droppe beskeder uden at levere dem eller underrette afsenderen.
de: Diese Option wird leise Nachrichten löschen, ohne sie zu liefern oder den Absender zu benachrichtigen.
el: Αυτή η επιλογή θα πέσει σιωπηλά μηνύματα χωρίς την παράδοσή τους ή να ειδοποιεί τον αποστολέα.
es: Esta opción en silencio colocar mensajes sin entregar ni los notifica al remitente.
fr: Cette option sera silencieusement déposer des messages sans les livrer ou avertir l'expéditeur.
he: אפשרות זו בשקט יירד הודעות מבלי לספק אותם או להודיע ​​לשולח.
hi: यह विकल्प चुपचाप उन्हें पहुंचाने या प्रेषक को सूचित किए बिना संदेशों छोड़ देंगे।
it: Questa opzione silenziosamente cadere messaggi senza fornire loro o notifica al mittente.
nb: Dette alternativet vil stille slippe meldinger uten å levere dem eller varsle avsenderen.
nl: Deze optie zal in stilte berichten laten vallen zonder dat ze het leveren of kennisgeving aan de afzender.
pl: Ta opcja będzie dyskretnie upuść wiadomości bez ich dostarczania lub powiadamiania nadawcy.
pt: Esta opção irá silenciosamente soltar mensagens sem entregar -los ou notificar o remetente.
ru: Эта опция будет молча уронить сообщения без их доставки или уведомления отправителя.
sv: Detta alternativ kommer tyst släppa meddelanden utan att ge dem eller meddela avsändaren.
sw: Chaguo hili kimya tone ujumbe bila kutoa yao au kukujulisha Sender.

source: Your access to this feature has been restricted.
ar: تم تقييد الوصول إلى هذه الميزة.
cs: Váš přístup k této funkci byl omezen.
cy: Eich mynediad i'r nodwedd hon wedi cael ei gyfyngu.
da: Din adgang til denne funktion er blevet begrænset.
de: Ihr Zugriff auf diese Funktion wurde eingeschränkt.
el: Η πρόσβασή σας σε αυτό το χαρακτηριστικό έχει περιοριστεί.
es: Su acceso a esta característica ha sido restringido.
fr: Votre accès à cette fonctionnalité a été limitée.
he: גישתך לתכונה זו הוגבלה.
hi: इस सुविधा के लिए आपका उपयोग प्रतिबंधित कर दिया गया है ।
it: L'accesso a questa funzione è stata limitata.
nb: Din tilgang til denne funksjonen er begrenset.
nl: Uw toegang tot deze functie is beperkt.
pl: Twój dostęp do tej funkcji został ograniczony.
pt: O seu acesso a este recurso tem sido restrito.
ru: Ваш доступ к этой функции было ограничено.
sv: Din tillgång till den här funktionen har begränsats.
sw: Upatikanaji yako kwa kipengele hii imekuwa vikwazo.

source: You have not entered in a request or problem.
ar: لم تدخل في طلب أو مشكلة.
cs: Nezadali jste v požadavku nebo problému.
cy: Nid ydych wedi nodi yn gais neu broblem.
da: Du har ikke indtastet i en anmodning eller et problem.
de: Sie haben nicht in einer Anfrage oder ein Problem eingetragen.
el: Δεν έχετε εισέλθει σε ένα αίτημα ή πρόβλημα.
es: No ha ingresado en una solicitud o problema.
fr: Vous n'êtes pas entré dans une demande ou d'un problème.
he: לא הכניסבבקשה או בעיה.
hi: आप एक अनुरोध या समस्या में दर्ज नहीं किया है ।
it: Non hai inserito in una richiesta o problema.
nb: Du har ikke angitt i en forespørsel eller problem.
nl: Je hebt niet in een vraag of probleem ingevoerd.
pl: Nie podałeś we wniosku lub problemu.
pt: Você não entraram em uma solicitação ou problema.
ru: Вы не ввели в запросе или проблемы.
sv: Du har inte angett i ansökan eller problem.
sw: Wewe si aliingia katika ombi au tatizo.

source: You have not chosen a department.
ar: كنت لم اختار القسم.
cs: Jste nezvolili oddělení.
cy: Nid ydych wedi dewis adran.
da: Du har ikke valgt en afdeling.
de: Sie haben keine Abteilung gewählt.
el: Δεν έχετε επιλέξει ένα τμήμα.
es: No ha elegido un departamento.
fr: Vous avez pas choisi un département.
he: לא בחרת אתמחלקה.
hi: आप एक विभाग नहीं चुना है।
it: Non hai scelto un reparto.
nb: Du har ikke valgt en avdeling.
nl: Je hebt niet gekozen voor een afdeling.
pl: Nie wybrałeś dział.
pt: Você não escolheu um departamento.
ru: Вы не выбрали отдел.
sv: Du har inte valt en avdelning.
sw: Ninyi hamkunichagua idara.

source: The search criteria cannot be blank.
ar: معايير البحث لا يمكن أن يكون فارغا.
cs: Samotné vyhledávání nemůže být prázdný.
cy: Ni all y meini prawf chwilio yn wag.
da: Kriterierne søgning kan ikke være tom.
de: Die Suchkriterien können nicht leer sein.
el: Τα κριτήρια δεν μπορεί να είναι κενό.
es: Los criterios de búsqueda no puede estar en blanco.
fr: Les critères de recherche ne peuvent pas être vide.
he: קריטריוני החיפוש לא יכולים להיות ריקים.
hi: खोज मापदंड खाली नहीं हो सकता।
it: I criteri di ricerca non può essere vuoto.
nb: Søkekriterier kan ikke være blank.
nl: De zoekopdracht kan niet leeg zijn.
pl: Kryteria wyszukiwania nie może być puste.
pt: Os critérios de pesquisa não pode estar em branco.
ru: Критерии поиска не может быть пустым.
sv: Sökkriterierna inte kan vara tom.
sw: Vigezo search hauwezi kuwa tupu.

source: The search phrase must be at least three characters long.
ar: يجب أن يكون عبارة البحث ثلاثة أحرف على الأقل طويلة.
cs: Hledání fráze musí být nejméně tři znaky dlouhé.
cy: Rhaid i'r ymadrodd chwilio fod o leiaf dri nod o hyd.
da: Søgningen sætning skal være mindst tre tegn.
de: Der Suchbegriff muss mindestens drei Zeichen lang sein.
el: Η φράση αναζήτησης πρέπει να έχει μήκος τουλάχιστον τρεις χαρακτήρες.
es: La frase de búsqueda debe tener al menos tres caracteres de longitud.
fr: La phrase de recherche doit être d'au moins trois caractères.
he: ביטוי החיפוש חייב להיות באורך של לפחות שלושה תווים.
hi: खोज वाक्यांश कम से कम तीन अक्षर का होना चाहिए ।
it: La frase di ricerca deve essere composto da almeno tre caratteri.
nb: Den søkefrase må være minst tre tegn.
nl: De zoekterm moet minimaal drie tekens lang zijn.
pl: Fraza wyszukiwania musi mieć przynajmniej trzy znaki.
pt: A frase de pesquisa deve ter pelo menos três caracteres.
ru: Поисковая фраза должна быть длиной не менее трех символов.
sv: Den sökfras måste vara minst tre tecken lång.
sw: Search maneno lazima wahusika angalau tatu kwa muda mrefu.

source: Please enter in the phrase that you want to search for.
ar: من فضلك ادخل في العبارة التي تريد البحث عنها.
cs: Prosím, zadejte ve frázi, kterou chcete vyhledat.
cy: Rhowch yn yr ymadrodd ydych am ei chwilio amdano.
da: Indtast i den sætning, du vil søge efter.
de: Bitte geben Sie in der Phrase, die Sie suchen möchten.
el: Παρακαλούμε, εισάγετε στο φράση που θέλετε να αναζητήσετε.
es: Por favor, introduzca en la frase que desea buscar.
fr: S'il vous plaît entrer dans la phrase que vous souhaitez rechercher.
he: נא להזיןבביטוי שברצונך לחפש.
hi: मुहावरा है कि आप के लिए खोज करना चाहते हैं में दर्ज करें।
it: Si prega di inserire nella frase che si desidera cercare.
nb: Fyll inn i uttrykket du vil søke etter.
nl: Vul in de zin die u wilt zoeken.
pl: Proszę podać w zdaniu, które chcesz wyszukać.
pt: Por favor, indique na frase que você deseja procurar.
ru: Пожалуйста, введите в фразе, которую вы хотите найти.
sv: Ange i frasen som du vill söka efter.
sw: Tafadhali kuingia katika maneno ya kwamba unataka kutafuta kwa.

source: Search phrase
ar: بحث العبارة
cs: Hledat výraz
cy: ymadrodd Chwilio
da: Søg sætning
de: Suchphrase
el: Αναζήτηση φράσης
es: buscar frase
fr: Recherche phrase
he: ביטוי חיפוש
hi: खोजें वाक्यांश
it: Cerca frase
nb: søkefrase
nl: zoekterm
pl: Wyszukiwanie frazy
pt: frase de pesquisa
ru: Поисковая фраза
sv: söksträng
sw: Search maneno

source: Ban User Accounts
ar: حسابات المستخدمين الحظر
cs: Ban Uživatelské účty
cy: Ddefnyddiwr Adroddiadau Ban
da: Ban brugerkonti
de: Ban Benutzerkonten
el: Μπαν Λογαριασμοί χρηστών
es: Cuentas de usuario Ban
fr: Comptes d'utilisateurs Ban
he: חשבונות משתמשים באן
hi: बान उपयोगकर्ता खाते
it: Account utente Ban
nb: Ban Brukerkontoer
nl: Ban Gebruikersaccounts
pl: Ban Konta użytkowników
pt: Ban Contas de Usuário
ru: Ban Учетные записи пользователей
sv: Ban användarkonton
sw: Ban User Akaunti

source: User Images
ar: العضو صور
cs: Uživatelské Images
cy: Delweddau defnyddiwr
da: Bruger billeder
de: Benutzerbilder
el: χρήστη Εικόνες
es: Imágenes de usuario
fr: Images de l'utilisateur
he: תמונות משתמש
hi: उपयोगकर्ता के चित्र
it: Immagini utente
nb: Bruker Images
nl: gebruiker Images
pl: Obrazy użytkownika
pt: Imagens usuário
ru: Пользовательские изображения
sv: Användar Images

source: Network Monitoring
ar: شبكة الرصد
cs: Monitorovací síť
cy: rhwydwaith Monitro
da: Overvågning af netværk
de: Netzwerk-Monitoring
el: δίκτυο παρακολούθησης
es: red de Monitoreo
fr: Surveillance réseau
he: ניטור רשת
hi: नेटवर्क मॉनिटरिंग
it: rete di Monitoraggio
pl: Monitorowanie sieci
pt: rede de Monitorização
ru: Мониторинг сети
sv: nätverks~~POS=TRUNC
sw: Network Ufuatiliaji

source: OCS-Inventory
ar: OCS - الجرد
cy: OCS - Rhestr
de: OCS - Inventar
el: OCS - Απογραφή
es: OCS - Inventario
he: OCS - מלאי
hi: OCS - सूची
it: OCS - Inventario
nb: OCS - Varelager
sw: OCS - Mali

source: Printer Accounting
ar: المحاسبة طابعة
cs: Účetní tiskárna
cy: Cyfrifeg Argraffydd
da: Printer Regnskab
de: Drucker- Accounting
el: Λογιστική εκτυπωτή
es: Contabilidad impresora
fr: Comptabilité de l'imprimante
he: חשבונאות מדפסת
hi: प्रिंटर लेखांकन
it: Accounting stampante
nb: Printer Regnskap
pl: Księgowość drukarki
pt: Contabilidade impressora
ru: Учет принтера
sv: skrivare Accounting
sw: printer Uhasibu

source: User Usage
ar: استخدام المستخدم
cs: Využití Uživatel
cy: Defnydd defnyddiwr
da: Bruger Usage
de: Benutzerverwendung
el: Χρήση χρήστη
es: Uso del usuario
fr: Utilisation de l'utilisateur
he: שימוש משתמש
hi: उपयोगकर्ता उपयोग
it: uso utente
nb: Bruker Usage
nl: gebruiker Usage
pl: Wykorzystanie użytkownika
pt: uso do usuário
ru: Использование Пользователь
sv: användar Usage

source: Help
ar: مساعدة
cs: Pomoc
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fr: Aidez-moi
he: עזרה
hi: मदद
it: Aiuto
nb: Hjelp
nl: Hulp
pl: Pomoc
pt: Socorro
ru: Помогите
sv: Hjälp

source: Logout
ar: تسجيل الخروج
cs: Odhlásit se
cy: Allgofnodi
da: Log ud
de: Ausloggen
el: Αποσυνδέομαι
es: Cerrar sesión
fr: Se déconnecter
he: התנתקות
hi: लोग आउट
it: Disconnettersi
nb: Logg ut
nl: Uitloggen
pl: Wyloguj
pt: Sair
ru: Выйти
sv: Logga ut

source: View Completed Requests
ar: مشاهدة المكتملة الطلبات
cs: Zobrazení Dokončené Žádosti
cy: Gweld Cwblhau ceisiadau
da: Se Afsluttet Anmodning
de: Ansicht Abgeschlossene Anfragen
el: Προβολή Ολοκληρώθηκε Αιτήσεις
es: Ver Completo Solicitudes
fr: Voir Terminé Demandes
he: בקשות צפה הושלם
hi: अनुरोध पूरे देखें
it: Vista Completato Richieste
nb: Se Fullført Forespørsler
nl: Bekijk Voltooid Verzoeken
pl: Zobacz Zakończony Wnioski
pt: Veja Concluído Solicitações
ru: Просмотр выполненных запросов
sv: Se Avslutade Begäran
sw: View Kukamilika Maombi

source: Exam Accounts
ar: الحسابات الامتحان
cs: zkouška účty
cy: Cyfrifon arholiad
da: eksamen Konti
el: Λογαριασμοί εξετάσεις
es: Cuentas del examen
fr: Comptes d'examen
he: חשבונות בחינה
hi: परीक्षा लेखा
it: Conti d'esame
nb: eksamens~~POS=TRUNC kontoer
nl: examen Accounts
pl: Rachunki egzaminu
pt: Contas de exame
ru: экзамен счетов
sv: examen konton
sw: mtihani Hesabu

source: Reset Password
ar: إعادة تعيين كلمة المرور
cs: Obnovit heslo
cy: Ailosod cyfrinair
da: Nulstille kodeord
de: Passwort zurücksetzen
el: Επαναφέρετε τον κωδικό πρόσβασης
es: Restablecer la contraseña
fr: réinitialiser le mot de passe
he: איפוס סיסמא
hi: पासवर्ड रीसेट
it: Resetta la password
nb: Tilbakestill passord
pl: Zresetuj hasło
pt: Trocar a senha
ru: Сброс пароля
sv: Återställ lösenord
sw: Rudisha Siri

source: View Reset Passwords
ar: عرض كلمات السر إعادة تعيين
cs: Zobrazit obnovovat hesla
cy: Gweld Cyfrineiriau Ailosod
da: Se nulstille adgangskoder
de: Sehen Sie Passwörter zurücksetzen
el: Δείτε Επαναφορά κωδικών πρόσβασης
es: Ver Restablecer contraseñas
fr: Voir Réinitialiser les mots de passe
he: הצג את סיסמאות איפוס
hi: पासवर्ड रीसेट देखें
it: Visualizzare le password reset
nb: Se tilbakestille passord
nl: Bekijk Reset Wachtwoorden
pl: Zobacz resetowanie haseł
pt: Ver Repor palavras-passe
ru: Просмотр сброса паролей
sv: Visa återställa lösenord
sw: View Rudisha Nywila

source: Archive Exam Accounts
ar: الحسابات امتحان الأرشيف
cs: Archiv zkouška účty
cy: Cyfrifon Arholiad archif
da: Arkiv eksamen Konti
de: Archiv Prüfungs Accounts
el: Αρχείο Λογαριασμοί Εξετάσεων
es: Cuentas del examen de archivos
fr: Comptes d'examen Archives
he: חשבונות בחינת ארכיון
hi: आर्काइव परीक्षा लेखा
it: Conti d'esame archivio
nb: Arkiv eksamen kontoer
nl: Archief Examen Accounts
pl: Archive Konta egzaminu
pt: Contas de exame Arquivo
ru: Архив счетов экзамен
sv: Arkiv Exam konton
sw: Mtihani Hesabu Archive

source: Copy Data to Accounts
ar: نسخ البيانات إلى حسابات
cs: Kopírování dat do účtů
cy: Copi Data i Gyfrifon
da: Kopier data til konti
de: Kopieren von Daten zu Konten
el: Αντιγραφή δεδομένων σε Λογαριασμών
es: Copiar datos de cuentas
fr: Copier les données des comptes
he: העתקת נתוניםלחשבונות
hi: खातों में कॉपी डेटा
it: Copia dei dati di account
nb: Kopiere data til kontoer
nl: Kopieer Gegevens naar Accounts
pl: Kopiowanie danych z kont
pt: Copiar dados para contas
ru: Копирование данных в учетные записи
sv: Kopiera data till konton
sw: Nakala Data kwa Akaunti

source: Enable - Disable Accounts
ar: تمكين - تعطيل الحسابات
cs: Enable - Zakázat účty
cy: Galluogi - Cyfrifon Analluoga
da: Aktiver - Deaktiver konti
de: Aktivieren - Deaktivieren Accounts
el: Ενεργοποίηση - Απενεργοποίηση Λογαριασμών
es: Habilitar - desactivar cuentas
fr: Activer - désactiver les comptes
he: אפשר - חשבונות השבת
hi: सक्षम करें - खातों को अक्षम
it: Attiva - disabilitare gli account
nb: Aktiver - Deaktiver kontoer
nl: Inschakelen - Uitschakelen Accounts
pl: Włącz - Wyłącz Konta
pt: Ativar - desativar contas
ru: Enable - отключать учетные записи
sv: Aktivera - Inaktivera konton
sw: Wezesha - Disable Hesabu

source: Create extra accounts
ar: إنشاء حسابات إضافية
cs: Vytvořit další účty
cy: Creu cyfrifon ychwanegol
da: Opret ekstra konti
de: Erstellen Sie zusätzliche Konten
el: Δημιουργία επιπλέον λογαριασμών
es: Crear cuentas adicionales
fr: Créer des comptes supplémentaires
he: ליצור חשבונות נוספים
hi: अतिरिक्त खाते बनाएँ
it: Creare account aggiuntivi
nb: Lag ekstra kontoer
nl: Maak extra accounts
pl: Tworzenie dodatkowych kont
pt: Criar contas extras
ru: Создание дополнительных учетных записей
sv: Skapa extra konton
sw: Kujenga akaunti ya ziada

source: User Creation
cs: Tvorba Uživatel
cy: Creu defnyddiwr
da: Bruger Creation
de: Benutzererstellung
el: Δημιουργία χρήστη
es: Creación de usuario
fr: Création de l'utilisateur
hi: उपयोगकर्ता निर्माण
it: Creazione utente
nb: Bruker Creation
nl: gebruiker Creation
pl: Tworzenie użytkownika
pt: Criação do usuário
ru: Создание пользователя
sv: användar Creation

source: User Actions
cs: Uživatelské akce
cy: Camau defnyddiwr
da: brugerhandlinger
de: Benutzeraktionen
el: Δράσεις χρήστη
es: acciones del usuario
fr: Actions de l'utilisateur
hi: उपयोगकर्ता क्रियाओं
it: azioni utente
nb: Bruker Handlinger
nl: Gebruikersacties
pl: Działania użytkownika
pt: ações do usuário
ru: Действия пользователя
sv: Användaråtgärder

source: Servers
ar: خوادم
cs: servery
cy: gweinyddwyr
da: Servere
de: Server
el: διακομιστές
es: servidores
fr: Les serveurs
he: שרתים
hi: सर्वर
it: I server
nb: servere
pl: serwery
pt: servidores
ru: Серверы
sv: servrar

source: ZFS Raid
ar: ZFS رائد
cy: ZFS Cyrch
es: Raid ZFS
he: Raid ZFS
hi: सुखद छापे
ru: Рейдовый ZFS
sw: ZFS uvamizi

source: Software Raid
ar: رائد البرمجيات
cs: softwarový RAID
cy: Cyrch meddalwedd
el: Raid λογισμικό
fr: Logiciel Raid
he: Raid תוכנה
hi: सॉफ्टवेयर के छापे
it: Raid Software
nb: programvare Raid
pl: Raid oprogramowania
pt: Raid software
ru: Программное обеспечение Raid
sv: programvara Raid
sw: programu uvamizi

source: Disk Quotas
ar: الحصص النسبية للقرص
cs: Kvóty disků
cy: Cwotâu disg
da: Disk Kvoter
el: ποσοστώσεις δίσκο
es: Las cuotas de disco
fr: Quotas de disque
he: מכסות דיסק
hi: डिस्क कोटा
it: quote disco
nb: diskkvoter
nl: schijfquota
pl: Przydziały dysku
pt: cotas de disco
ru: Дисковые квоты
sv: diskkvoter
sw: disk Viti maalum

source: Enable Quotas
ar: تمكين الحصص
cs: Aktivovat kvóty
cy: galluogi Cwotâu
da: Aktivér Kvoter
de: Aktivieren Sie Quotas
el: Ενεργοποίηση ποσοστώσεις
es: habilitar cuotas
fr: Activer quotas
he: אפשר מכסות
hi: कोटा सक्षम करें
it: abilitare le quote
nb: aktiver Kvoter
nl: inschakelen quota
pl: włączyć przydziały
pt: Activar Quotas
ru: Включить квоты
sv: aktivera Kvoter
sw: kuwawezesha Viti maalum

source: View enabled partitions
ar: مشاهدة تمكين أقسام
cs: Povolte příčky
cy: Gweld galluogi parwydydd
da: Se aktiveret partitioner
de: Ansicht aktiviert Partitionen
el: ενεργοποιημένη Προβολή χωρίσματα
es: Ver permitido particiones
fr: Voir permis partitions
he: מחיצות צפה באפשרו
hi: विभाजन दृश्य सक्षम
it: Vista abilitato partizioni
nb: Se aktivert partisjoner
nl: Bekijk enabled partities
pl: Zobacz włączona partycje
pt: Veja habilitado partições
ru: Включен перегородки
sv: Se aktiverat partitioner
sw: View kuwezeshwa partitions

source: Apply Quota settings
ar: تطبيق إعدادات الحصة
cs: Použít nastavení kvóty
cy: Gwneud cais gosodiadau Cwota
da: Anvend Kvote indstillinger
de: Wenden Sie Kontingenteinstellungen
el: Εφαρμογή ρυθμίσεων Ποσόστωση
es: Aplicar la configuración de cuota
fr: Appliquer les paramètres de quota
he: החל הגדרות Quota
hi: कोटा सेटिंग लागू करें
it: Applicare le impostazioni di quota
nb: Påfør Kvote innstillinger
nl: Apply Quota -instellingen
pl: Zastosuj ustawienia przydziałów
pt: Aplicar configurações de cota
ru: Применить настройки квотах
sv: Tillämpa Kvotinställningar
sw: Kuomba mazingira Viti Maalum

source: Find Student Files
ar: البحث عن الملفات الطلاب
cs: Najít Student soubory
cy: Dod o hyd i Ffeiliau Myfyrwyr
da: Find Student filer
de: Finden Schülerdateien
el: Βρείτε Αρχεία Φοιτητής
es: Buscar archivos de Estudiantes
fr: Trouver les fichiers étudiant
he: מצא את הסטודנטים קבצים
hi: छात्र फ़ाइलें खोजें
it: Trova file Student
nb: Finn Student filer
nl: Vind Student Files
pl: Znajdź pliki studentów
pt: Localizar arquivos Student
ru: Найти Student Files
sv: Hitta Student Files
sw: Kupata Mwanafunzi Files

source: Federated File Sync
ar: اتحاد مزامنة ملف
cs: Sync Federated File
cy: Federated Ffeil Sync
es: Federated sincronización de archivos
fr: Fichier Federated Sync
he: קובץ Federated Sync
hi: संघीय फ़ाइल सिंक
it: File Sync Federated
pl: Federalne File Sync
pt: File Sync Federated
ru: Федеративные синхронизации файлов
sw: Federated Picha Sync

source: Web Management Users
ar: إدارة الشبكة المستخدمين
cs: Web Management Uživatel
cy: Defnyddwyr Rheoli'r We
da: Web Management Brugere
de: Web-Management- Benutzer
el: Διαχείριση Χρηστών Web
es: Los usuarios de administración web
fr: Utilisateurs de gestion Web
he: משתמשי ניהול האינטרנט
hi: वेब प्रबंधन उपयोगकर्ता
it: Gestione Web Utenti
nb: Web Ledelse Brukere
nl: Web Management Gebruikers
pl: Użytkownicy zarządzania Web
pt: Usuários de Gerenciamento da Web
ru: Веб- управление пользователями
sv: Webbhantering Användare
sw: Mtandao Usimamizi wa Watumiaji

source: Restrict Access
ar: تقييد الوصول
cs: omezit přístup
cy: Cyfyngu Mynediad
da: Begræns adgang
de: Zugriff beschränken
el: περιορίσει την πρόσβαση
es: Acceso restringido
fr: Accès restreint
he: להגביל את הגישה ל
hi: प्रवेश निषेध
it: limitare l'accesso
nb: Begrens tilgang
nl: Beperk toegang
pl: Ograniczanie dostępu
pt: Acesso restrito
ru: Ограничение доступа
sv: begränsa åtkomst
sw: kuzuia Access

source: Restrict Staff Access
ar: تقييد وصول الموظفين
cs: Omezit přístup zaměstnanců
cy: Cyfyngu Mynediad Staff
da: Begræns Staff Access
de: Beschränken Mitarbeiter Zugang
el: Περιορίσει την πρόσβαση του προσωπικού
es: Restringir el acceso del personal
fr: Restreindre l'accès du personnel
he: להגביל את הגישה לצוות
hi: स्टाफ का उपयोग सीमित करें
it: Limitare l' accesso del personale
nb: Begrense ansatte tilgang
nl: Beperk toegang Staff
pl: Ograniczanie dostępu służb
pt: Restringir o acesso do pessoal
ru: Ограничение доступа сотрудников
sv: Begränsa personal tillgång
sw: Kuzuia Staff Access

source: Web Management logs
ar: سجلات إدارة الشبكة
cs: Protokoly webového managementu
cy: logiau Rheoli'r We
de: Web-Management- Protokolle
el: κούτσουρα διαχείρισης Web
es: registros de administración web
fr: journaux de gestion Web
he: יומני ניהול האינטרנט
hi: वेब प्रबंधन लॉग
it: registri di gestione Web
nb: Web Management logger
pl: Dzienniki zarządzania Web
pt: registros de gerenciamento de Web
ru: Журналы веб- управления
sv: Webbhantering loggar
sw: Mtandao Usimamizi wa magogo

source: System Updates
ar: تحديثات النظام
cs: Aktualizace systému
cy: system Diweddariadau
de: Systemaktualisierung
el: Ενημερώσεις συστήματος
es: Actualizaciones del sistema
fr: Mises à jour système
he: עדכוני מערכת
hi: सिस्टम अपडेट
it: Aggiornamenti di sistema
nb: system~~POS=TRUNC
nl: Systeemupdates
pl: Aktualizacje systemu
pt: Atualizações do sistema
ru: Обновления системы
sv: Systemuppdateringar

source: Update Logs
ar: تحديث سجلات
cs: aktualizace Záznamy
cy: Logiau Diweddariad
da: Opdater Logs
de: Update-Protokolle
el: Logs Ενημέρωση
es: Registros de actualización
fr: Mise à jour des journaux
he: יומני עדכון
hi: लॉग अपडेट
it: registri di aggiornamento
nb: Oppdater Logger
nl: Logs update
pl: Dzienniki Aktualizuj
pt: Logs de atualização
ru: Бревна Update
sv: uppdateringsloggar
sw: Mwisho Kumbukumbu

source: Upload Patch
ar: تحميل التصحيح
cs: Nahrát Patch
cy: Llwytho Patch
de: hochladen von Flecken
el: Ανεβάστε Patch
es: Subir Patch
fr: Télécharger Patch
he: ההעלאה Patch
hi: अपलोड पैच
it: Carica Patch
nb: Last opp Patch
pl: Prześlij patch
pt: Carregar remendo
ru: Загрузить патч

source: Upstream Proxy
ar: وكيل المنبع
cy: Proxy i fyny'r afon
da: opstrøms Proxy
el: ανάντη μεσολάβησης
es: Proxy aguas arriba
fr: Proxy amont
he: פרוקסי במעלה הזרם
hi: नदी के ऊपर प्रॉक्सी
it: proxy upstream
pt: Proxy Upstream
sv: uppströms Proxy
sw: Katika chanzo cha maji Wakala
