Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The new username is already in use.
ar: اسم المستخدم الجديد قيد الاستخدام بالفعل.
cs: Nové uživatelské jméno se již používá.
cy: Mae'r enw defnyddiwr newydd eisoes yn cael ei ddefnyddio.
da: Den nye brugernavn er allerede i brug.
de: Der neue Benutzername ist bereits im Einsatz.
el: Το νέο όνομα είναι ήδη σε χρήση.
es: El nuevo nombre de usuario ya está en uso.
fr: Le nouveau nom d'utilisateur est déjà utilisé.
he: שם המשתמש החדש כבר נמצא בשימוש.
hi: नई उपयोगकर्ता नाम पहले से प्रयोग में है ।
it: Il nuovo nome utente è già in uso.
nb: Det nye brukernavnet er allerede i bruk.
nl: De nieuwe gebruikersnaam is al in gebruik.
pl: Nowa nazwa jest już w użyciu.
pt: O novo nome de usuário já está em uso.
ru: Новое имя пользователя уже используется.
sv: Det nya användarnamnet används redan.
sw: Jina la mtumiaji mpya tayari ni katika matumizi.

source: You have not entered in a forename.
ar: لم تدخل في الاسم الأول.
cs: Nezadali jste v křestním jménu.
cy: Nid ydych wedi cofnodi mewn enw cyntaf.
da: Du har ikke indtastet i et fornavn.
de: Sie haben nicht in einem Vornamen eingetragen.
el: Δεν έχετε εισέλθει σε ένα όνομα.
es: No ha ingresado en un nombre de pila.
fr: Vous n'êtes pas entré dans un prenom.
he: לא הכנסת את שמי פרטיב.
hi: आप एक forename में दर्ज नहीं किया है ।
it: Non hai inserito in un nome di battesimo.
nb: Du har ikke angitt i et fornavn.
nl: Je hebt niet in een voornaam ingevoerd.
pl: Nie podałeś w imienia.
pt: Você não entraram em um nome próprio.
ru: Вы не ввели в личного имени.
sv: Du har inte angett i ett förnamn.
sw: Wewe si aliingia katika forename.

source: You have not entered in a surname.
ar: لم تدخل في اللقب.
cs: Nezadali jste v příjmení.
cy: Nid ydych wedi cofnodi mewn cyfenw.
da: Du har ikke indtastet i et efternavn.
de: Sie haben nicht in einem Familiennamen eingegeben.
el: Δεν έχετε εισέλθει σε ένα επώνυμο.
es: No ha ingresado en un apellido.
fr: Vous n'êtes pas entré dans un nom de famille.
he: לא הכניסבשם משפחה.
hi: आप एक उपनाम में दर्ज नहीं किया है ।
it: Non hai inserito in un cognome.
nb: Du har ikke angitt i et etternavn.
nl: Je hebt niet in een achternaam ingevoerd.
pl: Nie podałeś w nazwisku.
pt: Você não entraram em um sobrenome.
ru: Вы не ввели в фамилии.
sv: Du har inte angett i efternamn.
sw: Wewe si aliingia katika jina.

source: You cannot change that username.
ar: لا يمكنك تغيير لاسم المستخدم.
cs: Nemůžete změnit toto uživatelské jméno.
cy: Ni allwch newid y enw defnyddiwr.
da: Du kan ikke ændre det brugernavn.
de: Sie können nicht, dass Benutzernamen ändern.
el: Δεν μπορείτε να αλλάξετε αυτό το όνομα χρήστη.
es: No se puede cambiar el nombre de usuario.
fr: Vous ne pouvez pas changer ce nom d'utilisateur.
he: אתה לא יכול לשנות את שם המשתמשש.
hi: तुम्हें पता है कि उपयोगकर्ता नाम नहीं बदल सकते।
it: Non è possibile modificare tale nome utente.
nb: Du kan ikke endre det brukernavnet.
nl: U kunt deze gebruikersnaam niet veranderen.
pl: Nie można zmienić tę nazwę.
pt: Você não pode alterar esse nome de usuário.
ru: Вы не можете изменить это имя пользователя.
sv: Du kan inte ändra det användarnamnet.
sw: Huwezi kubadili jina hilo la mtumiaji.

source: You cannot change the name of a system user.
ar: لا يمكنك تغيير اسم المستخدم النظام.
cs: Nemůžete změnit jméno uživatele systému.
cy: Ni allwch newid enw defnyddiwr system.
da: Du kan ikke ændre navnet på et system bruger.
de: Sie können nicht den Namen eines Systems Benutzers zu ändern.
el: Δεν μπορείτε να αλλάξετε το όνομα ενός χρήστη του συστήματος.
es: No se puede cambiar el nombre de un usuario del sistema.
fr: Vous ne pouvez pas modifier le nom d' un utilisateur du système.
he: אתה לא יכול לשנות את השם שלמשתמש במערכת.
hi: तुम एक प्रणाली उपयोगकर्ता का नाम नहीं बदल सकते।
it: Non è possibile modificare il nome di un utente del sistema.
nb: Du kan ikke endre navnet på en systembruker.
nl: U kunt de naam van een systeem gebruiker niet wijzigen.
pl: Nie można zmienić nazwy użytkownika systemu.
pt: Você não pode mudar o nome de um usuário do sistema.
ru: Вы не можете изменить имя пользователя системы.
sv: Du kan inte ändra namnet på en systemanvändare.
sw: Huwezi kubadili jina la mtumiaji ya mfumo wa.

source: Username changed
ar: اسم المستخدم تغيرت
cs: Uživatelské jméno změněno
cy: newid enw defnyddiwr
da: Brugernavn ændret
de: Benutzername geändert
el: Όνομα Χρήστη άλλαξε
es: Nombre de usuario cambia
fr: Nom d'utilisateur modifié
he: שם משתמש השתנה
hi: उपयोगकर्ता नाम बदला
it: Nome utente è cambiato
nb: Brukernavn endret
nl: gebruikersnaam veranderd
pl: Nazwa zmieniona
pt: Nome de usuário mudou
ru: Имя пользователя изменено
sv: användarnamn ändrats
sw: Jina la mtumiaji iliyopita

source: There was a problem changing the username.
ar: كانت هناك مشكلة تغيير اسم المستخدم.
cs: Došlo k potížím při změně jména.
cy: Roedd problem newid yr enw defnyddiwr.
da: Der opstod et problem at ændre brugernavn.
de: Es gab ein Problem den Benutzernamen zu ändern.
el: Υπήρξε πρόβλημα κατά την αλλαγή του ονόματος χρήστη.
es: Hubo un problema al cambiar el nombre de usuario.
fr: Il y avait un problème de changer le nom d'utilisateur.
he: היה בעיה בשינוישם המשתמש.
hi: एक समस्या उपयोगकर्ता नाम बदल रहा था।
it: C'è stato un problema cambiare il nome utente.
nb: Det var et problem å endre brukernavn.
nl: Er is een probleem met het veranderen van de gebruikersnaam.
pl: Wystąpił problem podczas zmiany nazwy użytkownika.
pt: Houve um problema alterando o nome de usuário.
ru: Существовал проблема изменения имени пользователя.
sv: Det fanns ett problem att ändra användarnamn.
sw: Kulikuwa na tatizo kubadilisha jina la mtumiaji.

source: User Web Folders
ar: مجلدات ويب العضو
cs: Uživatel webové složky
cy: Ffolderi Gwe Defnyddiwr
da: Bruger Web Folders
de: User- Web-Ordner
el: Φάκελοι Web χρήστης
es: Carpetas Web de usuario
fr: Dossiers Web de l'utilisateur
he: תיקיות אינטרנט משתמש
hi: उपयोगकर्ता वेब फ़ोल्डर
it: Cartelle Web User
nb: Bruker Web-mapper
nl: Gebruiker Web Folders
pl: Foldery sieci Web User
pt: Pastas da Web do usuário
ru: Веб- папки пользователя
sv: Användarwebbmappar
sw: Folders mtumiaji Mtandao

source: Select Group
cy: Dewiswch Grŵp
da: Vælg gruppe
de: Gruppe auswählen
el: Επιλέξτε Ομάδα
es: Seleccione un grupo de
fr: Sélectionner le groupe
hi: समूह का चयन करें
it: Seleziona gruppo
nb: Velg gruppe
pl: Wybierz grupę
pt: Selecionar grupo
ru: Выбор группы
sv: Välj grupp

source: This allows users to have web folders hosted from their home areas. Any files and folders in a public_html folder in the user's home area will be available via apache on their server.
ar: وهذا يسمح للمستخدمين الحصول على المجلدات على شبكة الإنترنت استضافت من مناطقهم الأصلية. فإن أي الملفات و المجلدات في مجلد ال public_html في منطقة الرئيسي للمستخدم ستكون متاحة عبر اباتشي على الخادم الخاص بهم.
cs: To umožňuje uživatelům mít webové složky hostované ze svých domovských oblastí. Všechny soubory a složky ve složce public_html v domovské oblasti uživatele bude k dispozici přes Apache na svém serveru.
cy: Mae hyn yn caniatáu defnyddwyr i gael ffolderi ar y we a gynhelir gan eu hardaloedd cartref. Bydd unrhyw ffeiliau a ffolderi mewn ffolder public_html yn ardal cartref y defnyddiwr ar gael drwy apache ar eu gweinydd.
da: Dette giver brugerne mulighed for at have web mapper hostes fra deres hjemegn. Alle filer og mapper i en public_html mappe i brugerens hjem område vil være tilgængelige via apache på deres server.
de: Dies ermöglicht es Benutzern Web- Ordner aus ihren Heimatgebieten veranstaltet zu haben. Alle Dateien und Ordner in einem Ordner public_html im Home- Bereich des Benutzers wird über Apache auf ihrem Server zur Verfügung stehen.
el: Αυτό επιτρέπει στους χρήστες να έχουν φακέλους Web που φιλοξενείται από το σπίτι περιοχές τους. Όλα τα αρχεία και τους φακέλους σε ένα φάκελο public_html στην περιοχή του χρήστη θα είναι διαθέσιμες μέσω του Apache στον κεντρικό υπολογιστή τους.
es: Esto permite a los usuarios tener carpetas web alojados desde sus lugares de origen. Todos los archivos y carpetas en una carpeta public_html en la zona de inicio del usuario estarán disponibles a través de Apache en su servidor.
fr: Cela permet aux utilisateurs d'avoir des dossiers Web hébergés de leurs régions d'origine. Tous les fichiers et dossiers dans un dossier public_html dans la zone d' accueil de l'utilisateur seront disponibles via apache sur leur serveur.
he: זה מאפשר למשתמשים יש תיקיות אינטרנט אירחומאזורי ביתם. כל קבצים ותיקיותבתיקיית public_htmlבאזור הבית של המשתמש יהיו זמינים דרך Apache על השרת שלהם.
hi: यह उपयोगकर्ताओं को उनके घर के क्षेत्रों से की मेजबानी की वेब फ़ोल्डर की अनुमति देता है । किसी भी फाइल और उपयोगकर्ता के घर क्षेत्र में एक public_html फ़ोल्डर में फ़ोल्डरों अपने सर्वर पर अपाचे के माध्यम से उपलब्ध हो जाएगा।
it: Questo permette agli utenti di avere le cartelle web ospitati dalle loro zone di origine. Tutti i file e le cartelle in una cartella public_html nella zona di residenza dell'utente saranno disponibili tramite apache sul loro server.
nb: Dette tillater brukere å ha web- mapper vert fra sine hjemområder. Alle filer og mapper i en public_html mappe i brukerens hjemmeområde vil være tilgjengelig via apache på deres server.
nl: Dit stelt gebruikers in staat om web mappen gehost vanuit hun huis gebieden. Alle bestanden en mappen in een map public_html in woongebied van de gebruiker zal beschikbaar zijn via apache op hun server.
pl: To pozwala użytkownikom na korzystanie z katalogów internetowych obsługiwanych z ich obszarami domowych. Wszystkie pliki i foldery w folderze public_html w miejscu zamieszkania użytkownika będzie dostępna za pośrednictwem apache na swoim serwerze.
pt: Isso permite que os usuários tenham pastas da Web hospedados a partir de suas zonas de origem. Todos os arquivos e pastas em uma pasta public_html na área inicial do usuário estarão disponíveis através do Apache em seu servidor.
ru: Это позволяет пользователям иметь веб- папки, размещенные от своих родных мест. Любые файлы и папки в папку public_html в домашнем регионе пользователя будут доступны через Apache на своем сервере.
sv: Detta gör det möjligt för användare att ha webbmapparvärd från sina hemtrakter. Alla filer och mappar i en public_html mapp i användarens hemområde kommer att finnas tillgänglig via apache på deras server.
sw: Hii inaruhusu watumiaji na folders mtandao mwenyeji kutoka maeneo yao ya nyumbani. Na files folders yoyote katika folder public_html katika user ya eneo la nyumbani zitapatikana kupitia apache juu ya server yao.

source: Choose group
cs: vyberte si skupinu
cy: dewis grŵp
da: Vælg gruppe
de: wählen Sie Gruppe
el: Επιλέξτε ομάδα
es: Elija grupo
fr: Choisissez un groupe
hi: समूह चुनें
it: Scegli gruppo
nb: Velg gruppe
nl: Kies groep
pl: Wybierz grupę
pt: Escolha grupo
ru: Выберите группу
sv: Välj grupp

source: Choose the group that you want to set the web folder status for.
ar: اختيار المجموعة التي تريد تعيين حالة مجلد على شبكة الإنترنت ل.
cs: Vyberte skupinu, kterou chcete nastavit stav webové složky pro.
cy: Dewiswch y grŵp yr ydych eisiau gosod y statws folder we ar gyfer.
da: Vælg den gruppe, du vil indstille status web mappe til.
de: Wählen Sie die Gruppe, die Sie für den Web- Ordner Status festlegen möchten.
el: Επιλέξτε την ομάδα που θέλετε να ορίσετε την κατάσταση του φακέλου διαδίκτυο για.
es: Elija el grupo que desea establecer el estado de la carpeta web.
fr: Choisissez le groupe que vous souhaitez définir l'état du dossier web pour.
he: בחר את הקבוצה שאתה רוצה להגדיר את מצב תיקיית אינטרנטל.
hi: समूह है कि आप के लिए वेब फ़ोल्डर स्थिति सेट करना चाहते हैं।
it: Scegliere il gruppo che si desidera impostare lo stato della cartella web.
nb: Velg gruppen du ønsker å sette web -mappen status for.
nl: Kies de groep die u wilt op het web map -status voor te stellen.
pl: Wybierz grupę, którą chcesz ustawić status folderu sieci dla.
pt: Escolha o grupo que você deseja definir o status de pasta web para.
ru: Выберите группу, которую вы хотите установить статус веб- папки для.
sv: Välj den grupp som du vill ställa in status webbmapp för.
sw: Kuchagua kundi kwamba unataka kuweka hali ya mtandao folder kwa.

source: The printer address cannot be blank.
ar: عنوان الطابعة لا يمكن أن يكون فارغا.
cs: Adresa Tiskárna nemůže být prázdné.
cy: Ni all y cyfeiriad argraffydd fod yn wag.
da: Printeren adresse kan ikke være tom.
de: Der Drucker -Adresse kann nicht leer sein.
el: Η διεύθυνση εκτυπωτής δεν μπορεί να είναι κενό.
es: La dirección de la impresora no puede estar en blanco.
fr: L'adresse de l'imprimante ne peut pas être vide.
he: כתובת המדפסת לא יכולה להיות ריקה.
hi: प्रिंटर पता खाली नहीं हो सकता।
it: L'indirizzo della stampante non può essere vuoto.
nb: Skriveren adressen kan ikke være tom.
nl: Het adres van de printer kan niet leeg zijn.
pl: Adres drukarka nie może być puste.
pt: O endereço da impressora não pode estar em branco.
ru: Адрес принтера не может быть пустым.
sv: Skrivarens adress kan inte vara tomt.
sw: Printer anwani hauwezi kuwa tupu.

source: The printer type cannot be blank.
ar: نوع الطابعة لا يمكن أن يكون فارغا.
cs: Typ Tiskárna nemůže být prázdné.
cy: Ni all y math argraffydd fod yn wag.
da: Printeren type kan ikke være tom.
de: Der Druckertyp kann nicht leer sein.
el: Ο τύπος του εκτυπωτή δεν μπορεί να είναι κενό.
es: El tipo de impresora no puede estar en blanco.
fr: Le type d'imprimante ne peut pas être vide.
he: סוג המדפסת אינו יכול להיות ריק.
hi: प्रिंटर के प्रकार खाली नहीं हो सकता।
it: Il tipo di stampante non può essere vuoto.
nb: Skriveren typen kan ikke være blank.
nl: Het type printer kan niet leeg zijn.
pl: Typ drukarki nie może być puste.
pt: O tipo de impressora não pode estar em branco.
ru: Тип принтера не может быть пустым.
sv: Typen Skrivaren kan inte vara tomt.
sw: Aina printer hauwezi kuwa tupu.

source: The printer port cannot be blank.
ar: منفذ الطابعة لا يمكن أن يكون فارغا.
cs: Port tiskárny nemůže být prázdný.
cy: Ni all y porthladd argraffydd fod yn wag.
da: Printeren port kan ikke være tom.
de: Der Druckeranschluss kann nicht leer sein.
el: Η θύρα του εκτυπωτή δεν μπορεί να είναι κενό.
es: El puerto de impresora no puede estar en blanco.
fr: Le port de l'imprimante ne peut pas être vide.
he: יציאת המדפסת לא יכולה להיות ריקה.
hi: प्रिंटर पोर्ट खाली नहीं हो सकता।
it: La porta della stampante non può essere vuoto.
nb: Skriverporten kan ikke være tomt.
nl: De printerpoort kan niet leeg zijn.
pl: Port drukarki nie może być puste.
pt: A porta da impressora não pode estar em branco.
ru: Порт принтера не может быть пустым.
sv: Skrivarporten kan inte vara tomt.
sw: Bandari printer hauwezi kuwa tupu.

source: A printer queue with this name already exists.
ar: وهناك قائمة انتظار الطابعة بهذا الاسم موجود مسبقا.
cs: Fronta tiskárny s tímto názvem již existuje.
cy: Mae ciw argraffydd gyda'r enw hwn eisoes yn bodoli.
da: En printer kø med dette navn findes allerede.
de: Ein Drucker -Warteschlange mit diesem Namen existiert bereits.
el: Μια ουρά εκτυπωτή με αυτό το όνομα υπάρχει ήδη.
es: Una cola de impresión con este nombre ya existe.
fr: Une file d'attente d' imprimante avec ce nom existe déjà.
he: תור מדפסת בשם זה כבר קיים.
hi: इस नाम से एक प्रिंटर कतार में पहले से ही मौजूद है।
it: Una coda di stampa con questo nome esiste già.
nb: En skriver kø med dette navnet finnes allerede.
nl: Een printer wachtrij met deze naam bestaat al.
pl: Kolejka drukarki o tej nazwie już istnieje.
pt: A fila de impressora com este nome já existe.
ru: Очередь принтер с этим именем уже существует.
sv: En skrivare kö med detta namn finns redan.

source: Select the following options to create your users
cs: Vyberte následující možnosti vytvořit svým uživatelům
cy: Dewiswch y dewisiadau canlynol i greu eich defnyddwyr
da: Vælg følgende indstillinger for at oprette dine brugere
de: Wählen Sie die folgenden Optionen, um Ihre Benutzer zu erstellen
el: Επιλέξτε τις παρακάτω επιλογές για να δημιουργήσετε τους χρήστες σας
es: Seleccione las siguientes opciones para crear sus usuarios
fr: Sélectionnez les options suivantes pour créer vos utilisateurs
hi: अपने उपयोगकर्ताओं को बनाने के लिए निम्न विकल्पों का चयन करें
it: Selezionare le seguenti opzioni per creare gli utenti
nb: Velg følgende alternativer for å lage dine brukere
nl: Selecteer de volgende opties om uw gebruikers
pl: Wybierz następujące opcje tworzenia użytkowników
pt: Selecione as seguintes opções para criar os seus usuários
ru: Выберите следующие параметры для создания своих пользователей
sv: Välj följande alternativ för att skapa dina användare

source: This server is part of a federated system. Users must be created on the main federation server.
ar: هذا الخادم هو جزء من النظام الاتحادي. يجب إنشاء المستخدمين على ملقم اتحاد الرئيسي.
cs: Tento server je součástí federovaném systému. Uživatelé musí být vytvořen na hlavní federační server.
cy: Mae'r gweinydd hwn yn rhan o system ffederal. Rhaid i ddefnyddwyr yn cael eu creu ar y prif weinydd ffederasiwn.
da: Denne server er en del af et organisationsnetværk system. Brugerne skal skabes på de vigtigste forbund serveren.
de: Dieser Server ist Teil eines föderierten System. Die Benutzer müssen auf der Hauptverbundserver erstellt werden.
el: Αυτός ο διακομιστής είναι μέρος μιας ομόσπονδης συστήματος. Οι χρήστες πρέπει να δημιουργηθεί στον κεντρικό διακομιστή Ομοσπονδία.
es: Este servidor es parte de un sistema federado. Los usuarios deben ser creados en el servidor principal federación.
fr: Ce serveur fait partie d'un système fédéré. Les utilisateurs doivent être créés sur le serveur principal de la fédération.
he: שרת זה הוא חלקממערכת מאוחדת. משתמשים יש ליצור בשרת הפדרציה העיקרי.
hi: इस सर्वर फ़ेडरेटेड प्रणाली का हिस्सा है । उपयोगकर्ताओं को मुख्य महासंघ सर्वर पर बनाया जाना चाहिए।
it: Questo server è parte di un sistema federato. Gli utenti devono essere creati sul server federativo principale.
nb: Denne serveren er en del av et forent system. Brukere må opprettes på hoved federation server.
nl: Deze server is onderdeel van een federatief systeem. Gebruikers moeten worden gemaakt op de belangrijkste federatie server.
pl: Ten serwer jest częścią systemu stowarzyszonego. Użytkownicy muszą być tworzone na głównym serwerze federacyjnym.
pt: Este servidor é parte de um sistema federado. Os usuários devem ser criados no servidor de federação principal.
ru: Этот сервер является частью интегрированной системы. Пользователи должны быть созданы на основном сервере федерации.
sv: Denna server är en del av ett förenat system. Användarna måste skapas på huvudfederationsservern.
sw: Server Hii ni sehemu ya mfumo wa Shirikisho. Watumiaji lazima iundwe juu ya kuu shirikisho server.

source: Style
ar: أسلوب
cs: Styl
cy: arddull
da: Stil
de: Stil
el: Στυλ
es: Estilo
he: סגנון
hi: अंदाज
it: Stile
nb: Stil
nl: Stijl
pl: Styl
pt: Estilo
ru: Стиль
sv: Stil
sw: mtindo

source: 09astudent
cs: 09A studenta
cy: myfyriwr 09A
el: φοιτητής 09A
es: estudiante 09a
fr: 09a étudiant
hi: 09A छात्र
it: studente 09A
pl: Student 09a
pt: estudante 09a
ru: студент 09A
sv: 09a elev

source: studenta09
cy: A09 myfyrwyr
da: studerende A09
el: A09 φοιτητής
es: a09 estudiante
fr: a09 étudiant
hi: छात्र A09
it: A09 studente
pt: a09 estudante
ru: студент a09
sv: elev A09

source: Enrollment number as username.
ar: رقم التسجيل كاسم المستخدم.
cs: Číslo zápisu jako uživatelské jméno.
cy: rhif ymrestru fel enw defnyddiwr.
da: Tilmelding nummer som brugernavn.
de: Registrierungsnummer als Benutzername.
el: αριθμό εγγραφής ως όνομα χρήστη.
es: número de inscripción como nombre de usuario.
fr: Numéro d'inscription comme nom d'utilisateur.
he: מספר רישוםכשם משתמש.
hi: उपयोगकर्ता नाम के रूप में नामांकन संख्या।
it: numero di iscrizione come username.
nb: Påmelding nummer som brukernavn.
nl: Inschrijving nummer als gebruikersnaam.
pl: Numer Rejestracji, jak nazwa użytkownika.
pt: número de inscrição como nome de usuário.
ru: номер Зачисление в качестве имени пользователя.
sv: Inskrivning nummer som användarnamn.
sw: Uandikishaji idadi kama jina la mtumiaji.

source: Enter a username
cs: Zadat uživatelské jméno
cy: Rhowch enw defnyddiwr
da: Indtast et brugernavn
de: Gebe einen Benutzernamen ein
el: Εισάγετε ένα όνομα χρήστη
es: Introduzca un nombre de usuario
fr: Entrez un nom d'utilisateur
hi: एक उपयोगकर्ता नाम दर्ज करें
it: Inserisci un nome utente
nb: Skriv inn et brukernavn
nl: Voer een gebruikersnaam
pl: Wpisz nazwę użytkownika
pt: Digite um nome de usuário
ru: Введите имя пользователя
sv: Ange ett användarnamn

source: Join a client to the domain
ar: تاريخ عميل إلى المجال
cs: Přidejte se k klienta do domény
cy: Ymunwch cleient i'r parth
da: Deltag i en klient til domænet
de: Nehmen Sie an einem Client der Domäne
el: Μπείτε σε ένα πελάτη στον τομέα
es: Unirse a un cliente al dominio
fr: Joignez-vous à un client au domaine
he: הצטרפותהלקוחלתחום
hi: डोमेन के लिए एक ग्राहक जुडें
it: Partecipa a un client al dominio
nb: Bli en klient til domenet
nl: Word lid van een cliënt aan het domein
pl: Dołącz do klienta do domeny
pt: Junte-se a um cliente ao domínio
ru: Регистрация клиента к домену
sv: Gå med i en klient till domänen
sw: Kujiunga mteja domain

source: Windows Clients
ar: عملاء Windows
cs: Klienti se systémem Windows
cy: cleientiaid ffenestri
da: Windows-klienter
el: Πελάτες των windows
es: Los clientes de windows
fr: Clients Windows
he: לקוחות Windows
hi: Windows ग्राहकों
it: client Windows
nb: Windows-klienter
pl: Klienci systemu Windows
pt: Clientes do Windows
ru: Клиенты для Windows
sv: Windows-klienter
sw: Windows Wateja

source: Windows client computers are joined to the domain in the same way as for a windows network.
ar: وانضم أجهزة الكمبيوتر العميلة Windows إلى المجال بنفس الطريقة كما لشبكة النوافذ.
cs: klientské počítače Windows jsou připojeny k doméně stejným způsobem jako v případě sítě Windows.
cy: Windows cyfrifiaduron cleient yn ymuno â'r parth yn yr un ffordd ag ar gyfer rhwydwaith ffenestri.
da: Windows -klientcomputere er sluttet til domænet på samme måde som for et Windows -netværk.
de: Windows-Client -Computer sind auf der Domäne, in der gleichen Weise wie bei einem Windows-Netzwerk verbunden sind.
el: Οι υπολογιστές-πελάτες των Windows συνδέεται με τον τομέα με τον ίδιο τρόπο όπως και για ένα δίκτυο των Windows.
es: equipos cliente de Windows se unen al dominio de la misma manera que para una red de Windows.
fr: ordinateurs clients Windows sont reliés au domaine de la même manière que pour un réseau de fenêtres.
he: מחשבי לקוח של Windows מצטרפיםלתחוםבאותה הצורה כמולרשת חלונות.
hi: Windows क्लाइंट कंप्यूटर एक Windows नेटवर्क के लिए उसी तरह के रूप में डोमेन में शामिल कर रहे हैं ।
it: computer client Windows vengono aggiunti al dominio nello stesso modo come per una rete delle finestre.
nb: Windows- klientmaskinene er knyttet til domenet, på samme måte som for et Windows-nettverk.
nl: Vensterscliënt computers aan het domein op dezelfde manier als een Windows-netwerk.
pl: komputery klienckie systemu Windows są dołączone do domeny w taki sam sposób, jak w przypadku sieci Windows.
pt: computadores de cliente Windows são unidas ao domínio da mesma forma que para uma rede de janelas.
ru: клиентские компьютеры Windows, которые присоединены к домену точно так же, как и для окон сети.
sv: Windows klientdatorer är ansluten till domänen på samma sätt som för ett Windows-nätverk.
sw: Windows kompyuta mteja ni alijiunga na domain katika njia ile ile kama kwa ajili ya madirisha mtandao.
