Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: An incorrect number of files have been uploaded.
ar: وقد تم تحميل عدد غير صحيح من الملفات.
cs: Nesprávný počet souborů, které byly nahrány.
cy: Mae nifer anghywir o ffeiliau wedi cael eu llwytho i fyny.
da: En forkert antal filer er blevet uploadet.
de: Eine falsche Anzahl von Dateien hochgeladen wurden.
el: Ένα λανθασμένο αριθμό των αρχείων που έχουν φορτωθεί.
es: Un número incorrecto de archivos se han subido.
fr: Un nombre incorrect de fichiers ont été téléchargés.
he: מספר שגוי של קבצים הועלו.
hi: फाइलों की गलत संख्या अपलोड किया गया है ।
it: Un numero errato di file sono stati caricati.
nb: En feil antall filer har blitt lastet opp.
nl: Een onjuist aantal bestanden zijn geüpload.
pl: Nieprawidłowa liczba plików zostały przesłane.
pt: Um número incorreto de arquivos foram enviados.
ru: Неправильное количество файлов было загружено.
sv: Ett felaktigt antal filer har laddats upp.
sw: Idadi sahihi ya files wamekuwa uploaded.

source: Uploaded file
ar: ملف مرفوع
cs: Nahraný soubor
cy: ffeil a lwythwyd i fyny
da: Uploadet fil
de: Die hochgeladene Datei
el: Το αρχείο που μεταφορτώθηκε
es: El archivo subido
fr: Téléchargée fichier
he: קובץ שהועלה
hi: अपलोड की गई फ़ाइल
it: Il file caricato
nb: Lastet opp fil
nl: geüploade bestand
pl: Przesłany plik
pt: O arquivo enviado
ru: Загруженный файл
sv: uppladdade fil
sw: uploaded faili

source: Windows Version
ar: نسخة ويندوز
cs: Windows verze
cy: Windows Fersiwn
el: Έκδοση των windows
es: La versión de windows
fr: Version windows
he: Windows גרסה
hi: Windows संस्करण
it: La versione di Windows
nb: Windows-versjon
nl: Windows-versie
pl: Wersja dla systemu Windows
pt: Windows Versão
ru: Версия для Windows

source: Select the groups that you want to copy this profile to.
ar: حدد المجموعات التي تريد نسخ هذا الملف الى.
cs: Vyberte skupiny, které chcete zkopírovat tento profil.
cy: Dewiswch y grwpiau yr ydych am ei gopïo proffil hwn i.
da: Vælg de grupper, som du vil kopiere denne profil til.
de: Wählen Sie die Gruppen, die Sie dieses Profil zu kopieren möchten.
el: Επιλέξτε τις ομάδες που θέλετε να αντιγράψετε αυτό το προφίλ με.
es: Seleccione los grupos que desee copiar este perfil.
fr: Sélectionnez les groupes que vous souhaitez copier ce profil.
he: בחר את הקבוצות שברצונך להעתיק את פרופילל.
hi: समूहों है कि आप को इस प्रोफाइल की नकल करना चाहते हैं।
it: Selezionare i gruppi che si desidera copiare questo profilo a.
nb: Velg de gruppene som du vil kopiere denne profilen til.
nl: Selecteer de groepen die u wilt dit profiel te kopiëren.
pl: Wybierz grupy, które chcesz skopiować ten profil.
pt: Selecione os grupos que você deseja copiar este perfil para.
ru: Выберите группы, которые вы хотите скопировать этот профайл.
sv: Markera de grupper som du vill kopiera denna profil.
sw: Kuchagua makundi ambayo unataka nakala profile hii.

source: Select all
ar: تحديد كافة
cs: Vybrat vše
cy: Dewis pob
da: Vælg alle
de: Alles auswählen
el: Επιλογή όλων
es: Seleccionar todo
fr: Sélectionner tout
he: בחר את כל
hi: सभी का चयन करे
it: Seleziona tutto
nb: Velg alle
nl: Selecteer alles
pl: Zaznacz wszystko
pt: Selecionar tudo
ru: Выбрать все
sv: Välj alla
sw: kuchagua wote

source: Setup a VPN Server
cs: Nastavení VPN serveru
cy: Setup Gweinyddwr VPN
da: Opsætning af en VPN -server
de: Einrichten eines VPN- Server
el: Στήσετε ένα VPN διακομιστή
es: Configuración de un servidor VPN
fr: Installation d'un serveur VPN
hi: सेटअप एक वीपीएन सर्वर
it: Configurazione di un server VPN
nb: Oppsett en VPN -server
nl: Opstelling een VPN -server
pl: Konfiguracja serwera VPN
pt: Configurar um servidor VPN
ru: Настройка VPN- сервера
sv: Setup en VPN-server

source: This will set up an OpenVPN server for your network.
cs: Tím se nastaví server OpenVPN pro vaši síť.
cy: Bydd hyn yn sefydlu gweinydd OpenVPN ar gyfer eich rhwydwaith.
da: Dette vil oprette en OpenVPN server til dit netværk.
de: Dies wird auf einen OpenVPN- Server für Ihr Netzwerk.
el: Αυτό θα δημιουργήσει ένα διακομιστή OpenVPN για το δίκτυό σας.
es: Esto configurará un servidor OpenVPN para su red.
fr: Cela va mettre en place un serveur OpenVPN pour votre réseau.
hi: यह अपने नेटवर्क के लिए एक OpenVPN सर्वर की स्थापना की जाएगी ।
it: In questo modo impostare un server OpenVPN per la rete.
nb: Dette vil sette opp en OpenVPN server for nettverket.
nl: Dit zal het opzetten van een OpenVPN- server voor uw netwerk.
pl: Pozwoli to skonfigurować serwer OpenVPN w sieci.
pt: Isto irá configurar um servidor OpenVPN para a sua rede.
ru: Это позволит настроить сервер OpenVPN для вашей сети.
sv: Detta kommer att ställa upp en OpenVPN server för ditt nätverk.

source: This is useful for allowing client devices to connect to your network via the internet.
cs: To je užitečné pro umožnění klientská zařízení pro připojení k síti přes internet.
cy: Mae hyn yn ddefnyddiol ar gyfer caniatáu dyfeisiau cleient gysylltu â 'ch rhwydwaith drwy'r rhyngrwyd.
da: Dette er nyttigt for at tillade klient enheder at oprette forbindelse til dit netværk via internettet.
de: Dies ist praktisch, wenn es Client-Geräte zu Ihrem Netzwerk über das Internet zu verbinden.
el: Αυτό είναι χρήσιμο για να επιτρέπει συσκευές πελάτη να συνδεθεί στο δίκτυό σας μέσω του διαδικτύου.
es: Esto es útil para permitir que los dispositivos cliente conectarse a la red a través de Internet.
fr: Ceci est utile pour permettre à des dispositifs clients de se connecter à votre réseau via Internet.
hi: इस ग्राहक उपकरणों इंटरनेट के माध्यम से अपने नेटवर्क से कनेक्ट करने की अनुमति के लिए उपयोगी है ।
it: Questo è utile per permettere dispositivi client di connettersi alla rete tramite Internet.
nb: Dette er nyttig for å tillate klientenheter for å koble til nettverket via internett.
nl: Dit is handig voor het toestaan ​​van client- apparaten aan te sluiten op uw netwerk via het internet.
pl: Jest to przydatne w celu umożliwienia urządzeń klienckich, aby połączyć się z siecią za pośrednictwem Internetu.
pt: Isso é útil para permitir que dispositivos de cliente para se conectar à sua rede através da Internet.
ru: Это полезно для разрешения клиентским устройствам подключаться к сети через Интернет.
sv: Detta är användbart för att tillåta klientenheter för att ansluta till ditt nätverk via internet.

source: Once you have added your VPN server you will be able to create client VPN certificates in the web management.
cs: Poté, co jste přidali svůj VPN server budete moci vytvořit VPN certifikátů klientských webovou správu.
cy: Unwaith y byddwch wedi ychwanegu eich gweinydd VPN, byddwch yn gallu creu tystysgrifau VPN cleient yn y rheolaeth ar y we.
da: Når du har tilføjet din VPN-serveren vil du være i stand til at skabe klient VPN -certifikater i web management.
de: Sobald Sie Ihre VPN-Server hinzugefügt haben, können Sie VPN-Client -Zertifikate in der Web-Management zu schaffen.
el: Μόλις έχετε προσθέσει διακομιστή VPN σας θα είστε σε θέση να δημιουργήσουν τα πιστοποιητικά VPN πελάτη στη διαχείριση web.
es: Una vez que haya agregado el servidor VPN que será capaz de crear certificados de cliente VPN en la administración web.
fr: Une fois que vous avez ajouté votre serveur VPN, vous serez en mesure de créer des certificats VPN clients dans la gestion Web.
hi: आप वेब प्रबंधन में ग्राहक वीपीएन प्रमाण पत्र बनाने के लिए सक्षम हो जाएगा एक बार जब आप अपने वीपीएन सर्वर को जोड़ लिया है ।
it: Dopo aver aggiunto il server VPN si sarà in grado di creare i certificati VPN client per la gestione web.
nb: Når du har lagt inn VPN -serveren vil du være i stand til å lage klient VPN-sertifikater i web management.
nl: Zodra u uw VPN-server hebt toegevoegd zul je in staat om client VPN- certificaten te creëren in de web management.
pl: Po dodaniu serwera VPN będzie można tworzyć certyfikatów VPN klienta w zarządzaniu internetowej.
pt: Depois de ter adicionado o seu servidor VPN, você será capaz de criar certificados VPN cliente na gestão web.
ru: После того, как вы добавили ваш VPN сервер вы будете иметь возможность создавать VPN сертификаты клиента в веб- управления.
sv: När du har lagt till VPN-servern kommer du att kunna skapa klient VPN certifikat i webbhantering.

source: You have not chosen a server to enable or disable.
ar: هل لم يختر الخادم لتمكين أو تعطيل.
cs: Jste nezvolili server pro zapnutí nebo vypnutí.
cy: Nid ydych wedi dewis gweinydd i alluogi neu analluogi.
da: Du har ikke valgt en server til at aktivere eller deaktivere.
de: Sie haben keinen Server zu aktivieren oder zu deaktivieren gewählt.
el: Δεν έχετε επιλέξει ένα διακομιστή για να ενεργοποιήσετε ή να απενεργοποιήσετε.
es: No ha elegido un servidor para activar o desactivar.
fr: Vous avez pas choisi un serveur pour activer ou désactiver.
he: לא בחרת אתשרת כדי להפעיל או לבטל.
hi: आप सक्षम या अक्षम करने के लिए एक सर्वर नहीं चुना है।
it: Non hai scelto un server per abilitare o disabilitare.
nb: Du har ikke valgt en server for å aktivere eller deaktivere.
nl: Je hebt niet gekozen voor een server of uit te schakelen.
pl: Nie wybrałeś serwer aby włączyć lub wyłączyć.
pt: Você não escolheu um servidor para habilitar ou desabilitar.
ru: Вы не выбрали сервер, чтобы включить или отключить.
sv: Du har inte valt en server för att aktivera eller inaktivera.
sw: Ninyi hamkunichagua server kwa kuwawezesha au afya.

source: Enable - Disable Network Backup
ar: تمكين - تعطيل شبكة النسخ الاحتياطي
cs: Enable - Zakázat síťového zálohování
cy: Galluogi - Analluoga Rhwydwaith Backup
da: Aktiver - Deaktiver Netværkssikkerhedskopiering
de: Aktivieren - Deaktivieren Sie die Netzwerksicherung
el: Ενεργοποίηση - Απενεργοποίηση δημιουργίας αντιγράφων ασφαλείας δικτύου
es: Activar - Desactivar la copia de seguridad de red
fr: Activer - Désactiver la sauvegarde réseau
he: אפשר - השבת גיבוי רשת
hi: सक्षम करें - अक्षम नेटवर्क बैकअप
it: Abilitazione - Disabilitare il backup di rete
nb: Aktiver - Deaktiver Network Backup
nl: Inschakelen - Schakel Network Backup
pl: Włącz - Wyłącz Sieciowa kopia zapasowa
pt: Ativar - Desativar backup de rede
ru: Включить - Отключить сетевое резервирование
sv: Aktivera - Inaktivera Network Backup
sw: Wezesha - Lemaza Network Backup

source: This will set up an Internet Radio Server for your network.
ar: هذا يؤدي إلى إعداد ملقم راديو الإنترنت لشبكة الاتصال.
cs: Tím se vytvořila internetové rádio serveru pro vaši síť.
cy: Bydd hyn yn sefydlu Server Internet Radio ar gyfer eich rhwydwaith.
da: Dette vil oprette en Internet Radio Server til dit netværk.
de: Das wird ein Internet-Radio- Server für Ihr Netzwerk einrichten.
el: Αυτό θα δημιουργήσει ένα διακομιστή Internet Radio για το δίκτυό σας.
es: Esto configurará un servidor de radio por Internet para su red.
fr: Cela va mettre en place un serveur Internet Radio pour votre réseau.
he: זה יגדיר אתשרת רדיו האינטרנטלרשת שלך.
hi: यह अपने नेटवर्क के लिए एक इंटरनेट रेडियो सर्वर की स्थापना की जाएगी ।
it: Questo creerà un server Internet Radio per la rete.
nb: Dette vil sette opp en Internett -radio Server for nettverket.
nl: Dit zal het opzetten van een Internet Radio -server voor uw netwerk.
pl: Pozwoli to skonfigurować serwer Internet Radio dla danej sieci.
pt: Isso irá configurar um servidor de Internet Radio para a sua rede.
ru: Это позволит настроить сервер Internet Radio для вашей сети.
sv: Detta kommer att ställa upp en Internet Radio Server för nätverket.
sw: Hii kuanzisha Internet Radio Server kwa mtandao wako.

source: Parameters
ar: المعلمات
cs: parametry
cy: paramedrau
da: Parametre
de: Parameter
el: παράμετροι
es: parámetros
fr: Paramètres
he: פרמטרים
hi: पैरामीटर्स
it: parametri
nb: parametere
pl: parametry
pt: parâmetros
ru: параметры
sv: parametrar
sw: vigezo

source: Admin Password
ar: كلمة مشرف
cs: Heslo správce
cy: admin Cyfrinair
de: Administrator-Passwort
es: Clave de administrador
fr: Mot de passe administrateur
he: סיסמא מנהל
hi: व्यवस्थापक का पारण शब्द
nl: Administrator wachtwoord
pt: Senha do administrador
ru: Пароль администратора
sv: administratörslösenord

source: This is used to access the icecast server as the admin user.
ar: ويستخدم هذا للوصول إلى ملقم يسكاست كمستخدم المشرف.
cs: To se používá pro přístup k serveru Icecast jako uživatel admin.
cy: Mae hyn yn cael ei ddefnyddio i gael mynediad at y gweinydd icecast wrth i'r defnyddiwr admin.
da: Dette bruges til at få adgang til Icecast serveren som admin bruger.
de: Dies wird verwendet, um den Icecast -Server als Benutzer admin zuzugreifen.
el: Αυτό χρησιμοποιείται για πρόσβαση στο διακομιστή icecast ως χρήστης με δικαιώματα διαχειριστή.
es: Esto se utiliza para acceder al servidor icecast como el usuario administrador.
fr: Ceci est utilisé pour accéder au serveur icecast que l'utilisateur admin.
he: זה משמש לגישה לשרת icecastכמשתמש admin.
hi: यह व्यवस्थापक उपयोगकर्ता के रूप में Icecast सर्वर का उपयोग करने के लिए प्रयोग किया जाता है ।
it: Questo viene utilizzato per accedere al server Icecast come l'utente Admin.
nb: Dette brukes til å få tilgang til Icecast serveren som administrator.
nl: Dit wordt gebruikt om toegang te krijgen tot de icecast server als beheerder.
pl: Ta funkcja służy do uzyskania dostępu do serwera Icecast jako administrator.
pt: Isto é usado para acessar o servidor icecast como o usuário admin.
ru: Это используется для доступа к серверу Icecast в качестве пользователя с правами администратора.
sv: Detta används för att få tillgång till Icecast server som administratör.
sw: Hii ni kutumika kupata icecast server kama admin user.

source: Source Password
ar: مصدر كلمة المرور
cs: Zdroj Password
cy: ffynhonnell Cyfrinair
da: Kilde Password
de: Quelle Passwort
el: πηγή Κωδικός
es: fuente contraseña
fr: Source Mot de passe
he: סיסמא מקור
hi: स्रोत पासवर्ड
it: fonte password
nb: kilde Passord
nl: bron Password
pl: Źródło Hasło
pt: fonte senha
ru: Источник Пароль
sv: källa Lösenord
sw: Password chanzo

source: This is needed by the program that you are using to stream your sound to the icecast server.
ar: وهذا مطلوب من قبل البرنامج الذي تستخدمه لتيار الصوت إلى خادم يسكاست.
cs: To je nutné v rámci programu, který používáte pro streamování váš zvuk do Icecast serveru.
cy: Mae angen hyn gan y rhaglen yr ydych yn ei ddefnyddio i nant eich sain at 'r gweinyddwr icecast.
da: Dette er nødvendigt af det program, du bruger til at streame din lyd til Icecast serveren.
de: Dies wird durch das Programm benötigt, die Sie verwenden, um Ihren Sound zu dem Icecast -Server zu streamen.
el: Αυτό απαιτείται από το πρόγραμμα που χρησιμοποιείτε για να κάνετε streaming ήχου σας στο διακομιστή Icecast.
es: Esto es necesario por el programa que está utilizando para transmitir el sonido al servidor Icecast.
fr: Ceci est nécessaire pour le programme que vous utilisez pour écouter le son au serveur icecast.
he: זה נחוץ על-ידי התכנית שאתה משתמש כדי להזרים הקול שלך לשרת icecast.
hi: यह प्रोग्राम है कि आप Icecast सर्वर के लिए अपने ध्वनि स्ट्रीम करने के लिए प्रयोग कर रहे हैं की जरूरत है।
it: Questo è necessario per il programma che si sta utilizzando per lo streaming l'audio al server Icecast.
nb: Dette er nødvendig av programmet du bruker til å streame lyd til Icecast server.
nl: Dit is nodig door het programma dat u gebruikt om uw geluid aan het icecast server te streamen.
pl: Jest to konieczne, w ramach programu, którego używasz do strumienia dźwięk do serwera icecast.
pt: Isso é necessário para o programa que você está usando para transmitir o som para o servidor icecast.
ru: Это необходимо по программе, которую вы используете для потоковой передачи звука на сервер Icecast.
sv: Detta behövs av det program som du använder för att strömma ljud till icecast servern.
sw: Hii ni zinahitajika kwa mpango kwamba wewe ni kutumia mkondo sauti yako kwa icecast server.

source: Relay Password
ar: تتابع كلمة المرور
cs: relé Password
cy: Relay Cyfrinair
da: Relæ Password
de: Relay Passwort
el: Αναμετάδοση Κωδικός
es: Contraseña Relay
fr: Mot de passe relais
he: סיסמא ממסר
hi: रिले पासवर्ड
it: password Relay
nb: Relay Passord
nl: relais Password
pl: Przekaźnik Hasło
pt: relé senha
ru: реле Пароль
sv: relä Lösenord

source: This is needed if you want to use your icecast server as a relay.
ar: وهذا مطلوب إذا كنت ترغب في استخدام الخادم يسكاست ك التتابع.
cs: To je nutné, pokud chcete používat svůj Icecast server jako relé.
cy: Mae angen hyn os ydych am ddefnyddio eich gweinydd icecast fel ras gyfnewid.
da: Dette er nødvendigt, hvis du vil bruge din Icecast server som et relæ.
de: Dies ist erforderlich, wenn Sie Ihren icecast Server als Relay verwenden möchten.
el: Αυτό είναι απαραίτητο αν θέλετε να χρησιμοποιήσετε το διακομιστή icecast σας ως ρελέ.
es: Esto es necesario si desea utilizar el servidor icecast como un relé.
fr: Cela est nécessaire si vous souhaitez utiliser votre serveur icecast comme un relais.
he: זה נחוץ אם אתה רוצה להשתמש בשרת icecast כממסר.
hi: आप एक रिले के रूप में अपने Icecast सर्वर का उपयोग करना चाहते हैं तो यह जरूरी है।
it: Ciò è necessario se si desidera utilizzare il server Icecast come un relè.
nb: Dette er nødvendig hvis du ønsker å bruke Icecast server som en stafett.
nl: Dit is nodig als u wilt uw icecast server te gebruiken als een relay.
pl: Jest to konieczne, jeśli chcesz korzystać z serwera Icecast jako przekaźnik.
pt: Isso é necessário se você quiser usar o seu servidor icecast como um relé.
ru: Это необходимо, если вы хотите использовать ваш сервер Icecast в качестве реле.
sv: Detta behövs om du vill använda din Icecast servern som ett relä.

source: Access can be restricted by a complete tcpip number or by a partial number for a range.
ar: يمكن تقييد وصول عدد TCPIP الكامل أو عدد جزئي لل مجموعة.
cs: Přístup může být omezen pomocí celým číslem TCP IP nebo částečným číslo pro celou řadu.
cy: Gall mynediad yn cael ei gyfyngu gan nifer ip TCP cyflawn neu gan nifer rhannol ar gyfer amrywiaeth.
da: Adgangen kan være begrænset af et komplet tcp ip nummer eller ved en delvis tal for en række.
de: Der Zugriff kann durch eine vollständige TCP- IP-Nummer oder durch eine Teilnummer für einen Bereich beschränkt werden.
el: Η πρόσβαση μπορεί να περιοριστεί από μια πλήρη σειρά tcp ip ή με μερική αριθμό για μια σειρά.
es: El acceso puede ser restringido por un número completo tcp ip o por un número parcial de un rango.
fr: L'accès peut être limité par un numéro complet tcp ip ou par un numéro partiel pour une gamme.
he: גישה יכולה להיות מוגבלת על ידי מספר Tcpip מלא או חלקי על ידי מספרלטווח.
hi: प्रवेश के लिए एक पूर्ण टीसीपी आईपी संख्या से या एक सीमा के लिए एक आंशिक संख्या से प्रतिबंधित किया जा सकता है।
it: L'accesso può essere limitato da una serie completa di TCP IP o da un numero parziale per un intervallo.
nb: Tilgang kan bli begrenset av en komplett TCP IP nummer, eller ved en delvis tall for et område.
nl: Toegang kan worden beperkt door een volledige ip nummer of in een deelnummer voor een reeks.
pl: Dostęp może być ograniczony przez kompletny numer tcp ip lub kilku częściowe danego zakresu.
pt: O acesso pode ser restringido por uma série completa de TCP IP ou por um número parcial para uma gama.
ru: Доступ может быть ограничен полным номером TCP IP- или частичным номером для диапазона.
sv: Åtkomst kan begränsas av en komplett tcp IP-nummer eller genom en partiell nummer för en rad.
sw: Access inaweza kuzuiliwa na kamili tcpip idadi au kwa idadi sehemu kwa ajili ya mbalimbali.

source: For example 172.30.4. will allow all computers from 172.30.4.1 to 172.30.4.254.
ar: على سبيل المثال 172.30.4. سوف تسمح لجميع أجهزة الكمبيوتر من 172.30.4.1 إلى 172.30.4.254.
cs: Například 172.30.4. umožní všem počítačům od 172.30.4.1 do 172.30.4.254.
cy: Er enghraifft 172.30.4. Bydd yn caniatáu i'r holl gyfrifiaduron o 172.30.4.1 i 172.30.4.254.
da: For eksempel 172.30.4. vil give alle computere fra 172.30.4.1 til 172.30.4.254.
de: Zum Beispiel 172.30.4. werden alle Computer von 172.30.4.1 bis 172.30.4.254 ermöglichen.
el: Για παράδειγμα 172.30.4. θα επιτρέψει σε όλους τους υπολογιστές από 172.30.4.1 να 172.30.4.254.
es: Por ejemplo 172.30.4. permitirá a todos los equipos de 172.30.4.1 a 172.30.4.254.
fr: Par exemple 172.30.4. permettra à tous les ordinateurs de 172.30.4.1 à 172.30.4.254.
he: לדוגמא 172.30.4. יאפשר לכל המחשביםמ172.30.4.1ל172.30.4.254.
hi: उदाहरण के लिए 172.30.4 । 172.30.4.1 से 172.30.4.254 करने के लिए सभी कंप्यूटरों की अनुमति देगा।
it: Per esempio 172.30.4. consentirà a tutti i computer da 172.30.4.1 a 172.30.4.254.
nb: For eksempel 172.30.4. vil tillate alle datamaskiner fra 172.30.4.1 til 172.30.4.254.
nl: Bijvoorbeeld 172.30.4. zullen alle computers toestaan ​​van 172.30.4.1 tot 172.30.4.254.
pl: Na przykład 172.30.4. pozwoli wszystkie komputery z 172.30.4.1 do 172.30.4.254.
pt: Por exemplo 172.30.4. vai permitir que todos os computadores de 172.30.4.1 para 172.30.4.254.
ru: Например 172.30.4. позволит всем компьютерам от 172.30.4.1 до 172.30.4.254.
sv: Exempelvis 172.30.4. gör det möjligt för alla datorer från 172.30.4.1 till 172.30.4.254.
sw: Kwa mfano 172.30.4. itaruhusu kompyuta wote kutoka 172.30.4.1 kwa 172.30.4.254.

source: Allowed tcpip address
ar: يسمح عنوان TCPIP
cs: Povolit tcp ip adresy
cy: Caniatáu cyfeiriad ip tcp
da: Tillad tcp ip-adresse
de: Lassen Sie TCP -IP-Adresse
el: Επιτρέψτε διεύθυνση TCP IP
es: Permitir que la dirección IP del tcp
fr: Autoriser adresse tcp ip
he: כתובת Tcpip מחמד
hi: टीसीपी आईपी पते की अनुमति दें
it: Lasciare l'indirizzo IP di tcp
nb: Tillat tcp ip -adresse
nl: Laat tcp ip adres
pl: Pozwól adres ip tcp
pt: Permitir que o endereço tcp ip
ru: Разрешить TCP IP-адрес
sv: Tillåt tcp ip -adress
sw: Kuruhusiwa tcpip anwani

source: Comment
ar: تعليق
cs: Komentář
cy: sylw
da: Kommentar
de: Kommentar
el: Σχόλιο
es: Comentario
fr: Commentaire
he: תגובה
hi: टिप्पणी
it: Commento
nb: Kommentar
nl: Commentaar
pl: Komentarz
pt: Comente
ru: Комментарий
sv: Kommentar
sw: maoni

source: Admin Level
ar: المستوى المشرف
cy: admin Lefel
de: Admin-Ebene
el: Επίπεδο διαχειριστή
es: Nivel de administración
fr: Niveau admin
he: רמת Admin
hi: व्यवस्थापक स्तर
it: Livello amministratore
nb: admin nivå
pl: Poziom Admin
pt: Nível de administrador
ru: Уровень администратора
sv: admin Nivå

source: Setup Xerte
cs: Nastavení Xerte
da: Opsætning Xerte
el: Ρύθμιση Xerte
es: Configuración Xerte
fr: Configuration Xerte
hi: सेटअप Xerte
it: Impostazione Xerte
nb: Oppsett Xerte
pl: Konfiguracja Xerte
ru: Настройка Xerte

source: This will setup Xerte for your users.
cs: To bude zřízena Xerte pro uživatele.
cy: Bydd hyn yn sefydlu Xerte ar gyfer eich defnyddwyr.
da: Dette vil oprette Xerte for dine brugere.
de: Dies wird bis Xerte für Ihre Benutzer festlegen.
el: Αυτό θα δημιουργήσει Xerte για τους χρήστες σας.
es: Esto configurará Xerte para sus usuarios.
fr: Cela va mettre en place Xerte pour vos utilisateurs.
hi: यह अपने उपयोगकर्ताओं के लिए Xerte की स्थापना की जाएगी ।
it: Questo creerà Xerte per gli utenti.
nb: Dette vil sette opp Xerte for brukerne.
nl: Dit zal het opzetten van Xerte voor uw gebruikers.
pl: Pozwoli to skonfigurować Xerte dla użytkowników.
pt: Isso irá configurar Xerte para seus usuários.
ru: Это создаст Xerte для пользователей.
sv: Detta kommer att ställa upp Xerte för användarna.
