Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Change Status
cs: změnit stav
cy: Statws Newid
da: Skift status
de: Status ändern
el: αλλαγή κατάστασης
es: Cambiar Estado
fr: Changer le statut
hi: अवस्था बदलो
it: Cambiare stato
nb: Endre status
nl: Verander status
pl: Zmień status
pt: mudança de status
ru: Изменить статус
sv: Ändra status

source: Wireless Zones
ar: مناطق لاسلكية
cs: bezdrátových zón
cy: Parthau Di-wifr
da: Trådløse zoner
de: Ein WLAN- Zonen
el: ασύρματες ζώνες
es: zonas inalámbricas
fr: zones sans fil
he: אזורים אלחוטיים
hi: वायरलेस क्षेत्र
it: zone senza fili
nb: trådløs Sone
pl: Linie bezprzewodowe
pt: zonas sem fio
ru: Беспроводные зоны
sv: trådlösa zoner
sw: wireless Kanda

source: Copying start menu to
ar: نسخ قائمة البداية ل
cs: Kopírování nabídky Start
cy: Copïo 'r chychwyn ddewislen i
da: Kopiering startmenuen til
de: Kopieren Startmenü
el: Αντιγραφή μενού έναρξης για να
es: Copia de menú de inicio de
fr: Copie menu de démarrage à
he: העתקת תפריט התחלה ועד
hi: करने के लिए शुरू मेनू प्रतिलिपि बनाई जा रही
it: Copia di menu di avvio di
nb: Kopiering startmenyen til
nl: Het kopiëren start menu
pl: Kopiowanie menu startowego
pt: Copiar menu Iniciar para
ru: Копирование меню Пуск в
sv: Kopiera startmenyn till
sw: Kuiga kuanza menu kwa

source: Days
cs: dny
cy: Diwrnodau
da: Dage
de: Tage
el: Ημέρες
es: Días
fr: Journées
hi: दिन
it: giorni
nb: Dager
nl: dagen
pl: Dni
pt: Dias
ru: дней
sv: dagar

source: Years
cs: léta
cy: Blynyddoedd
da: år
de: Jahre
el: χρόνια
es: Años
fr: Années
hi: वर्षों
it: Anni
nb: år
nl: jaren
pl: lata
pt: Anos
ru: лет
sv: År

source: Model Family
ar: نموذج الأسرة
cy: model Teulu
da: Model Familie
de: Modellfamilie
el: μοντέλο Οικογένεια
es: Familia modelo
fr: Modèle famille
he: משפחה למופת
hi: मॉडल परिवार
it: Modello Famiglia
pl: model rodziny
pt: Família modelo
ru: Модель Семейный
sv: modell Familj

source: Device Model
ar: جهاز نموذج
cs: Model zařízení
cy: Model dyfais
de: Gerätemodell
el: Μοντέλο συσκευής
es: Modelo de equipo
fr: Modèle d'appareil
he: דגם מכשיר
hi: डिवाइस का मॉडल
it: Modello dispositivo
nb: Enhetsmodell
pl: model urządzenia
pt: Modelo do dispositivo
ru: Модель устройства
sw: kifaa Model

source: Firmware Version
ar: إصدار البرنامج الثابت
cs: Verze firmware
cy: Fersiwn firmware
es: Versión de firmware
fr: Version du firmware
he: גרסת קושחה
hi: प्रक्रिया यंत्र सामग्री संस्करण
it: Versione del firmware
nb: firmware versjon
nl: Firmware versie
pl: Wersja oprogramowania
pt: Versão do firmware
ru: Версия прошивки

source: Capacity
ar: قدرة
cs: Kapacita
cy: cynhwysedd
da: Kapacitet
de: Kapazität
el: Χωρητικότητα
es: Capacidad
fr: Capacité
he: קיבולת
hi: क्षमता
it: Capacità
nb: Kapasitet
nl: hoedanigheid
pl: Pojemność
pt: Capacidade
ru: Вместимость
sv: Kapacitet
sw: uwezo

source: Disk Age
cy: disg Oedran
da: Disk Alder
de: Disk- Alter
el: Ηλικία δίσκο
es: disco Edad
hi: डिस्क उम्र
it: disk Età
pl: Dysk Wiek
pt: Idade disco
ru: диск Возраст
sv: disk Ålder

source: Smart Enabled
ar: تمكين الذكية
cs: inteligentní Enabled
cy: smart Galluog
da: Smart Aktiveret
de: Smart-fähig
es: inteligente Habilitado
fr: intelligent Enabled
he: חכם מופעל
hi: स्मार्ट सक्षम
it: intelligente Enabled
nb: Smart Aktivert
nl: Smart Ingeschakeld
pl: Inteligentne Włączone
pt: inteligente Ativado
ru: Смарт Enabled
sv: Smart Aktiverad
sw: smart Imewezeshwa

source: Smart Status
ar: الحالة الذكية
cs: inteligentní Status
cy: Statws smart
el: Smart Κατάσταση
es: Estado inteligente
fr: Statut intelligent
he: Smart סטטוס
hi: स्मार्ट स्थिति
it: intelligente Stato
pl: Inteligentne status
pt: Estado inteligente
ru: Смарт Статус

source: Pending Sectors
ar: في انتظار القطاعات
cs: Čeká sektory
cy: Tra'n aros Sectorau
da: Afventer Sektorer
de: Bis Branchen
el: Εν αναμονή Τομείς
es: A la espera de los Sectores
fr: En attendant Secteurs
he: ממתין למגזרים
hi: क्षेत्र लंबित
it: In attesa Settori
nb: Avventer Sektorer
nl: In afwachting van Sectoren
pl: W oczekiwaniu Sektory
pt: Enquanto se aguarda Setores
ru: До секторов
sv: I avvaktan på Sektorer
sw: inasubiri Sekta

source: Disk temperature
ar: درجة حرارة القرص
cs: teplota disk
cy: tymheredd disg
da: Disk temperatur
de: Plattentemperatur
el: θερμοκρασία δίσκο
es: la temperatura del disco
fr: La température du disque
he: טמפרטורת דיסק
hi: डिस्क तापमान
it: temperatura del disco
nb: disk temperatur
nl: Disk temperatuur
pl: temperatura dysku
pt: temperatura do disco
ru: температура диска
sv: disktemperatur
sw: disk joto

source: Raid Level
ar: مستوى غارة
cy: Cyrch Lefel
es: nivel de RAID
he: RAID רמה
hi: RAID स्तर
it: livello RAID
nb: rAID-nivå
nl: rAID-niveau
pl: Poziom RAID
pt: O RAID nível
ru: Уровень RAID
sv: RAID-nivå
sw: uvamizi Level

source: Used Size
ar: مستعملة الحجم
cs: Použité Velikost
cy: Maint Used
da: Brugt Størrelse
de: Gebrauchte Größe
el: Μεταχειρισμένα Μέγεθος
es: Tamaño de ocasión
fr: occasion Taille
he: גודל משומש
hi: खेतों का आकार
it: dimensione utilizzata
nb: Brukte Size
nl: gebruikte Size
pl: Używane Rozmiar
pt: usado Tamanho
ru: Б Размер
sv: Begagnade Storlek

source: Raid Status
ar: الحالة غارة
cy: Statws Cyrch
el: επιδρομή Κατάσταση
es: Estado del Raid
he: סטטוס Raid
hi: छापे स्थिति
it: Raid di stato
pt: Estado Raid
ru: Рейдовый Статус
sw: uvamizi Status

source: Raid Drives
ar: محركات غارة
cs: Raid pohony
cy: Drives Cyrch
da: raid drev
de: RAID-Laufwerke
el: Δίσκοι Raid
es: unidades RAID
fr: Disques Raid
he: כונני Raid
hi: छापे ड्राइव
it: unità RAID
nb: rAID-stasjoner
nl: rAID-schijven
pl: Raid Napędy
pt: unidades RAID
ru: Рейдовые диски
sw: uvamizi Drives

source: Used Drives
ar: مستعملة محركات
cs: Použité pohony
cy: Drives Used
da: Brugt drev
de: Gebrauchte Drives
el: Μεταχειρισμένα Δίσκοι
es: Las unidades usadas
fr: Drives occasion
he: כוננים משומשים
hi: खेतों में ड्राइव
it: unità utilizzate
nb: Brukte stasjoner
nl: gebruikte Drives
pl: Używane Napędy
pt: Drives usados
ru: Используемые приводы
sv: Begagnade Drives

source: Active Devices
ar: الأجهزة النشطة
cs: Aktivní Devices
cy: Dyfeisiau Active
da: aktive enheder
de: Aktive Geräte
el: Active Συσκευές
es: dispositivos activos
he: התקנים פעילים
hi: सक्रिय उपकरणों
it: I dispositivi attivi
nb: aktive enheter
nl: actieve apparaten
pl: Urządzenia aktywne
pt: dispositivos ativos
ru: Активные устройства
sv: aktiva enheter
sw: Vifaa Active

source: Working Devices
ar: الأجهزة العاملة
cs: pracovní Devices
cy: Dyfeisiau Gwaith
da: Arbejdsvilkårene Devices
de: Arbeitsgeräte
el: Συσκευές εργασίας
es: Dispositivos de trabajo
fr: Dispositifs de travail
he: התקנים, המתפקד
hi: काम कर रहे उपकरणों
it: Dispositivi di lavoro
nb: Utøvende enheter
pl: urządzeń pracujących
pt: Dispositivos de trabalho
ru: Рабочие устройства
sv: operationsorgan
sw: Kazi Devices

source: Failed Devices
ar: أجهزة فاشلة
cs: Neúspěšné Devices
cy: Dyfeisiau Methwyd
da: mislykkede Devices
de: fehlgeschlagen Devices
el: Αποτυχία Συσκευές
es: dispositivos fallidos
fr: périphériques ayant échoué
he: התקנים נכשל
hi: विफल डिवाइसेज
it: dispositivi falliti
nb: mislykkede Devices
nl: Mislukt Devices
pl: Nieudane Urządzenia
pt: Dispositivos com falha
ru: Неудачные устройства
sv: Misslyckade Enheter
sw: Vifaa alishindwa

source: Spare Devices
ar: أجهزة الغيار
cs: Náhradní Devices
cy: Dyfeisiau sbâr
de: Ersatzgeräte
el: Ανταλλακτικά συσκευών
es: Dispositivos de repuesto
fr: Pièces de périphériques
he: מכשירי חילוף
hi: स्पेयर डिवाइसेज
it: pezzi di dispositivi
nb: reserve~~POS=TRUNC Devices
pl: Części urządzenia
pt: peças Devices
ru: Запасные устройства
sv: reservenheter

source: Layout
ar: تصميم
cs: dispozice
el: Διάταξη
es: Diseño
fr: Disposition
he: פריסה
hi: ख़ाका
it: disposizione
nb: Oppsett
pl: Układ
pt: traçado
ru: раскладка

source: Chunk Size
ar: قطعة الحجم
cy: Maint Chunk
da: chunk Størrelse
de: Chunk Größe
el: κομμάτι Μέγεθος
es: Tamaño de porción
fr: Chunk Taille
he: גודל נתח
hi: खंड आकार
pt: Tamanho do fragmento
ru: Кусок Размер
sv: bit Storlek

source: Active Disks
ar: أقراص النشطة
cs: Aktivní Disky
cy: disgiau Active
da: Aktive Disks
de: Aktive Disks
el: ενεργό Δίσκοι
es: Los discos activos
fr: disques actifs
he: דיסקים פעילים
hi: सक्रिय डिस्क
it: dischi attivi
nb: aktive Disks
pl: aktywne Tarcze
pt: Discos de ativos
ru: Активные диски
sv: aktiva diskar
sw: Disks Active

source: Rebuilding Disks
ar: إعادة بناء أقراص
cs: přestavba disků
cy: ailadeiladu disgiau
da: Ombygning Skiver
de: Der Wiederaufbau Disks
el: ανοικοδόμηση Δίσκοι
es: La reconstrucción de discos
fr: Reconstruction des disques
he: בנייה מחדש של דיסקים
hi: डिस्क पुनर्निर्माण
it: Ricostruzione dischi
nb: Gjenoppbygging Disks
nl: Herbouw Disks
pl: Przebudowa dysków
pt: reconstruindo Discos
ru: Восстановление дисков
sv: ombyggnad diskar
sw: kujenga Disks

source: No disk data has been generated.
ar: تم إنشاء أية بيانات القرص.
cs: Žádná data disk byl vygenerován.
cy: Dim data ddisg wedi'i gynhyrchu.
da: Ingen data disk er blevet genereret.
de: Kein Plattendaten erzeugt worden ist.
el: Δεν υπάρχουν στοιχεία δίσκος έχει δημιουργηθεί.
es: De datos del disco se ha generado.
fr: Aucune donnée de disque a été généré.
he: אין נתונים דיסק כבר נוצרו.
hi: कोई डिस्क डेटा उत्पन्न किया गया है ।
it: Nessun dato disco è stato generato.
nb: Ingen disk data har blitt generert.
nl: Geen disk data wordt gegenereerd.
pl: Brak danych na dysku został wygenerowany.
pt: Não existem dados em disco foi gerado.
ru: Нет данных на жестком диске не было сгенерировано.
sv: Ingen disk data har genererats.
sw: Hakuna disk data imekuwa yanayotokana.

source: The following ports need to be opened on shorewall
ar: تحتاج المنافذ التالية ليتم فتحه في جدار حماية
cs: Následující porty musí být otevřeny na shorewall
cy: Mae angen i'w hagor ar shorewall y porthladdoedd canlynol
da: Følgende porte skal åbnes på shorewall
de: Die folgenden Ports müssen auf shorewall geöffnet werden
el: Οι ακόλουθες θύρες πρέπει να ανοιχτούν για Shorewall
es: Los siguientes puertos deben estar abiertos en Shorewall
fr: Les ports suivants doivent être ouverts sur shorewall
he: היציאות הבאות צריכה להיות נפתחו על shorewall
hi: निम्न पोर्ट shorewall पर खोले जाने की जरूरत है
it: Le seguenti porte devono essere aperte sul shorewall
nb: Følgende porter må åpnes på shorewall
nl: De volgende poorten moeten worden geopend op shorewall
pl: Następujące porty muszą być otwarte na Shorewall
pt: As seguintes portas precisam ser abertas na shorewall
ru: Следующие порты должны быть открыты на Shorewall
sv: Följande portar måste öppnas på shorewall
sw: Bandari zifuatazo haja ya kuwa na kufunguliwa juu ya shorewall

source: Alias
ar: الاسم المستعار
cs: přezdívka
el: Ψευδώνυμο
he: כינוי
hi: उपनाम
pt: aliás
ru: кличка

source: Are you sure that you want to delete this alias?
cs: Jste si jisti, že chcete smazat tento alias?
cy: Ydych chi'n siŵr eich bod am ddileu'r ffugenw hwn?
da: Er du sikker på at du vil slette denne alias?
de: Sind Sie sicher, dass Sie diesen Alias ​​löschen möchten?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το ψευδώνυμο;
es: ¿Seguro que desea eliminar este alias?
fr: Etes-vous sûr que vous voulez supprimer cet alias?
hi: आपको लगता है कि आप इस उर्फ मिटाना चाहते हैं?
it: Sei sicuro di voler eliminare questo alias?
nb: Er du sikker på at du vil slette denne alias?
nl: Weet u zeker dat u dit wilt alias verwijderen?
pl: Czy jesteś pewien, że chcesz usunąć ten alias?
pt: Tem certeza que deseja deletar esse alias?
ru: Вы уверены, что хотите удалить этот псевдоним?
sv: Är du säker på att du vill ta bort detta alias?

source: Enter in the username that you want to add an alias to. This username has to exist on the system.
ar: أدخل في اسم المستخدم الذي تريد إضافة اسم مستعار ل. هذا اسم المستخدم يجب أن تكون موجودة على النظام.
cs: Zadejte uživatelské jméno, které chcete přidat alias. Toto uživatelské jméno musí existovat v systému.
cy: Rhowch yn yr enw defnyddiwr a 'ch angen i ychwanegu alias i. Mae'r enw defnyddiwr yn gorfod bodoli ar y system.
da: Angiv det brugernavn, som du ønsker at tilføje et alias til. Dette brugernavn skal eksistere på systemet.
de: Geben Sie den Benutzernamen, den Sie einen Alias ​​hinzufügen möchten. Dieser Benutzername muss auf dem System vorhanden sein.
el: Πληκτρολογήστε το όνομα χρήστη που θέλετε να προσθέσετε ένα ψευδώνυμο για να. Αυτό το όνομα χρήστη πρέπει να υπάρχει στο σύστημα.
es: Introduzca el nombre de usuario que desea agregar un alias a. Este nombre de usuario debe existir en el sistema.
fr: Entrez le nom d'utilisateur que vous souhaitez ajouter un alias. Ce nom d'utilisateur doit exister sur le système.
he: הזן בשם המשתמש שברצונך להוסיףלכינוי. שם משתמש זה ישלקיים במערכת.
hi: उपयोगकर्ता नाम है कि आप के लिए एक उपनाम जोड़ना चाहते हैं में दर्ज करें। इस उपयोगकर्ता नाम सिस्टम पर मौजूद है ।
it: Inserire il nome utente che si desidera aggiungere un alias. Questo nome utente deve esistere nel sistema.
nb: Skriv inn brukernavnet som du vil legge til et alias til. Brukernavnet må finnes på systemet.
nl: Voer de gebruikersnaam die u wilt een alias toe te voegen aan. De gebruikersnaam moet bestaan ​​op het systeem.
pl: Wpisz nazwę użytkownika, którego chcesz dodać alias. Ta nazwa użytkownika musi istnieć w systemie.
pt: Digite o nome de usuário que você deseja adicionar um alias para. O utilizador tem de existir no sistema.
ru: Введите имя пользователя, который вы хотите добавить псевдоним. Это имя пользователя должно существовать в системе.
sv: Ange i användarnamn som du vill lägga till ett alias för. Detta användarnamn måste finnas i systemet.
sw: Kuingia katika jina la mtumiaji kwamba unataka kuongeza lakabu. Jina la mtumiaji hii ina kuwepo juu ya mfumo.

source: Enter in the alias that you want for the username.
ar: أدخل في الاسم المستعار الذي تريده لاسم المستخدم.
cs: Zadejte alias, který chcete pro uživatelské jméno.
cy: Nodwch yn y ffugenw 'ch angen ar gyfer yr enw defnyddiwr.
da: Indtast i alias, som du ønsker for brugernavnet.
de: Geben Sie in dem Alias ​​, die Sie für den Benutzernamen möchten.
el: Πληκτρολογήστε το ψευδώνυμο που θέλετε για το όνομα χρήστη.
es: Introduzca en el alias que desee para el nombre de usuario.
fr: Entrez dans l'alias que vous voulez pour le nom d'utilisateur.
he: הזן בכינוי שברצונךלשם המשתמש.
hi: उर्फ यह है कि आप चाहते हैं उपयोगकर्ता नाम में दर्ज करें।
it: Inserire nel alias che si desidera per il nome utente.
nb: Skriv inn i alias som du ønsker for brukernavnet.
nl: Voer in de alias die u wilt gebruiken voor de gebruikersnaam.
pl: Wprowadź alias, który chcesz dla użytkownika.
pt: Digite o alias que você deseja para o nome de usuário.
ru: Введите в псевдонима, который требуется для имени пользователя.
sv: Ange i alias som du vill använda för användarnamn.
sw: Kuingia katika pak kwamba unataka kwa jina la mtumiaji.

source: Choose the domain that you want for the username.
cs: Vyberte doménu, kterou chcete pro uživatelské jméno.
cy: Dewiswch y parth 'ch angen ar gyfer yr enw defnyddiwr.
da: Vælg det domæne, du ønsker for brugernavnet.
de: Wählen Sie die Domäne, die Sie für den Benutzernamen möchten.
el: Επιλέξτε την περιοχή που θέλετε για το όνομα χρήστη.
es: Elija el dominio que desea para el nombre de usuario.
fr: Choisissez le domaine que vous souhaitez pour le nom d'utilisateur.
hi: डोमेन है कि आप उपयोगकर्ता नाम चाहते हैं।
it: Scegliere il dominio che si desidera per il nome utente.
nb: Velg domenet du ønsker for brukernavnet.
nl: Kies het domein dat u wilt gebruiken voor de gebruikersnaam.
pl: Wybierz domenę, którą chcesz dla użytkownika.
pt: Escolha o domínio que você deseja para o nome de usuário.
ru: Выберите домен, который требуется для имени пользователя.
sv: Välj den domän som du vill använda för användarnamn.

source: Copying background to
ar: النسخ الخلفية ل
cs: Kopírování pozadí
cy: cefndir Copïo i
da: Kopiering baggrund til
de: Kopieren Hintergrund
el: Αντιγραφή ιστορικό
es: La copia en fondo
fr: Copie arrière-plan
he: רקע העתקה ל
hi: करने के लिए प्रतिलिपि बनाना पृष्ठभूमि
it: Copia sfondo
nb: Kopiering bakgrunn til
nl: Kopiëren achtergrond
pl: Kopiowanie kontekst
pt: fundo Copiar para
ru: Копирование фона для
sv: Kopiering bakgrunden till
sw: Kuiga background kwa

source: Copying profile to
ar: نسخ الملف الى
cs: Kopírování profilu
cy: Copïo proffil i
da: Kopiering profil til
de: Kopieren Profil
el: Αντιγραφή προφίλ σε
es: Copiar el perfil de
fr: Copie profil
he: העתקת פרופיל ל
hi: के लिए प्रोफ़ाइल प्रतिलिपि बनाई जा रही
it: Copia di profilo a
nb: Kopiering profilen til
nl: Kopiëren profiel
pl: Kopiowanie profil
pt: Copiar perfil para
ru: Копирование профиль
sv: Kopiera profil
sw: Kuiga ya wasifu

source: Est. Downtime Year
ar: Est. التوقف السنة
cs: Est. prostoje Rok
cy: Est. amser segur Year
da: Est. nedetid År
de: Europäische Sommerzeit. Ausfallzeit Jahr
el: Est. downtime Έτος
es: Est. año Tiempo de inactividad
fr: Est. Downtime Année
he: Est. השבתת שנה
hi: EST। डाउनटाइम वर्ष
it: Est. I tempi di inattività Anno
nb: Est. nedetid År
nl: Est. downtime Jaar
pl: Est. przestój Rok
pt: Husa. O tempo de inatividade Ano
ru: Стандартное восточное время. Простои Год
sv: Est. driftstopp Year
sw: Est. downtime Mwaka

source: Start Date
ar: تاريخ البدء
cs: Datum zahájení
cy: Dyddiad cychwyn
da: Start dato
de: Anfangsdatum
el: Ημερομηνία έναρξης
es: Fecha de inicio
fr: Date de début
he: תאריך ההתחלה
hi: आरंभ करने की तिथि
it: Data d'inizio
nb: Startdato
nl: Begin datum
pl: Data rozpoczęcia
pt: Data inicial
ru: Дата начала
sv: Start datum
sw: Anza Tarehe

source: Summary
cs: Shrnutí
cy: Crynodeb
da: Oversigt
de: Zusammenfassung
el: Περίληψη
es: Resumen
fr: Résumé
hi: सारांश
it: sommario
nb: Sammendrag
nl: Overzicht
pl: Podsumowanie
pt: Resumo
ru: Резюме
sv: Sammanfattning

source: CPU Usage
ar: وحدة المعالجة المركزية الاستخدام
cs: Využití procesoru
cy: CPU Chynefod
da: CPU-brug
de: CPU auslastung
el: Χρήση επεξεργαστή
es: Uso de CPU
fr: L'utilisation du processeur
he: שימוש ב- CPU
hi: सि पि यु का उपयोग
it: Uso della CPU
nb: CPU bruk
nl: CPU gebruik
pl: Użycie procesora
pt: Utilização do CPU
ru: Использование процессора
sv: CPU-användning

source: Free Space
ar: مساحة حرة
cs: Volný prostor
cy: Gofod am ddim
da: Fri plads
de: Freiraum
el: Ελεύθερος χώρος
es: Espacio libre
fr: Espace libre
he: מקום פנוי
hi: खाली जगह
it: Spazio libero
nb: Ledig plass
nl: Vrije ruimte
pl: Wolna przestrzeń
pt: Espaço livre
ru: Свободное место
sv: Fritt utrymme

source: Applying update
ar: تطبيق التحديث
cs: Aplikování aktualizace
cy: Gwneud cais diweddariad
da: Anvendelse opdatering
de: Anwenden von Update
el: εφαρμόζοντας ενημέρωση
es: La aplicación de actualización
fr: mise à jour Application
he: עדכון החלת
hi: लागू करने से अद्यतन
it: L'applicazione di aggiornamento
nb: Bruk av oppdatering
nl: Het toepassen -update
pl: Stosowanie aktualizacji
pt: atualização aplicando
ru: Применение обновления
sv: applicering av uppdatering
sw: kutumia update

source: Downloading update
ar: تحميل التحديث
cs: stahování aktualizace
cy: Lawrlwytho diweddariad
da: Download af opdatering
de: Herunterladen von Updates
el: Κατεβάζοντας ενημέρωση
es: Descargando actualización
fr: mise à jour Téléchargement
he: הורדת עדכון
hi: अद्यतन स्थिति डाउनलोड हो रही है
it: il download dell'aggiornamento
nb: Laster ned oppdatering
nl: update downloaden
pl: Pobieranie aktualizacji
pt: atualização de baixar
ru: Загрузка обновлений
sv: ner uppdatering
sw: kupakua update

source: The MD5 data is not set.
ar: لم يتم تعيين البيانات MD5.
cs: Data MD5 není nastavena.
cy: Nid yw'r data MD5 wedi'i osod.
da: Den MD5 data er ikke indstillet.
de: Die MD5- Daten ist nicht gesetzt.
el: Τα δεδομένα MD5 δεν έχει οριστεί.
es: Los datos MD5 no está establecido.
fr: Les données de MD5 est pas définie.
he: נתונים MD5 אינו מוגדרים.
hi: एमडी 5 डेटा सेट नहीं है।
it: I dati MD5 non è impostato.
nb: MD5 data er ikke satt.
nl: De MD5 gegevens is niet ingesteld.
pl: MD5 danych nie jest ustawiona.
pt: Os dados MD5 não está definido.
ru: Данные MD5 не установлен.
sv: MD5 uppgifter är inte satt.
sw: Data MD5 si kuweka.

source: The server data is not set.
ar: لم يتم تعيين بيانات الخادم.
cs: Datový server není nastaven.
cy: Nid yw'r data gweinydd wedi ei osod.
da: Serveren data er ikke indstillet.
de: Die Serverdaten nicht gesetzt ist.
el: Τα δεδομένα διακομιστής δεν έχει ρυθμιστεί.
es: El servidor de datos no se ha establecido.
fr: Les données du serveur n'a pas été défini.
he: נתוני השרת אינו מוגדרים.
hi: सर्वर डेटा सेट नहीं है।
it: I dati del server non è impostato.
nb: Serveren data er ikke satt.
nl: De server data is niet ingesteld.
pl: Dane serwer nie jest ustawiony.
pt: Os dados do servidor não está definido.
ru: Данных сервера не установлен.
sv: Dataservern är inte satt.
sw: Data server si kuweka.

source: The description data is not set.
ar: لم يتم تعيين بيانات الوصف.
cs: Popis dat není nastavena.
cy: Nid yw'r data disgrifiad wedi ei osod.
da: Beskrivelsen data er ikke indstillet.
de: Die Beschreibungsdaten nicht gesetzt ist.
el: Τα δεδομένα περιγραφή δεν έχει οριστεί.
es: Los datos de descripción no se ajusta.
fr: Les données de description est pas définie.
he: נתונים התיאור אינו מוגדרים.
hi: विवरण डेटा सेट नहीं है।
it: I dati di descrizione non è impostato.
nb: Beskrivelsen data er ikke satt.
nl: De beschrijving van gegevens is niet ingesteld.
pl: Dane opisu nie jest ustawiona.
pt: Os dados descrição não está definido.
ru: Описание данных не установлен.
sv: Beskrivningen uppgifter är inte satt.
sw: Data maelezo ni si kuweka.

source: Incorrect MD5 checksum for this patch.
ar: الاختباري MD5 غير صحيح ل هذا التصحيح.
cs: Nesprávná MD5 kontrolní součet této opravy.
cy: checksum MD5 anghywir ar gyfer chlytia hwn.
da: Forkert MD5 checksum for denne patch.
de: Falsche MD5-Prüfsumme für diesen Patch.
el: Εσφαλμένη checksum MD5 για αυτό το patch.
es: MD5 checksum incorrecto para este parche.
fr: Mauvaise checksum MD5 pour ce patch.
he: בדיקת MD5 שגויה עבור תיקון זה.
hi: इस पैच के लिए गलत एमडी 5 checksum ।
it: checksum MD5 non corretto per questa patch.
nb: Feil MD5 sjekksum for denne oppdateringen.
nl: Onjuiste MD5 checksum voor deze patch.
pl: Nieprawidłowa suma kontrolna MD5 dla tej poprawki.
pt: MD5 checksum incorreto para este patch.
ru: Неправильная контрольная сумма MD5 для этого патча.
sv: Felaktig MD5 kontrollsumma för denna patch.
sw: Sio sahihi MD5 checksum kwa kiraka huu.

source: There is no signature file for this patch.
ar: لا يوجد ملف توقيع لهذا التصحيح.
cs: Neexistuje žádný podpis souboru pro tuto opravu.
cy: Nid oes ffeil lofnod ar gyfer chlytia hwn.
da: Der er ingen signaturfil for denne patch.
de: Es gibt keine Signaturdatei für diesen Patch.
el: Δεν υπάρχει αρχείο υπογραφής για αυτό το patch.
es: No hay archivo de firma para este parche.
fr: Il n'y a pas de fichier de signature pour ce patch.
he: אין קובץ חתימהלתיקון זה.
hi: इस पैच के लिए कोई हस्ताक्षर फ़ाइल है।
it: Non vi è alcun file di firma per questa patch.
nb: Det er ingen signaturfilen for denne oppdateringen.
nl: Er is geen handtekening bestand voor deze patch.
pl: Nie ma pliku sygnatury dla tej poprawki.
pt: Não há arquivo de assinatura para este patch.
ru: Там нет подписи файла для этого патча.
sv: Det finns ingen signatur för denna patch.
sw: Hakuna faili sahihi kwa kiraka huu.

source: Processing update
ar: تحديث التجهيز
cs: aktualizace Processing
cy: diweddariad prosesu
da: Behandler opdatering
de: Die Verarbeitung Update
el: ενημέρωση επεξεργασία
es: actualización de procesamiento
fr: mise à jour de traitement
he: עדכון עיבוד
hi: प्रसंस्करण अद्यतन
it: aggiornamento Processing
nb: Processing oppdatering
pl: aktualizacja tworzenie
pt: atualização de processamento
ru: обновление Processing
sv: bearbetning uppdatering
sw: shirikisho update
