Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: You must be a Karoshi Management User to complete this action.
ar: يجب أن تكون إدارة العضو كاروشي لإكمال هذا الإجراء.
cs: Musíte být Uživatel Karoshi management k dokončení této akce.
cy: Mae'n rhaid i chi fod yn Ddefnyddiwr Rheoli Karoshi i gwblhau'r weithred hon.
da: Du skal være en Karoshi Management User at fuldføre denne handling.
de: Sie müssen ein Karoshi Management- Mitglied sein, um diese Aktion zu beenden.
el: Πρέπει να είστε ένας χρήστης Karoshi Διαχείρισης για την ολοκλήρωση αυτής της δράσης.
es: Usted debe ser un usuario Gestión de Karoshi para completar esta acción.
fr: Vous devez être un utilisateur de gestion Karoshi pour effectuer cette action.
he: אתה חייב להיותמשתמש ניהול קארושי כדי להשלים פעולה זו.
hi: आप इस क्रिया को पूरा करने के लिए एक Karoshi प्रबंधन उपयोगकर्ता होना चाहिए।
it: Devi essere un utente Karoshi di gestione per completare questa azione.
nb: Du må være en Karoshi Administrasjon Bruker å fullføre denne handlingen.
nl: U moet een Karoshi Management User om deze actie te voltooien.
pl: Musisz być użytkownikiem Karoshi Zarząd do przeprowadzenia tej akcji.
pt: Você precisa ser um usuário de Gestão Karoshi para concluir esta ação.
ru: Вы должны быть пользователем Кароши управления для выполнения этого действия.
sv: Du måste vara en Karoshi Hantering användare för att slutföra den här åtgärden.
sw: Ni lazima uwe karoshi Management mtumiaji kukamilisha hatua hii.

source: The server name cannot be blank.
ar: لا يمكن أن يكون اسم الملقم فارغة.
cs: Název serveru nemůže být prázdný.
cy: Ni all yr enw gweinydd yn wag.
da: Serveren navn kan ikke være tom.
de: Der Servername kann nicht leer sein.
el: Το όνομα του διακομιστή δεν μπορεί να είναι κενό.
es: El nombre del servidor no puede estar en blanco.
fr: Le nom du serveur ne peut pas être vide.
he: שם השרת לא יכול להיות ריק.
hi: सर्वर नाम खाली नहीं हो सकता।
it: Il nome del server non può essere vuoto.
nb: Servernavnet kan ikke være tomt.
nl: De naam van de server kan niet leeg zijn.
pl: Nazwa serwera nie może być puste.
pt: O nome do servidor não pode estar em branco.
ru: Имя сервера не может быть пустым.
sv: Servernamnet kan inte vara tomt.
sw: Jina server hauwezi kuwa tupu.

source: The server type cannot be blank.
ar: نوع الخادم لا يمكن أن يكون فارغا.
cs: Typ serveru nemůže být prázdný.
cy: Ni all y math gweinydd yn wag.
da: Serveren type kan ikke være tom.
de: Der Server -Typ kann nicht leer sein.
el: Ο τύπος διακομιστής δεν μπορεί να είναι κενό.
es: El tipo de servidor no puede estar en blanco.
fr: Le type de serveur ne peut pas être vide.
he: סוג השרת לא יכול להיות ריק.
hi: सर्वर प्रकार खाली नहीं हो सकता।
it: Il tipo di server non può essere vuoto.
nb: Serveren typen kan ikke være blank.
nl: Het type server kan niet leeg zijn.
pl: Typ serwera nie może być puste.
pt: O tipo de servidor não pode estar em branco.
ru: Тип сервера не может быть пустым.
sv: Servertypen kan inte vara tomt.
sw: Aina server hauwezi kuwa tupu.

source: Default User Settings
ar: إعدادات المستخدم الافتراضي
cs: Výchozí nastavení uživatele
cy: Gosodiadau Defnyddiwr ddiofyn
da: Standard brugerindstillinger
de: Einstellungen Default User
el: Προεπιλεγμένες ρυθμίσεις χρήστη
es: Configuración de usuario por defecto
fr: Paramètres par défaut de l'utilisateur
he: הגדרות ברירת מחדל של משתמש
hi: डिफ़ॉल्ट उपयोगकर्ता सेटिंग
it: Impostazioni utente predefinite
nb: Standard brukerinnstillinger
pl: Domyślne ustawienia użytkownika
pt: Configurações padrão do usuário
ru: Настройки пользователя по умолчанию
sv: Standardanvändarinställningar
sw: Settings Default mtumiaji

source: Sets the default settings for user accounts.
cs: Nastaví výchozí nastavení pro uživatelské účty.
cy: Gosod y gosodiadau diofyn ar gyfer cyfrifon defnyddwyr.
da: Angiver indstillingerne for brugerkonti standardindstillingerne.
de: Legt die Standardeinstellungen für Benutzerkonten.
el: Ορίζει τις προεπιλεγμένες ρυθμίσεις για τους λογαριασμούς χρηστών.
es: Establece la configuración predeterminada para las cuentas de usuario.
fr: Définit les paramètres par défaut pour les comptes d'utilisateurs.
hi: उपयोगकर्ता खातों के लिए डिफ़ॉल्ट सेटिंग्स सेट करता है।
it: Imposta le impostazioni predefinite per gli account utente.
nb: Angir standardinnstillingene for brukerkontoer.
nl: Stelt de standaardinstellingen voor gebruikersaccounts.
pl: Ustawia domyślne ustawienia kont użytkowników.
pt: Define as configurações padrão para contas de usuário.
ru: Устанавливает настройки по умолчанию для учетных записей пользователей.
sv: Ställer in standardinställningarna för användarkonton.

source: Submit
ar: عرض
cs: Předložit
cy: Cyflwyno
da: Indsende
de: einreichen
el: Υποτάσσομαι
es: Enviar
fr: Soumettre
he: שלח
hi: जमा करें
it: invio
nb: Sende inn
nl: voorleggen
pl: Zatwierdź
pt: Enviar
ru: Отправить
sv: Skicka
sw: kuwasilisha

source: Reset
ar: إعادة تعيين
cs: resetovat
cy: Ailosod
da: Nulstil
de: zurückstellen
el: Επαναφορά
es: Reiniciar
fr: Réinitialiser
he: איפוס
hi: रीसेट
nb: Tilbakestill
pl: Nastawić
pt: Reiniciar
ru: Сброс
sv: Återställa
sw: Rudisha

source: Federated File Synchronisation
ar: اتحاد التزامن الملف
cs: Federated synchronizace souborů
cy: Federated cydamseru ffeil
da: Federated FILSYNKRONISERING
de: Federated Datei- Synchronisation
el: Federated συγχρονισμός αρχείων
es: Federated sincronización de archivos
fr: Federated synchronisation de fichiers
he: סנכרון קבצי Federated
hi: संघीय फ़ाइल सिंक्रोनाइझेशन
it: Federated sincronizzazione file
nb: Federated File Synkronisering
nl: Federated BESTANDSSYNCHRONISATIE
pl: Federalne synchronizacja plików
pt: Federated sincronização de ficheiros
ru: Федеративные синхронизация файлов
sv: Federated FILSYNKRONISERING
sw: Federated Picha Synchronisation

source: The group cannot be blank.
ar: المجموعة لا يمكن أن يكون فارغا.
cs: Tato skupina nemůže být prázdná.
cy: Ni all y grŵp fod yn wag.
da: Gruppen kan ikke være tom.
de: Die Gruppe kann nicht leer sein.
el: Η ομάδα δεν μπορεί να είναι κενό.
es: El grupo no puede estar en blanco.
fr: Le groupe ne peut pas être vide.
he: הקבוצה לא יכולה להיות ריקה.
hi: समूह खाली नहीं हो सकता।
it: Il gruppo non può essere vuoto.
nb: Gruppen kan ikke være tom.
nl: De groep kan niet leeg zijn.
pl: Grupa nie może być puste.
pt: O grupo não pode ficar em branco.
ru: Группа не может быть пустым.
sv: Gruppen kan inte vara tomt.
sw: Kundi hawezi kuwa tupu.

source: The action cannot be blank.
ar: العمل لا يمكن أن يكون فارغا.
cs: Tato akce nemůže být prázdný.
cy: Ni all y camau gweithredu fod yn wag.
da: Handlingen kan ikke være tom.
de: Die Aktion kann nicht leer sein.
el: Η ενέργεια δεν μπορεί να είναι κενό.
es: La acción no puede estar en blanco.
fr: L'action ne peut pas être vide.
he: הפעולה לא יכולה להיות ריקה.
hi: कार्रवाई खाली नहीं हो सकता।
it: L'azione non può essere vuoto.
nb: Handlingen kan ikke være tom.
nl: De actie kan niet leeg zijn.
pl: Akcja nie może być puste.
pt: A ação não pode ser em branco.
ru: Действие не может быть пустым.
sv: Åtgärden kan inte vara tomt.
sw: Tendo hilo haliwezi kuwa tupu.

source: Back
ar: إلى الوراء
cs: Zadní
cy: Yn ôl
da: Tilbage
de: Zurück
el: Πίσω
es: Espalda
fr: Arrière
he: חזור
hi: वापस
it: Indietro
nb: Tilbake
nl: Terug
pl: Plecy
pt: Costas
ru: назад
sv: Tillbaka

source: Web Management Password
ar: إدارة الشبكة كلمة المرور
cs: Web Správa hesel
cy: Rheoli'r We Cyfrinair
de: Web-Management- Passwort
el: Διαχείριση Web Κωδικός
es: Gestión Web contraseña
fr: Gestion Web Mot de passe
he: סיסמא ניהול האינטרנט
hi: वेब प्रबंधन पासवर्ड
it: Gestione password Web
nb: Web Management passord
pl: Hasło Web Management
pt: Gerenciamento de senhas para Web
ru: Веб- Управление паролями
sv: Webbhantering Lösenord
sw: Mtandao Usimamizi wa Password

source: This will change your password for logging into the web management.
ar: سيؤدي ذلك إلى تغيير كلمة المرور لتسجيل الدخول إلى إدارة شبكة الإنترنت.
cs: To se změní heslo pro přihlášení do webového managementu.
cy: Bydd hyn yn newid eich cyfrinair ar gyfer logio i reolaeth y we.
da: Dette vil ændre dit password til at logge ind i web management.
de: Dadurch wird Ihr Passwort zu ändern in das Web-Management für die Anmeldung.
el: Αυτό θα αλλάξει τον κωδικό πρόσβασής σας για να συνδεθείτε στη διαχείριση web.
es: Esto va a cambiar su contraseña para iniciar sesión en la administración web.
fr: Cela va changer votre mot de passe pour la connexion à la gestion Web.
he: זה יהיה לשנות את הסיסמה שלך להתחברותלניהול האינטרנט.
hi: इस वेब प्रबंधन में प्रवेश करने के लिए अपना पासवर्ड बदल जाएगा।
it: Questo cambierà la password per accedere al web di gestione.
nb: Dette vil endre passordet for å logge inn på web- ledelse.
nl: Dit zal uw wachtwoord te wijzigen om in te loggen in het web management.
pl: Spowoduje to zmianę hasła do logowania do systemu zarządzania internetowej.
pt: Isso vai mudar sua senha para fazer o login no gerenciamento web.
ru: Это изменит пароль для входа в веб- управления.
sv: Detta kommer att ändra ditt lösenord för att logga in på webbhantering.
sw: Hii itakuwa kubadili password yako ya kuingia katika usimamizi mtandao.

source: Enter in the new password that you want and confirm it on the line below.
ar: أدخل في كلمة المرور الجديدة التي تريد و تأكيدها على خط أدناه.
cs: Zadejte nové heslo, které chcete a potvrďte jej na řádku pod.
cy: Rhowch yn y cyfrinair newydd yr ydych am ac yn cadarnhau ei fod ar y llinell isod.
da: Indtast i den nye adgangskode, som du ønsker, og bekræfte det på linjen nedenfor.
de: Geben Sie in das neue Kennwort ein, das Sie wollen, und bestätigen Sie es auf der Linie unten.
el: Πληκτρολογήστε το νέο κωδικό πρόσβασης που θέλετε και επιβεβαιώστε στη γραμμή κάτω.
es: Introduzca la nueva contraseña que desee y confirmarlo en la línea de abajo.
fr: Entrez dans le nouveau mot de passe que vous voulez et le confirmer sur la ligne ci-dessous.
he: הזן את הסיסמה החדשהשאתה רוצהולאשר אותו על הקו למטה.
hi: नया पासवर्ड है कि आप चाहते हैं में दर्ज करें और नीचे लाइन पर यह पुष्टि करते हैं।
it: Inserire la nuova password che si desidera e confermare sulla linea in basso.
nb: Skriv inn det nye passordet du vil og bekrefte det på linjen under.
nl: Voer het nieuwe wachtwoord dat u wilt en bevestig het op de lijn hieronder.
pl: Wprowadź nowe hasło, które chcesz i potwierdzić je w wierszu poniżej.
pt: Digite a nova senha que você deseja e confirme-a na linha abaixo.
ru: Введите новый пароль, который вы хотите, и подтвердите его на строку ниже.
sv: Ange i nya lösenord som du vill ha och bekräfta det på raden under.
sw: Kuingia katika password mpya kwamba unataka na kuthibitisha hilo juu ya line ya chini.

source: Delete User
ar: حذف العضو
cs: smazat uživatele
cy: Dileu Defnyddiwr
da: Slet bruger
de: Benutzer löschen
el: Διαγραφή χρηστών
es: Borrar usuario
fr: Supprimer l'utilisateur
he: מחק משתמש
hi: उपयोगकर्ता हटाएं
it: Elimina utente
nb: Slett bruker
nl: Gebruiker verwijderen
pl: Usuń użytkownika
pt: apagar Utilizador
ru: Удалить пользователя
sv: Ta bort användare
sw: kufuta mtumiaji

source: Menu
ar: قائمة الطعام
cy: Dewislen
de: Menü
el: Μενού
es: Menú
he: תפריט
hi: मेन्यू
nb: Meny
pt: Cardápio
ru: Меню
sv: Meny

source: This server is part of a federated system. Users must be deleted on the main federation server.
ar: هذا الخادم هو جزء من النظام الاتحادي. يجب أن يتم حذف المستخدمين على الخادم اتحاد الرئيسي.
cs: Tento server je součástí federovaném systému. Uživatelé musí být odstraněny na hlavní federační server.
cy: Mae'r gweinydd hwn yn rhan o system ffederal. Rhaid i ddefnyddwyr yn cael eu dileu ar y prif weinydd ffederasiwn.
da: Denne server er en del af et organisationsnetværk system. Brugere skal slettes på de vigtigste forbund serveren.
de: Dieser Server ist Teil eines föderierten System. Die Benutzer müssen auf der Hauptverbundserver gelöscht werden.
el: Αυτός ο διακομιστής είναι μέρος μιας ομόσπονδης συστήματος. Οι χρήστες πρέπει να διαγραφεί στον κεντρικό διακομιστή Ομοσπονδία.
es: Este servidor es parte de un sistema federado. Los usuarios deben ser borrados en el servidor principal federación.
fr: Ce serveur fait partie d'un système fédéré. Les utilisateurs doivent être supprimés sur le serveur principal de la fédération.
he: שרת זה הוא חלקממערכת מאוחדת. משתמשים יש למחוק בשרת הפדרציה העיקרי.
hi: इस सर्वर फ़ेडरेटेड प्रणाली का हिस्सा है । उपयोगकर्ताओं को मुख्य महासंघ सर्वर पर नष्ट कर दिया जाना चाहिए।
it: Questo server è parte di un sistema federato. Gli utenti devono essere cancellati sul server federativo principale.
nb: Denne serveren er en del av et forent system. Brukere må slettes på hoved federation server.
nl: Deze server is onderdeel van een federatief systeem. Gebruikers moeten worden verwijderd op de belangrijkste federatie server.
pl: Ten serwer jest częścią systemu stowarzyszonego. Użytkownicy muszą być usunięte na głównym serwerze federacyjnym.
pt: Este servidor é parte de um sistema federado. Os usuários devem ser excluído no servidor de federação principal.
ru: Этот сервер является частью интегрированной системы. Пользователи должны быть удалены на основном сервере федерации.
sv: Denna server är en del av ett förenat system. Användarna måste tas bort på huvudfederationsservern.
sw: Server Hii ni sehemu ya mfumo wa Shirikisho. Watumiaji lazima kuwa ilifutwa juu ya kuu shirikisho server.

source: Delete Code
ar: حذف كود
cs: Odstranit kód
cy: Côd Dileu
da: Slet kode
de: löschen -Code
el: Διαγραφή Κωδικός
es: borrar Código
fr: Supprimer le code
he: מחק קוד
hi: मिटायें संहिता
it: Elimina Codice
nb: Slett Kode
nl: Verwijder Code
pl: Usuń kod
pt: excluir Código
ru: Удалить код
sv: Radera kod
sw: kufuta Code

source: Please enter the username that you want to delete. This WILL delete all of the user files and their home folder.
ar: من فضلك ادخل اسم المستخدم الذي تريد حذفه. هذا سيتم حذف كافة الملفات والمجلدات المستخدم وطنهم.
cs: Zadejte uživatelské jméno, které chcete odstranit. Tím dojde ke smazání všech uživatelských souborů a jejich domovského adresáře.
cy: Os gwelwch yn dda rhowch yr enw defnyddiwr yr ydych am ei ddileu. Bydd hyn yn dileu pob un o'r ffeiliau defnyddwyr a'u plygell cartref.
da: Indtast det brugernavn, som du vil slette. Dette vil slette alle brugerens filer og deres hjemmemappe.
de: Bitte geben Sie den Benutzernamen, die Sie löschen möchten. Dadurch werden alle Benutzerdateien und deren Home-Ordner zu löschen.
el: Παρακαλώ εισάγετε το όνομα χρήστη που θέλετε να διαγράψετε. Αυτό θα διαγράψει όλα τα αρχεία του χρήστη και το φάκελο στο σπίτι τους.
es: Por favor, introduzca el nombre de usuario que desea eliminar. Esto eliminará todos los archivos de usuario y su carpeta de inicio.
fr: S'il vous plaît entrez le nom d'utilisateur que vous souhaitez supprimer. Cela va supprimer tous les fichiers de l'utilisateur et leur dossier de départ.
he: הזן את שם המשתמששאתה רוצה למחוק. הפעולה זו תמחק את כל קבצי המשתמש ותיקיית הבית שלהם.
hi: उपयोगकर्ता नाम है कि आप हटाना चाहते हैं दर्ज करें। इस उपयोगकर्ता फ़ाइलों और उनके घर फ़ोल्डर की सभी को हटाना होगा।
it: Si prega di inserire il nome utente che si desidera eliminare. Questo eliminerà tutti i file degli utenti e la loro cartella home.
nb: Vennligst skriv inn brukernavnet som du vil slette. Dette vil slette alle brukerfiler og deres hjem -mappen.
nl: Vul de gebruikersnaam die u wilt verwijderen. Hierdoor worden alle van de gebruiker bestanden en hun thuismap te verwijderen.
pl: Proszę wpisać nazwę użytkownika, którego chcesz usunąć. Spowoduje to usunięcie wszystkich plików użytkowników i ich katalogu domowym.
pt: Digite o nome de usuário que você deseja excluir. Isto irá apagar todos os arquivos do usuário e sua pasta pessoal.
ru: Пожалуйста, введите имя пользователя, которое вы хотите удалить. Это приведет к удалению всех пользовательских файлов и их домашней папке.
sv: Ange det användarnamn som du vill ta bort. Detta kommer att radera alla användarfiler och deras hemmapp.
sw: Tafadhali kuingia username kwamba unataka kufuta. Hii kufuta yote ya files user na folder zao za nyumbani.

source: Type in the number displayed to confirm that you want to delete the user.
ar: اكتب في عدد عرض لتأكيد أنك تريد حذف المستخدم.
cs: Zadejte číslo zobrazí potvrzení, že chcete odstranit uživatele.
cy: Teipiwch y rhif a ddangosir i gadarnhau eich bod eisiau dileu y defnyddiwr.
da: Indtast nummeret vises for at bekræfte, at du vil slette brugeren.
de: Geben Sie die Nummer angezeigt, um zu bestätigen, dass Sie den Benutzer löschen möchten.
el: Πληκτρολογήστε τον αριθμό που εμφανίζεται για να επιβεβαιώσετε ότι θέλετε να διαγράψετε το χρήστη.
es: Introduzca el número de muestra para confirmar que desea eliminar el usuario.
fr: Tapez le numéro affiché pour confirmer que vous souhaitez supprimer l'utilisateur.
he: הקלד את המספר שמוצג כדי לאשר שברצונך למחוק את המשתמש.
hi: संख्या में टाइप पुष्टि करने के लिए कि आप उपयोगकर्ता को नष्ट करना चाहते प्रदर्शन किया।
it: Digitare il numero visualizzato per confermare che si desidera eliminare l'utente.
nb: Skriv inn nummeret som vises for å bekrefte at du vil slette brukeren.
nl: Typ in het weergegeven nummer te bevestigen dat u de gebruiker wilt verwijderen.
pl: Wpisz numer wyświetlony aby potwierdzić, że chcesz usunąć użytkownika.
pt: Digite o número exibido para confirmar que deseja excluir o usuário.
ru: Введите номер отображается, чтобы подтвердить, что вы хотите удалить пользователя.
sv: Skriv in det nummer som visas för att bekräfta att du vill ta bort användaren.
sw: Aina katika idadi kuonyeshwa ili kuthibitisha kwamba unataka kufuta mtumiaji.

source: Archive home area
ar: منطقة منزل الأرشيف
cs: Archiv home area
cy: ardal gartref Archif
da: Arkiv hjemegn
de: Archiv Home-Bereich
el: Αρχείο σπίτι περιοχή
es: zona de origen Archivo
fr: Archive région d'origine
he: אזור בית הארכיון
hi: पुरालेख होम क्षेत्र
it: zona di origine Archivio
nb: Arkiv hjemmeområde
nl: Archief woongebied
pl: Archiwum Powierzchnia domu
pt: área de residência Arquivo
ru: Архив Главная площадь
sv: Arkiv hemområde
sw: Archive eneo nyumbani

source: This will archive the user home area to the archive folder in /home/users.
ar: وهذا أرشفة المنطقة الرئيسية للمستخدم إلى مجلد الأرشيف في / الوطن / المستخدمين.
cs: To bude archivovat domácí oblast uživatele do archivní složky v / home / uživatelů.
cy: Bydd hyn yn archifo'r ardal gartref defnyddiwr i'r ffolder archif yn / cartref / defnyddwyr.
da: Dette vil arkivere brugeren hjemegn til arkivet mappe i / home / brugere.
de: Dadurch wird der Benutzer-Home- Bereich in den Archivordner in / home / Benutzer archivieren.
el: Αυτό θα αρχειοθετούν την περιοχή το σπίτι του χρήστη στο φάκελο αρχείων στο / home / χρήστες.
es: Esto archivar la zona de inicio del usuario a la carpeta de archivos en / home / usuarios.
fr: Ce archivera la région d'origine de l'utilisateur dans le dossier archive dans / home / utilisateurs.
he: זה יהיה ארכיוןאזור בית המשתמשים לתיקיית הארכיוןב/ home / משתמשים.
hi: यह / घर / उन में संग्रह फ़ोल्डर के लिए उपयोगकर्ता घर के क्षेत्र के संग्रह होगा।
it: Ciò archiviare la zona di residenza dell'utente alla cartella archivio in / home / utenti.
nb: Dette vil arkivere brukerens hjemmeområdetil arkivet mappe i / home / brukere.
nl: Dit zal de gebruiker woongebied archief naar de map archief in / home / gebruikers.
pl: Będzie to zarchiwizować miejsca zamieszkania użytkownika do folderu archiwum w / home / użytkowników.
pt: Isto irá arquivar área de residência do usuário para a pasta de arquivo em / home / usuários.
ru: Это архив домашнего региона пользователя в папку архива в / Home / пользователей.
sv: Detta kommer att arkivera användaren stugeområde i arkivet mapp i / home / användare.
sw: Hii archive user eneo la nyumbani kwa folder archive katika / nyumbani / watumiaji.

source: Create Software Raid
ar: خلق البرمجيات رائد
cs: Vytvořit softwarový RAID
cy: Creu Meddalwedd Cyrch
da: Opret Software Raid
de: Erstellen Software-Raid
el: Δημιουργία Raid λογισμικό
es: Crear Software Raid
fr: Créer un RAID logiciel
he: צור Raid התוכנה
hi: सॉफ्टवेयर छापे बनाएं
it: Creare software Raid
nb: Opprett Software Raid
nl: Maak Software Raid
pl: Create RAID Software
pt: Criar Raid Software
ru: Создание программного RAID
sv: Skapa Software Raid
sw: Kujenga Programu uvamizi

source: Choose the server you want to view the raid information for.
ar: اختيار الخادم الذي تريد عرض معلومات عن الغارة.
cs: Vyberte server, který chcete zobrazit informace o RAID.
cy: Dewiswch y gweinydd rydych am i weld y wybodaeth cyrch i.
da: Vælg den server, du vil se oplysningerne raid for.
de: Wählen Sie den Server, den Sie für den RAID- Informationen anzeigen möchten.
el: Επιλέξτε το διακομιστή που θέλετε να προβάλετε τις πληροφορίες επιδρομή για.
es: Seleccione el servidor que desea ver la información de RAID para.
fr: Choisissez le serveur que vous souhaitez afficher les informations de raid pour.
he: לבחור את השרת שאתה רוצה להציג את מידע פשיטהל.
hi: सर्वर आप के लिए छापे जानकारी देखने के लिए चाहते हैं।
it: Scegliere il server che si desidera visualizzare le informazioni RAID per.
nb: Velg serveren du vil vise raid informasjon for.
nl: Kies de server die u wilt de raid informatie weer te geven.
pl: Wybierz serwer, który chcesz obejrzeć informacje RAID.
pt: Escolha o servidor que deseja visualizar as informações RAID para.
ru: Выберите сервер, который вы хотите просмотреть информацию о рейда.
sv: Välj den server som du vill visa information raid för.
sw: Kuchagua server unataka kuona taarifa uvamizi kwa.

source: Control Software Raid
ar: برنامج حاسوبي لمراقبة رائد
cy: Rheoli Meddalwedd Cyrch
da: Kontrol Software Raid
el: Raid λογισμικό ελέγχου
es: Raid Software de Control
fr: Logiciel de contrôle Raid
he: Raid בקרת התוכנה
hi: नियंत्रण सॉफ्टवेयर के छापे
it: Raid Software di controllo
pl: Raid Control Software
pt: Raid Software de controle
ru: Рейдовый Программное обеспечение Контроля
sw: Udhibiti wa Programu uvamizi

source: Create raid
ar: خلق غارة
cs: Vytvořit nájezd
cy: creu cyrch
da: Opret raid
de: erstellen eines RAID
el: Δημιουργία RAID
es: crear RAID
fr: Créer Raid
he: צור פשיטה
hi: छापे बनाएं
it: creare RAID
nb: Opprett raid
nl: Maak raid
pt: Criar RAID
ru: Создать рейд
sv: Skapa RAID
sw: kujenga uvamizi

source: Dynamic Groups
cs: dynamické Skupiny
cy: Grwpiau Dynamic
da: dynamiske grupper
de: Dynamische Gruppen
el: δυναμικές ομάδες
es: Grupos dinámicos
fr: Groupes dynamiques
hi: गतिशील समूह
it: Gruppi dinamici
nb: dynamiske grupper
nl: dynamische Groepen
pl: Dynamiczne grupy
pt: Grupos dinâmicos
ru: Динамические группы
sv: dynamiska grupper

source: Group Management
ar: إدارة المجموعة
cs: management Group
cy: Rheoli grŵp
da: koncernledelsen
de: Konzernleitung
el: Η Διοίκηση του Ομίλου
es: grupo de Gestión
fr: Gestion du Groupe
he: הנהלת קבוצה
hi: समूह प्रबंधन
it: Direzione del Gruppo
nb: Konsernledelsen
pl: Zarząd grupy
pt: grupo de Gestão
ru: Management Group
sv: koncernledning
sw: Management Group
