Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Clear web management warning messages?
ar: رسائل التحذير إدارة الشبكة واضحة ؟
cs: Jasné webové zprávy varovné řízení?
cy: negeseuon rhybuddio rheoli ar y we yn glir?
da: Klare web advarsel management beskeder?
de: Klare Web-Management- Warnmeldungen?
el: Σαφή προειδοποίηση διαχείριση μηνύματα web;
es: mensajes de advertencia de gestión web claras?
fr: Effacer les messages d'avertissement de gestion web?
he: הודעות אזהרת ניהול ברורות אינטרנט?
hi: वेब प्रबंधन चेतावनी संदेश स्पष्ट है?
it: messaggi di avviso gestione web chiaro?
nb: Klare nettstyringadvarsler?
nl: Clear web management waarschuwingsberichten?
pl: Jasne komunikaty ostrzegawcze Zarządzanie WWW?
pt: mensagens de aviso de gerenciamento web claro?
ru: Удаление сообщений веб- предупредительные управление?
sv: Tydliga webbhanteringvarningsmeddelanden?
sw: Wazi mtandao usimamizi onyo ujumbe?

source: This will clear the warning messages that appear at the top of the web management pages.
cs: To bude jasné varovné zprávy, které se objevují v horní části stránky webové správy.
cy: Bydd hyn yn clirio'r negeseuon rhybudd sy'n ymddangos ar frig y tudalennau rheoli we.
da: Dette vil rydde advarsler, der vises i toppen af web management sider.
de: Dadurch werden die Warnmeldungen löschen, die an der Spitze der Web-Management- Seiten angezeigt werden.
el: Αυτό θα καθαρίσει τα προειδοποιητικά μηνύματα που εμφανίζονται στην κορυφή των σελίδων διαχείρισης ιστοσελίδων.
es: Esto borrará los mensajes de advertencia que aparecen en la parte superior de las páginas web de gestión.
fr: Ceci efface les messages d'avertissement qui apparaissent en haut des pages de gestion Web.
hi: यह चेतावनी संदेश है कि वेब पृष्ठों के प्रबंधन के शीर्ष पर दिखाई साफ हो जाएगा।
it: Questo cancellerà i messaggi di avviso che vengono visualizzati nella parte superiore delle pagine di gestione web.
nb: Dette vil fjerne varselmeldingene som vises på toppen av web administrasjonssider.
nl: Dit zal de waarschuwing berichten die aan de bovenkant van de web management pagina's verschijnen wissen.
pl: Spowoduje to usunięcie komunikaty ostrzegawcze, które pojawiają się na górze stron Web Management.
pt: Isto irá limpar as mensagens de aviso que aparecem no topo das páginas de gerenciamento web.
ru: Это очистит предупредительные сообщения, которые появляются в верхней части страниц веб- управления.
sv: Detta kommer att rensa varningsmeddelanden som visas högst upp i webbhanteringssidor.

source: Client Internet Controls
ar: عناصر إنترنت العميل
cs: Klient Internet Controls
cy: Rheolaethau Cleient Rhyngrwyd
de: Client- Internetsteuer
el: Έλεγχοι πελάτη του Internet
es: Controles de Internet del cliente
fr: Contrôles Internet Client
he: בקרות אינטרנט הלקוח
hi: ग्राहक इंटरनेट नियंत्रण
it: Internet Controls client
nb: Client Internett Controls
pl: Kontrole internetowe Client
pt: Internet Controls cliente
ru: Клиент интернет- управления
sv: Klient Internet Kontroller
sw: Mteja Internet Udhibiti

source: You have not chosen an action.
ar: هل لم يختر هذا العمل.
cs: Že jste nezvolili akci.
cy: Nid ydych wedi dewis cam gweithredu.
da: Du har ikke valgt en handling.
de: Sie haben keine Aktion gewählt.
el: Δεν έχετε επιλέξει μια ενέργεια.
es: No ha elegido una acción.
fr: Vous avez pas choisi une action.
he: לא בחרת אתפעולה.
hi: आप एक कार्रवाई नहीं चुना है।
it: Non hai scelto un'azione.
nb: Du har ikke valgt en handling.
nl: Je hebt geen beroep gekozen.
pl: Nie wybrałeś akcję.
pt: Você não escolheu uma ação.
ru: Вы не выбрали действие.
sv: Du har inte valt en åtgärd.
sw: Ninyi hamkunichagua action.

source: You have not chosen an asset.
ar: هل لم يختر أحد الأصول.
cs: Že jste nezvolili aktivum.
cy: Nid ydych wedi dewis ased.
da: Du har ikke valgt et aktiv.
de: Sie haben kein Vermögenswert gewählt.
el: Δεν έχετε επιλέξει ένα περιουσιακό στοιχείο.
es: No ha elegido un activo.
fr: Vous avez pas choisi un atout.
he: לא בחרת אתנכס.
hi: आप एक परिसंपत्ति नहीं चुना है।
it: Non hai scelto un bene.
nb: Du har ikke valgt en eiendel.
nl: U heeft er niet voor gekozen een pluspunt.
pl: Nie wybrałeś atut.
pt: Você não escolheu um ativo.
ru: Вы не выбрали актив.
sv: Du har inte valt en tillgång.
sw: Ninyi hamkunichagua mali.

source: Let's Encrypt SSL Certificate
cs: SSL certifikát Pojďme Encrypt
cy: Tystysgrif SSL Encrypt Gadewch i ni
da: Lad os Krypter SSL-certifikat
de: Lassen Sie uns verschlüsseln SSL Certificate
el: Πιστοποιητικό Ας Κρυπτογράφηση SSL
es: Certificado de dejar SSL Cifrar
fr: Crypter certificat SSL Let
hi: चलो एन्क्रिप्ट एसएसएल प्रमाणपत्र
it: Facciamo Encrypt certificato SSL
nb: La oss Krypter SSL Certificate
nl: Laten we versleutelen SSL-certificaat
pl: Załóżmy, Szyfrowanie SSL Certificate
pt: Vamos Criptografar Certificado SSL
ru: Давайте шифровать SSL-сертификат
sv: Låt oss Kryptera SSL-certifikat

source: Choose
cs: Vybrat
cy: Dewiswch
da: Vælge
de: Wählen
el: Επιλέγω
es: Escoger
fr: Choisir
hi: चुनें
it: scegliere
nb: Velge
nl: Kiezen
pl: Wybierać
pt: Escolher
ru: выберите
sv: Välja

source: The following aliases have been assigned to this server and will be added in the SSL certificate.
cs: Následující aliasy byly přiřazeny k tomuto serveru a budou přidány v certifikátu SSL.
cy: Mae'r enwau eraill a ganlyn wedi cael eu neilltuo i gweinydd hwn a bydd yn cael ei ychwanegu yn y dystysgrif SSL.
da: Følgende aliaser er blevet tildelt til denne server, og vil blive tilføjet i SSL-certifikat.
de: Die folgenden Aliase wurden zu diesem Server zugewiesen und wird im SSL-Zertifikat hinzugefügt werden.
el: Τα παρακάτω ψευδώνυμα έχουν εκχωρηθεί σε αυτό το διακομιστή και θα προστεθεί στο πιστοποιητικό SSL.
es: Las siguientes abreviaturas se han asignado a este servidor y se añadirá en el certificado SSL.
fr: Les alias suivants ont été affectés à ce serveur et seront ajoutés dans le certificat SSL.
hi: निम्नलिखित फर्जी नाम इस सर्वर के लिए आवंटित किया गया है और एसएसएल प्रमाणपत्र में जोड़ दिया जाएगा।
it: I seguenti alias sono stati assegnati a questo server e saranno aggiunti nel certificato SSL.
nb: Følgende aliaser har blitt tildelt denne serveren og vil bli lagt i SSL-sertifikatet.
nl: De volgende aliassen zijn toegewezen aan de server en wordt over het SSL certificaat toegevoegd.
pl: Następujące aliasy zostały przypisane do tego serwera i zostanie dodana w certyfikacie SSL.
pt: Os apelidos a seguir foram atribuídos a este servidor e será adicionado no certificado SSL.
ru: Следующие псевдонимы были назначены на этот сервер и будет добавлен в сертификат SSL.
sv: Följande alias har tilldelats till den här servern och kommer att läggas i SSL-certifikat.

source: Apply Self Signed SSL Certificate
ar: تطبيق توقيع الذاتي SSL شهادة
cs: Použít Self Podepsaný certifikát SSL
cy: Gwneud cais Hunan Llofnodwyd Tystysgrif SSL
da: Påfør Self Signed SSL-certifikat
de: Bewerben Selbst signierten SSL-Zertifikats
el: Εφαρμόστε Αυτο Υπεγράφη Πιστοποιητικό SSL
es: Aplicar certificado SSL autofirmado
fr: Appliquer auto-signé SSL Certificate
he: החל עצמי החתום תעודת SSL
hi: लागू स्व हस्ताक्षरित एसएसएल प्रमाणपत्र
it: Applicare Auto firmato Certificato SSL
nb: Påfør selvsignertSSL-sertifikat
nl: Solliciteer Zelfondertekend SSL-certificaat
pl: Zastosuj certyfikatu SSL z podpisem własnym
pt: Aplicar auto-assinado certificado SSL
ru: Применить самоподписывающемуся сертификат SSL
sv: Applicera självsigneratSSL-certifikat
sw: Kuomba Self saini SSL ya Cheti

source: The server option cannot be blank.
ar: الخيار الخادم لا يمكن أن يكون فارغا.
cs: Volba server nemůže být prázdné.
cy: Ni all y dewis gweinydd yn wag.
da: Serveren mulighed kan ikke være tom.
de: Der Server -Option kann nicht leer sein.
el: Η επιλογή του server δεν μπορεί να είναι κενό.
es: La opción de servidor no puede estar en blanco.
fr: L'option de serveur ne peut pas être vide.
he: אפשרות השרת לא יכולה להיות ריקה.
hi: सर्वर विकल्प खाली नहीं हो सकता।
it: L'opzione server non può essere vuoto.
nb: Serveren alternativet kan ikke være blank.
nl: De optie server kan niet leeg zijn.
pl: Opcja serwera nie może być puste.
pt: A opção de servidor não pode estar em branco.
ru: Опция сервера не может быть пустым.
sv: Alternativet Servern kan inte vara tomt.
sw: Chaguo server hauwezi kuwa tupu.

source: The country code option cannot be blank.
ar: الخيار رمز البلد لا يمكن أن يكون فارغا.
cs: Možnost kód země nemůže být prázdný.
cy: Ni all y dewis cod gwlad fod yn wag.
da: Landekoden mulighed kan ikke være tom.
de: Der Ländercode -Option kann nicht leer sein.
el: Η επιλογή κωδικού χώρας δεν μπορεί να είναι κενό.
es: La opción de código de país no puede estar en blanco.
fr: L'option de code de pays ne peut pas être vide.
he: אפשרות קוד המדינה לא יכולה להיות ריקה.
hi: देश कोड विकल्प खाली नहीं हो सकता।
it: L'opzione di codice di paese non può essere vuoto.
nb: Den landskode alternativet kan ikke være blank.
nl: De landcode optie kan niet leeg zijn.
pl: Opcja kod kraju nie może być puste.
pt: A opção de código de país não pode estar em branco.
ru: Опция код страны не может быть пустым.
sv: Landskod Alternativet kan inte vara tomt.
sw: Chaguo nchi code hauwezi kuwa tupu.

source: The state option cannot be blank.
ar: خيار الدولة لا يمكن أن يكون فارغا.
cs: Možnost stát nemůže být prázdné.
cy: Ni all y dewis wladwriaeth fod yn wag.
da: Staten mulighed kan ikke være tom.
de: Der Staat Option kann nicht leer sein.
el: Η επιλογή κράτος δεν μπορεί να είναι κενό.
es: La opción de estado no puede estar en blanco.
fr: L'option de l'État ne peut pas être vide.
he: אפשרות המדינה לא יכולה להיות ריקה.
hi: राज्य विकल्प खाली नहीं हो सकता।
it: L'opzione di stato non può essere vuoto.
nb: Staten alternativet kan ikke være blank.
nl: De staat optie kan niet leeg zijn.
pl: Opcja państwo nie może być puste.
pt: A opção Estado não pode estar em branco.
ru: Опция состояние не может быть пустым.
sv: Staten Alternativet kan inte vara tomt.
sw: Chaguo hali hauwezi kuwa tupu.

source: The locality option cannot be blank.
ar: الخيار محلة لا يمكن أن يكون فارغا.
cs: Možnost lokalita nemůže být prázdný.
cy: Ni all y dewis ardal fod yn wag.
da: Lokaliteten mulighed kan ikke være tom.
de: Der Ort Option kann nicht leer sein.
el: Η επιλογή θέσης δεν μπορεί να είναι κενό.
es: La opción localidad no puede estar en blanco.
fr: L'option de la localité ne peut pas être vide.
he: אפשרות היישוב לא יכולה להיות ריקה.
hi: इलाके विकल्प खाली नहीं हो सकता।
it: L'opzione di località non può essere vuoto.
nb: Lokaliteten alternativet kan ikke være blank.
nl: De plaats optie kan niet leeg zijn.
pl: Opcja ta lokalizacja nie może być puste.
pt: A opção de localidade não pode ser em branco.
ru: Опция местонахождение не может быть пустым.
sv: Alternativet tätort kan inte vara tomt.
sw: Chaguo LOCALITY hauwezi kuwa tupu.

source: The institute name option cannot be blank.
ar: الخيار اسم المعهد لا يمكن أن يكون فارغا.
cs: Volba názvu institut nemůže být prázdný.
cy: Ni all yr opsiwn enw'r sefydliad fod yn wag.
da: Instituttet navn mulighed kan ikke være tom.
de: Das Institut Name Option kann nicht leer sein.
el: Η επιλογή όνομα ινστιτούτο δεν μπορεί να είναι κενό.
es: La opción de nombre de Instituto no puede estar en blanco.
fr: L'option de nom de l'institut ne peut pas être vide.
he: שם מכון האופציה לא יכולה להיות ריקה.
hi: संस्थान का नाम विकल्प खाली नहीं हो सकता।
it: L'opzione nome dell'istituto non può essere vuoto.
nb: Instituttet navn alternativet kan ikke være blank.
nl: Het instituut naam optie kan niet leeg zijn.
pl: Opcja Nazwa instytutu nie może być puste.
pt: A opção nome instituto não pode ficar em branco.
ru: Вариант имени институт не может быть пустым.
sv: Institutet namn Alternativet kan inte vara tomt.
sw: Chaguo jina taasisi hauwezi kuwa tupu.

source: The department name cannot be blank.
ar: لا يمكن أن يكون اسم القسم فارغ.
cs: Název oddělení nemůže být prázdný.
cy: Ni all yr enw adran yn wag.
da: afdelingsnavn Det kan ikke være tom.
de: Der Name Abteilung kann nicht leer sein.
el: Το όνομα τμήματος δεν μπορεί να είναι κενό.
es: El nombre del departamento no puede estar en blanco.
fr: Le nom du ministère ne peut pas être vide.
he: שם המחלקה לא יכול להיות ריק.
hi: विभाग का नाम रिक्त नहीं हो सकता है।
it: Il nome del reparto non può essere vuoto.
nb: Avdelingen Navnet kan ikke være tomt.
nl: De naam afdeling kan niet leeg zijn.
pl: Nazwa działu nie może być puste.
pt: O nome do departamento não pode estar em branco.
ru: Название отдела не может быть пустым.
sv: Namnet avdelning kan inte vara tomt.
sw: Jina idara hauwezi kuwa tupu.

source: The common name option cannot be blank.
ar: الخيار الاسم الشائع لا يمكن أن يكون فارغا.
cs: Možnost společný název nemůže být prázdný.
cy: Ni all yr opsiwn enw cyffredin fod yn wag.
da: Den fælles betegnelse mulighed kan ikke være tom.
de: Der gemeinsame Name Option kann nicht leer sein.
el: Η κοινή επιλογή όνομα δεν μπορεί να είναι κενό.
es: La opción de nombre común no puede estar en blanco.
fr: L'option de nom commun ne peut être vide.
he: הנפוצה שם האפשרות לא יכולה להיות ריקה.
hi: आम का नाम विकल्प खाली नहीं हो सकता।
it: L'opzione nome comune non può essere vuoto.
nb: Den vanlige navnet alternativet kan ikke være blank.
nl: De gemeenschappelijke naam optie kan niet leeg zijn.
pl: Wspólna opcja Nazwa nie może być puste.
pt: A opção de nome comum não pode estar em branco.
ru: Общий вариант имени не может быть пустым.
sv: Det gemensamma namnet Alternativet kan inte vara tomt.
sw: Jina la kawaida chaguo hauwezi kuwa tupu.

source: The e-mail option cannot be blank.
ar: خيار البريد الإلكتروني لا يمكن أن يكون فارغا.
cs: Volba e-mail nemůže být prázdné.
cy: Ni all y dewis e-bost fod yn wag.
da: Den e-mail- løsning kan ikke være tom.
de: Die E-Mail -Option kann nicht leer sein.
el: Η επιλογή e-mail δεν μπορεί να είναι κενό.
es: La opción de correo electrónico no puede estar en blanco.
fr: L'option e-mail ne peut pas être vide.
he: אפשרות דואר אלקטרוני לא יכולה להיות ריקה.
hi: ईमेल विकल्प खाली नहीं हो सकता।
it: L'opzione e-mail non può essere vuoto.
nb: Alternativet e-post kan ikke være tomt.
nl: De e-mail optie kan niet leeg zijn.
pl: Opcja e-mail nie może być puste.
pt: A opção de e-mail não pode estar em branco.
ru: Опция электронной почты не может быть пустым.
sv: E-postalternativetkan inte vara tomt.
sw: Chaguo e-mail hauwezi kuwa tupu.

source: There was an error with the certificate option type.
ar: كان هناك خطأ مع نوع خيار الشهادة.
cs: Došlo k chybě s daným typem opce certifikátu.
cy: Roedd gwall â'r math opsiwn dystysgrif.
da: Der opstod en fejl med certifikatet option type.
de: Es wurde ein Fehler mit dem Zertifikat Option Typ.
el: Παρουσιάστηκε σφάλμα με τον τύπο επιλογή πιστοποιητικό.
es: Hubo un error con el tipo de opción de certificado.
fr: Il y avait une erreur avec le type d'option de certificat.
he: ירעה שגיאהבסוג אופצית תעודה.
hi: प्रमाण पत्र के विकल्प के प्रकार के साथ में कोई त्रुटि थी ।
it: C'è stato un errore con il tipo di opzione certificato.
nb: Det oppstod en feil med sertifikatet alternativ type.
nl: Er is een fout opgetreden met de optie certificaat type.
pl: Wystąpił błąd związany z typem opcji certyfikatu.
pt: Houve um erro com o tipo de opção de certificado.
ru: Был ошибка с типом параметров сертификата.
sv: Det uppstod ett fel med den typ alternativet certifikat.
sw: Kulikuwa na hitilafu na aina chaguo cheti.

source: Web Certificate
ar: شهادة على شبكة الإنترنت
cs: Web Certifikát
cy: Tystysgrif we
da: Web -certifikat
de: Web -Zertifikat
el: Πιστοποιητικό Web
es: Certificado de web
fr: Certificat Web
he: תעודת אינטרנט
hi: वेब प्रमाणपत्र
it: Certificato Web
nl: web Certificaat
pl: Certyfikat Web
pt: Certificado web
ru: веб- сертификат
sw: mtandao Cheti

source: E-mail Certificate
ar: شهادة الإلكتروني E-
cs: Email Certifikát
cy: Tystysgrif E-bost
da: E-mail -certifikat
de: E-Mail -Zertifikat
el: Πιστοποιητικό email
es: Certificado de correo electrónico
he: תעודת E-mail
hi: ईमेल प्रमाणपत्र
it: Email Certificato
nb: E-postsertifikat
pl: Certyfikat e-mail
pt: Certificado de e-mail
ru: Сертификат E-mail
sv: e-post certifikat
sw: E -mail Cheti

source: There was a problem applying the certificate. Please check the Karoshi Web Management logs.
ar: كان هناك مشكلة في تطبيق الشهادة. يرجى مراجعة سجلات كاروشي إدارة الويب.
cs: Došlo k potížím při použití certifikátu. Prosím zkontrolujte protokoly Karoshi webovou správu.
cy: Roedd problem sy'n gwneud cais tystysgrif. Gwiriwch y logiau Rheoli We Karoshi.
da: Der opstod et problem at anvende certifikatet. Husk at tjekke Karoshi Web Management logfiler.
de: Es gab ein Problem das Zertifikat der Anwendung. Bitte überprüfen Sie die Karoshi Web-Management- Protokolle.
el: Υπήρξε ένα πρόβλημα εφαρμόζοντας το πιστοποιητικό. Παρακαλώ ελέγξτε τα αρχεία καταγραφής Karoshi Web Management.
es: Hubo un problema al aplicar el certificado. Por favor, compruebe los registros de administración web de Karoshi.
fr: Il y avait un problème pour appliquer le certificat. S'il vous plaît vérifier les journaux de gestion Web Karoshi.
he: היה בעיה ביישוםהתעודה. אנא בדוק את יומני ניהול האינטרנט קארושי.
hi: प्रमाण पत्र को लागू करने में समस्या थी । Karoshi वेब प्रबंधन लॉग की जाँच करें।
it: C'è stato un problema applicando il certificato. Si prega di controllare i registri Karoshi Web Management.
nb: Det var et problem å bruke sertifikatet. Vennligst sjekk Karoshi Web styrings logger.
nl: Er was een probleem aanbrengen van het certificaat. Controleer de logs Karoshi Web Management.
pl: Wystąpił problem przy stosowaniu certyfikatu. Proszę sprawdzić logi Karoshi Web Management.
pt: Houve um problema aplicando o certificado. Por favor, verifique os logs Karoshi Gestão Web.
ru: Существовал проблема применения сертификата. Пожалуйста, проверьте журналы Кароши Web Management.
sv: Det fanns ett problem med tillämpning av certifikat. Kontrollera de Karoshi Webbhanterings stockar.
sw: Kulikuwa na tatizo kutumia cheti. Tafadhali angalia magogo karoshi Mtandao Management.

source: SSH is not enabled for this server.
ar: لم يتم تمكين SSH لهذا الملقم.
cs: SSH není povolen pro tento server.
cy: Nid yw SSH ei alluogi ar gyfer y gweinydd hwn.
da: SSH er ikke aktiveret for denne server.
de: SSH ist für diesen Server aktiviert.
el: SSH δεν είναι ενεργοποιημένη για αυτόν το διακομιστή.
es: SSH no está habilitado para este servidor.
fr: SSH est pas activé pour ce serveur.
he: SSH אינו מופעל עבור שרת זה.
hi: एसएसएच इस सर्वर के लिए सक्षम नहीं है।
it: SSH non è abilitata per questo server.
nb: SSH er ikke aktivert for denne serveren.
nl: SSH is niet ingeschakeld voor deze server.
pl: SSH jest wyłączona dla tego serwera.
pt: SSH não está habilitado para este servidor.
ru: SSH не включен для этого сервера.
sv: SSH är inte aktiverat för den här servern.
sw: SSH si kuwezeshwa kwa seva hii.

source: The SSL Certificate has been applied.
ar: تم تطبيق شهادة SSL.
cs: SSL certifikát byl aplikován.
cy: Mae'r Dystysgrif SSL wedi cael ei gymhwyso.
da: SSL -certifikat er blevet anvendt.
de: Das SSL-Zertifikat wurde angewendet.
el: Το πιστοποιητικό SSL έχει εφαρμοστεί.
es: El certificado SSL se ha aplicado.
fr: Le certificat SSL a été appliqué.
he: תעודת SSL יושמה.
hi: एसएसएल प्रमाणपत्र लागू किया गया है ।
it: Il certificato SSL è stato applicato.
nb: SSL- sertifikatet er installert.
nl: Het SSL-certificaat is toegepast.
pl: Certyfikat SSL został zastosowany.
pt: O Certificado SSL foi aplicada.
ru: SSL-сертификат был применен.
sv: SSL-certifikatet har tillämpats.
sw: Cheti SSL imekuwa kutumiwa.

source: Search Criteria
ar: معايير البحث
cs: Kritéria hledání
cy: Meini Prawf Chwilio
da: Søgekriterier
de: Suchkriterium
el: Κριτήρια αναζήτησης
es: Criterio de búsqueda
fr: Critères de recherche
he: קריטריוני חיפוש
hi: खोज मापदंड
it: Criterio di ricerca
nb: Søkekriterier
nl: Zoekcriteria
pl: Kryteria wyszukiwania
pt: Critérios de pesquisa
ru: Критерий поиска
sv: Sökkriterier
sw: Search vigezo

source: Enter in the start of the web address you want to search for.
ar: أدخل في بداية عنوان الويب الذي تريد البحث عنه.
cs: Vstoupit do začátku webové adresy, kterou chcete vyhledat.
cy: Nodwch ym dechrau'r cyfeiriad y wefan rydych am ei chwilio amdano.
da: Indtast i starten af ​​web- adresse, du vil søge efter.
de: Geben Sie in dem Start der Web-Adresse nach dem Sie suchen möchten.
el: Εισάγετε στην αρχή της διεύθυνσης web που θέλετε να αναζητήσετε.
es: Introduzca en el inicio de la dirección web que desea buscar.
fr: Entrez dans le début de l' adresse Web que vous souhaitez rechercher.
he: הזן בתחילתכתובת האינטרנט שברצונך לחפש.
hi: वेब पते के लिए आप खोज करना चाहते हैं की शुरुआत में दर्ज करें।
it: Inserire in l'inizio del l'indirizzo Web che si desidera cercare.
nb: Skriv inn i starten av web-adressen du ønsker å søke etter.
nl: Voer in het begin van het webadres dat u wilt zoeken.
pl: Wpisz w początku adresem, który chcesz wyszukać.
pt: Entre no início do endereço da web que você deseja procurar.
ru: Введите в начале веб- адрес, который вы хотите найти.
sv: Ange i början av webbadressen som du vill söka efter.
sw: Kuingia katika mwanzo wa mtandao anwani unataka kutafuta kwa.

source: View Karoshi Auth Errors
ar: عرض أخطاء كاروشي أصيل
cs: Zobrazit Karoshi ověření obecného chyb
cy: Gweld Gwallau Karoshi Auth
da: Se Karoshi Auth Fejl
de: Anzeigen Karoshi Auth Errors
el: Δείτε Karoshi Auth Λάθη
es: Ver errores Karoshi Auth
fr: Voir les erreurs Karoshi Auth
he: הצג את שגיאות קארושי Auth
hi: Karoshi प्रमाणीकरण त्रुटियाँ देखें
it: Visualizza errori Karoshi Auth
nb: Vis Karoshi Autentiseringsfeil
nl: Bekijk Karoshi Auth Fouten
pl: Zobacz Karoshi błędy uwierzytelniania
pt: Ver Erros Karoshi Auth
ru: Просмотреть ошибки Кароши Auth
sv: Visa Karoshi Auth Fel
sw: View karoshi Auth Makosa

source: Edit Printer Limits
ar: حدود تحرير الطابعة
cs: Limity editovat tiskárny
cy: Terfynau Golygu Argraffydd
da: Edit Printer Grænser
de: Drucker bearbeiten Limits
el: Όρια Επεξεργασία εκτυπωτή
es: Editar límites de la impresora
fr: Limites Modifier l'imprimante
he: גבולות מדפסת עריכה
hi: प्रिंटर संपादित सीमा
it: Limiti Modifica stampante
nb: Edit Printer Grenser
nl: Printer bewerken Grenzen
pl: Ograniczenia Edycja drukarek
pt: Editar limites da impressora
ru: Пределы принтера Изменить
sv: Redigera Skrivare Gränser
sw: Edit Printer mipaka

source: All of the user page count data has been reset.
ar: تم إعادة تعيين كافة البيانات عدد الصفحات المستخدم.
cs: Všechny uživatel počítat stránky dat byl resetován.
cy: Mae pob un o'r data dudalen cyfrif defnyddiwr wedi cael ei ailosod.
da: Alle brugersiden count data er blevet nulstillet.
de: Alle von der Seitenanzahl Benutzerdaten zurückgesetzt worden ist.
el: Όλα τα δεδομένα μέτρησης σελίδα ο χρήστης έχει γίνει επαναφορά.
es: Todos los datos de número de páginas de usuario se ha restablecido.
fr: Toutes les données page nombre d'utilisateurs a été réinitialisé.
he: כל נתוני הספירה בדף המשתמש כבר לאפס.
hi: उपयोगकर्ता पेज गिनती डेटा के सभी रीसेट कर दिया गया है ।
it: Tutti i dati di conteggio pagina utente è stato ripristinato.
nb: Alle brukersideantall data har blitt tilbakestilt.
nl: Alle van de gebruiker aantal pagina's data is gereset.
pl: Wszystkie dane count strony użytkownika zostały zresetowane.
pt: Todos os dados de contagem página de usuário foi redefinida.
ru: Все пользователем числа страниц данных были восстановлены.
sv: Alla användarsidantalet data har återställts.
sw: Wote wa user ukurasa kuhesabu data imekuwa upya.
