Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Request Delete Users
ar: طلب حذف المستخدمين
cs: Žádost Smazat uživatele
cy: Cais Dileu Defnyddwyr
da: Anmod Slet Brugere
de: Benutzer fordern löschen
el: Αίτηση Διαγραφή Χρήστες
es: Borrar o solicitar
fr: Demander Supprimer utilisateur
he: בקשו מחיקת משתמשים
hi: चिह्नित उपयोगकर्ताओं का अनुरोध
it: Richiesta di eliminazione degli utenti
nb: Be Slett Brukere
nl: Verzoek verwijderen Gebruikers
pl: Żądanie Usuń Użytkownicy
pt: Pedido de eliminação Usuários
ru: Запрос и удаление пользователей
sv: Begär bort Användare
sw: Ombi Futa Watumiaji

source: You have not chosen a requested user to delete.
ar: كنت لم اختار المستخدم طلب حذفها.
cs: Jste si vybrali požadované uživateli odstranit.
cy: Nid ydych wedi dewis defnyddiwr gofynnir i ddileu.
da: Du har ikke valgt en anmodet bruger at slette.
de: Sie haben keine gewünschte Benutzer zu löschen gewählt.
el: Δεν έχετε επιλέξει ένα εγχειρίδια για να διαγράψετε.
es: No ha elegido un usuario solicitado eliminar.
fr: Vous ne l'avez pas choisi un utilisateur demandé à supprimer.
he: לא בחרת את משתמש ביקש למחוק.
hi: आप हटाने के लिए एक अनुरोध उपयोगकर्ता नहीं चुना है।
it: Non hai scelto un utente richiesto da eliminare.
nb: Du har ikke valgt en forespurte brukeren å slette.
nl: Je hebt niet gekozen voor een gebruiker gevraagd om te verwijderen.
pl: Nie wybrałeś żądany użytkownika do usunięcia.
pt: Você não escolheu um usuário solicita a anulação.
ru: Вы не выбрали требуемый пользователю удалить.
sv: Du har inte valt en begärd användare att ta bort.
sw: Ninyi hamkunichagua user ombi kufuta.

source: The requested user entry has been removed.
ar: تم إزالة إدخال المستخدم المطلوب.
cs: Požadovaný vstup uživatele byla odstraněna.
cy: Mae'r cofnod defnyddiwr gofynnwyd wedi cael ei ddileu.
da: Den ønskede bruger post er blevet fjernet.
de: Der angeforderte Benutzereintrag entfernt wurde.
el: Η είσοδος του χρήστη ζητούνται έχει αφαιρεθεί.
es: La entrada de usuario solicitado ha sido eliminado.
fr: L'entrée d'utilisateur demandée a été supprimée.
he: כניסת המשתמש המבוקשת הוסרה.
hi: अनुरोध उपयोगकर्ता प्रविष्टि हटा दिया गया है ।
it: L'ingresso utente richiesto è stato rimosso.
nb: Den forespurte brukeroppføring har blitt fjernet.
nl: De gevraagde gebruiker bericht is verwijderd.
pl: Żądany wpis użytkownika został usunięty.
pt: A entrada do usuário solicitado foi removido.
ru: Запрашиваемая запись пользователя была удалена.
sv: Den begärda inmatning har tagits bort.
sw: Ombi user kuingia imekuwa kuondolewa.

source: Setup Radius Server
ar: إعداد ملقم RADIUS
cs: Nastavení Radius serveru
cy: Setup Radiws Gweinydd
da: Opsætning Radius Server
el: Ρύθμιση Radius Server
es: Configuración del servidor Radius
fr: Configuration serveur Radius
he: שרת רדיוס התקנה
hi: सेटअप त्रिज्या सर्वर
it: Configurazione Radius Server
nb: Oppsett Radius Server
pl: Konfiguracja serwera RADIUS
pt: Configuração do Servidor Radius
ru: Настройка сервера RADIUS

source: Setup Internet Proxy Server
ar: إعداد Internet الملقم الوكيل
cs: Nastavení Internetu Proxy Server
cy: Setup Server Internet Proxy
da: Opsætning Internet Proxy Server
el: Ρυθμίσεις Internet Proxy Server
es: Configuración del servidor proxy de Internet
fr: Configuration Internet Proxy Server
he: שרת האינטרנט פרוקסי הגדרה
hi: सेटअप इंटरनेट प्रॉक्सी सर्वर
it: Configurazione del server Proxy Internet
pl: Konfiguracja serwera proxy Internetu
pt: Configuração do servidor de Internet Proxy
ru: Настройка Интернет прокси-сервер
sw: Setup Internet Wakala Server

source: You have not chosen a server.
ar: كنت لم اختار الخادم.
cs: Jste nezvolili server.
cy: Nid ydych wedi dewis gweinydd.
da: Du har ikke valgt en server.
de: Sie haben keinen Server ausgewählt.
el: Δεν έχετε επιλέξει ένα διακομιστή.
es: No ha elegido un servidor.
fr: Vous avez pas choisi un serveur.
he: לא בחרת אתשרת.
hi: आप एक सर्वर नहीं चुना है।
it: Non hai scelto un server.
nb: Du har ikke valgt en server.
nl: Je hebt niet gekozen voor een server.
pl: Nie wybrano serwer.
pt: Você não escolheu um servidor.
ru: Вы не выбрали сервер.
sv: Du har inte valt en server.
sw: Ninyi hamkunichagua server.

source: This will setup a a squid proxy server for providing access to the internet for the client computers on the network.
ar: هذا أأ الحبار الملقم الوكيل إرادة الإعداد لتوفير الوصول إلى الإنترنت ل أجهزة الكمبيوتر العميلة على الشبكة.
cs: To bude nastavení chobotnice proxy server pro zajištění přístupu k Internetu pro klientské počítače v síti.
cy: Bydd hyn setup gweinydd dirprwyol sgwid ar gyfer darparu mynediad i'r rhyngrwyd ar gyfer y cyfrifiaduron cleient ar y rhwydwaith.
da: Dette vil sætte en blæksprutte proxy server til at give adgang til internettet for de klientcomputere på netværket.
de: Dies erstellt ein Squid-Proxy -Server für die im Netzwerk für den Client-Computern Zugriff auf das Internet bereitstellt.
el: Αυτό θα στήσετε ένα καλαμάρι διακομιστή μεσολάβησης για την παροχή πρόσβασης στο διαδίκτυο για τους υπολογιστές-πελάτες στο δίκτυο.
es: Esta configuración de un servidor proxy squid para proporcionar acceso a Internet para los equipos cliente de la red.
fr: Cette volonté de configurer un serveur proxy squid pour fournir un accès à l'Internet pour les ordinateurs clients sur le réseau.
he: שרת זה הגדרת רצון דיונון aa proxy עבור מתן גישה לאינטרנט עבורמחשבי לקוח ברשת.
hi: इस वसीयत सेटअप नेटवर्क पर क्लाइंट कंप्यूटरों के लिए इंटरनेट का उपयोग प्रदान करने के लिए एक विद्रूप प्रॉक्सी सर्वर ।
it: Questa configurazione di un server proxy squid per fornire l'accesso a Internet per i computer client sulla rete.
nb: Dette vil sette opp en blekksprut proxy-server for å gi tilgang til Internett for klientdatamaskinene på nettverket.
nl: Dit zal opstelling een squid proxy server voor de toegang tot het internet voor de client- computers op het netwerk.
pl: Taka konfiguracja wola squid serwer proxy za zapewnienie dostępu do Internetu dla komputerów klienckich w sieci.
pt: Esta configuração irá um servidor proxy squid para fornecer acesso à Internet para os computadores cliente na rede.
ru: Эта установка будет кальмара прокси-сервер для обеспечения доступа к Интернету для клиентских компьютеров в сети.
sv: Detta kommer sätta upp en bläckfisk proxyserver för att ge tillgång till internet för klientdatorerna i nätverket.
sw: Mapenzi kuanzisha aa squid server Hii mbadala kwa ajili ya kutoa huduma kwa biashara ya mteja kwa ajili ya kompyuta kwenye mtandao.

source: Internet filtering is provided by E2Guardian and all internet access through the system is logged.
ar: يتم توفير تصفية الإنترنت من قبل E2Guardian و يتم تسجيل الوصول إلى جميع الإنترنت من خلال النظام.
cs: filtrování internetu je poskytována E2Guardian a je přihlášen veškerý přístup k internetu prostřednictvím systému.
cy: Hidlo'r Rhyngrwyd yn cael ei ddarparu gan E2Guardian a phob mynediad i'r rhyngrwyd drwy'r system yn cael ei gofnodi.
da: Internet filtrering er leveret af E2Guardian og alle internetadgang gennem systemet logges.
de: Internet-Filterung wird durch E2Guardian und alle Internet-Zugang über das System angemeldet ist vorgesehen.
el: φιλτραρίσματος Internet παρέχεται από E2Guardian και όλοι πρόσβαση στο internet μέσω του συστήματος καταγράφεται.
es: filtrado de Internet es proporcionada por E2Guardian y todo el acceso a Internet a través del sistema se registra.
fr: le filtrage d'Internet est fourni par E2Guardian et accéder à toutes Internet à travers le système est connecté.
he: סינון אינטרנט מסופק על ידי E2Guardianוכל הגישה לאינטרנט באמצעות המערכת מחובר.
hi: इंटरनेट फिल्टरिंग E2Guardian द्वारा प्रदान की जाती है और इस प्रणाली के माध्यम से सभी इंटरनेट का उपयोग लॉग इन किया है ।
it: filtraggio di Internet è fornita da E2Guardian e tutto l'accesso a Internet attraverso il sistema viene registrato.
nb: Internett-filtrering er levert av E2Guardian og all internettilgang gjennom systemet logges.
nl: Internet filtering wordt verzorgd door E2Guardian en alle toegang tot internet via het systeem is aangemeld.
pl: Filtrowanie Internetu jest dostarczana przez E2Guardian i wszystkim dostęp do internetu za pośrednictwem systemu jest rejestrowane.
pt: filtragem de Internet é fornecido por E2Guardian e todo o acesso à Internet através do sistema é registrada.
ru: Интернет фильтрация обеспечивается E2Guardian и доступа в Интернет через систему регистрируется.
sv: Internet filtrering tillhandahålls av E2Guardian och all tillgång till internet genom systemet loggas.
sw: Internet filtering ni zinazotolewa na E2Guardian na wote intaneti kupitia mfumo ni watumiaji.

source: Logs for all user internet access can be viewed in the web management.
ar: السجلات ل جميع الإنترنت يمكن للمستخدم أن ينظر في إدارة شبكة الإنترنت.
cs: Protokoly pro všechny přístup k internetu uživatel může prohlédnout ve webovém managementu.
cy: Gall Logiau ar gyfer pob mynediad i'r rhyngrwyd ddefnyddwyr ei weld wrth reoli ar y we.
da: Logs for alle bruger internetadgang kan ses i web management.
de: Protokolle für alle Benutzer den Internetzugang kann im Web-Management eingesehen werden.
el: Logs για όλους πρόσβαση στο διαδίκτυο ο χρήστης μπορεί να δει στη διαχείριση web.
es: Los registros de todos los accesos de usuarios de Internet se pueden ver en la web de gestión.
fr: Logs pour tous les accès Internet de l'utilisateur peuvent être consultés dans la gestion Web.
he: ניתן לצפות ביומנים עבור כל הגישה לאינטרנט משתמשיםבניהול האינטרנט.
hi: सभी उपयोगकर्ता इंटरनेट का उपयोग के लिए लॉग वेब प्रबंधन में देखी जा सकती है ।
it: I registri per tutti gli accessi a Internet dell'utente possono essere visualizzate nella gestione web.
nb: Logger for all bruker internett kan sees i web management.
nl: Logs voor alle gebruikerstoegang internet kunnen worden bekeken in het web management.
pl: Logi dla wszystkich dostępu użytkownik Internetu może być oglądany w zarządzaniu internetowej.
pt: Logs para todo o acesso do usuário à Internet pode ser visto na gestão web.
ru: Журналы для всех доступа пользователей Интернет можно просматривать в веб- управления.
sv: Loggar för all åtkomst användar internet kan ses i webbhantering.
sw: Magogo kwa ajili ya wote upatikanaji user internet inaweza kutazamwa katika usimamizi mtandao.

source: Windows Commands
ar: أوامر ويندوز
cs: okna Příkazy
cy: ffenestri Gorchmynion
da: Windows-kommandoer
de: Windows- Befehle
el: εντολές των windows
es: Los comandos de windows
fr: Commandes de Windows
he: פקודות Windows
hi: विंडोज कमानों
it: comandi di Windows
nb: Windows kommandoer
nl: Windows Commando's
pl: poleceń systemu Windows
pt: Comandos do Windows
ru: Команды для Windows
sv: Windows-kommandon
sw: Windows Amri

source: The command cannot be blank.
ar: الأمر لا يمكن أن يكون فارغا.
cs: Příkaz nemůže být prázdný.
cy: Ni all y gorchymyn fod yn wag.
da: Kommandoen kan ikke være tom.
de: Der Befehl kann nicht leer sein.
el: Η εντολή δεν μπορεί να είναι κενό.
es: El comando no puede estar en blanco.
fr: La commande ne peut être vide.
he: הפקודה אינה יכולה להיות ריקה.
hi: आदेश खाली नहीं हो सकता।
it: Il comando non può essere vuoto.
nb: Kommandoen kan ikke være tom.
nl: De opdracht kan niet leeg zijn.
pl: Komenda nie może być puste.
pt: O comando não pode ser em branco.
ru: Команда не может быть пустым.
sv: Kommandot kan inte vara tomt.
sw: Amri hawezi kuwa tupu.

source: Start service
ar: خدمة تبدأ
cs: spustit službu
cy: gwasanaeth yn cychwyn
da: Start tjeneste
de: Dienst starten
el: Ξεκινήστε την υπηρεσία
es: iniciar servicio
fr: Démarrer le service
he: התחל שירות
hi: सेवा शुरू करें
it: Inizia il servizio
nb: Begynn tjeneste
nl: start dienst
pl: Uruchom usługę
pt: Começar serviço
ru: начать обслуживание
sv: starta tjänsten
sw: kuanza huduma

source: Stop service
ar: خدمة محطة
cs: nepřetržitá služba
cy: gwasanaeth stop
da: Stop tjeneste
el: υπηρεσία στάση
es: Parada de servicio
fr: Arrêter le service
he: שירות Stop
hi: सेवा रोकें
it: servizio di arresto
nl: Stop dienst
pl: stop
pt: serviço do batente
ru: остановка службы
sw: kuacha huduma

source: Service status
ar: حالة الخدمة
cs: stav služby
cy: statws gwasanaeth
da: Tjenestestatus
el: υπηρεσιακή κατάσταση
es: estado del servicio
fr: État du service
he: מצב שירות
hi: सेवा की स्थिति
it: stato del servizio
nb: Tjenestestatus status~~POS=HEADCOMP
nl: Status van service
pl: Status usługi
pt: Status do serviço
ru: состояние службы
sv: Tjänstens status
sw: hali ya huduma

source: Shutdown
ar: اغلق
cs: Vypnout
da: Lukke ned
de: Herunterfahren
el: Κλείσιμο
es: Apagar
fr: Fermer
he: כיבוי
hi: बंद करना
it: Fermare
nb: Skru av
nl: Afsluiten
pl: Zamknąć
pt: Desligar
ru: Неисправность
sv: Stänga av

source: Restart
ar: إعادة تشغيل
cy: Ail-ddechrau
da: Genstart
de: Neustart
el: Επανεκκίνηση
es: Reiniciar
fr: Redémarrer
he: הפעל מחדש
hi: पुनः आरंभ करें
it: Ricomincia
nb: Omstart
nl: Herstarten
pt: Reiniciar
ru: Перезапуск
sv: Omstart
sw: Anzisha upya

source: Abort shutdown
ar: إحباط الاغلاق
cs: přerušit vypnutí
cy: erthylu shutdown
da: Afbryd nedlukning
de: Abbruch Abschaltung
el: ματαίωση shutdown
es: abortar el apagado
fr: Abandonner arrêt
he: בטל כיבוי
hi: शट डाउन को निरस्त
nb: Abort nedleggelse
nl: afbreken shutdown
pl: Przerwij zamykanie
pt: abortar desligamento
ru: Прервать завершение работы
sv: avbryta avstängning
sw: mimba shutdown

source: Show printers
ar: مشاهدة الطابعات
cs: Zobrazit tiskárny
cy: Dangos argraffwyr
da: Vis printere
de: anzeigen Drucker
el: Εμφάνιση εκτυπωτές
es: Mostrar impresoras
fr: Afficher les imprimantes
he: מדפסות הצג
hi: शो प्रिंटर
it: Mostra stampanti
nb: Vis skrivere
pl: Pokaż drukarek
pt: Mostrar impressoras
ru: Показать принтеры
sv: show skrivare

source: Show shares
ar: مشاهدة سهم
cs: Ukázat akcie
cy: Dangos cyfranddaliadau
da: Vis aktier
de: Zeige Aktien
el: Εμφάνιση μετοχές
es: Mostrar acciones
fr: Afficher les actions
he: מניות הצג
hi: शो के शेयरों
it: Mostra azioni
nb: Vis aksjer
nl: Show aandelen
pl: Pokaż akcji
pt: Mostrar ações
ru: Показать акции
sv: show aktier
sw: show hisa

source: Show open files
ar: إظهار الملفات المفتوحة
cs: Zobrazit otevřené soubory
cy: Dangos ffeiliau agored
da: Vis åbne filer
de: Zeigen Sie geöffneten Dateien
el: Εμφάνιση ανοιχτά αρχεία
es: Mostrar archivos abiertos
fr: Afficher les fichiers ouverts
he: הצג קבצים פתוחים
hi: खुला फ़ाइलें दिखाएँ
it: Mostra i file aperti
nb: Vis åpne filer
nl: Toon geopende bestanden
pl: Pokaż otwarte pliki
pt: Mostrar arquivos abertos
ru: Показать открытые файлы
sv: Visa öppna filer
sw: Kuonyesha files wazi

source: Manage Print Queues
ar: إدارة قوائم انتظار الطباعة
cs: Správa tiskových front
cy: Rheoli Ciwiau Argraffu
da: Administrer udskriftskøer
de: Verwalten von Druckwarteschlangen
el: Διαχειριστείτε Ουρές Εκτύπωση
es: Administrar colas de impresión
fr: Gérer Print Queues
he: ניהול תור הדפסה
hi: प्रिंट कतारों का प्रबंधन करें
it: Gestire le code di stampa
nb: Administrer utskriftskøer
nl: Beheer Afdrukwachtrijen
pl: Zarządzaj kolejek wydruku
pt: Gerenciar filas de impressão
ru: Управление очередями печати
sv: Hantera utskriftsköer
sw: Kusimamia Print Foleni

source: View Print Queues
cs: Pohled tiskových front
cy: Ciwiau Argraffu Gweld
da: Vis udskriftskøer
de: Ansicht von Druckwarteschlangen
el: Ουρές άποψη Εκτύπωση
es: Las colas de impresión Ver
fr: Voir Print Queues
hi: देखें प्रिंट कतारों
it: Code di Stampa visualizzazione
nb: Vis utskriftskøer
nl: Bekijk Afdrukwachtrijen
pl: Kolejki Drukuj
pt: Filas vista de impressão
ru: Просмотр очереди печати
sv: Visa utskriftsköer

source: Click on the icons to control the printers in each queue.
ar: انقر على الرموز للسيطرة على الطابعات في كل طابور.
cs: Klikněte na ikony pro ovládání tiskárny v každé frontě.
cy: Cliciwch ar yr eiconau i reoli'r argraffwyr ym mhob ciw.
da: Klik på ikonerne for at styre printere i hver kø.
de: Klicken Sie auf die Symbole, um die Drucker in jeder Warteschlange zu steuern.
el: Κάντε κλικ στα εικονίδια για να ελέγχει τους εκτυπωτές σε κάθε ουρά.
es: Haga clic en los iconos para controlar las impresoras en cada cola.
fr: Cliquez sur les icônes pour contrôler les imprimantes dans chaque file d'attente.
he: לחץ על הסמלים כדי לשלוט במדפסות בכל תור.
hi: माउस पर क्लिक करें प्रत्येक कतार में प्रिंटर को नियंत्रित करने के ।
it: Clicca sulle icone per controllare le stampanti in ciascuna coda.
nb: Klikk på ikonene for å styre skrivere i hver kø.
nl: Klik op de icoontjes om de printers in elke wachtrij te controleren.
pl: Kliknij na ikonę, aby sterować drukarki w każdej kolejce.
pt: Clique nos ícones para controlar as impressoras em cada fila.
ru: Нажмите на значки для управления принтерами в каждой очереди.
sv: Klicka på ikonerna för att styra skrivare i varje kö.
sw: Bonyeza icons kudhibiti Printers katika kila foleni.

source: Delete Printer
ar: حذف الطابعة
cs: smazat tiskárny
cy: Dileu Argraffydd
da: Slet printer
de: Drucker löschen
el: Διαγραφή εκτυπωτή
es: eliminar impresora
fr: Supprimer l'imprimante
he: מחק מדפסת
hi: प्रिंटर को हटाएँ
it: Elimina stampante
nb: Slett skriver
nl: Printer Delete
pl: Usuń drukarkę
pt: excluir Printer
ru: Удалить принтер
sv: Ta bort skrivare
sw: kufuta Printer

source: View E-Mail Statistics
ar: الاحصائيات مشاهدة البريد الإلكتروني
cs: Zobrazit e-mail Statistika
cy: Ystadegau View Ebost
da: E-mail Statistik
de: Ansicht E-Mail Statistik
el: Στατιστικά Προβολή EMail
es: Consulta tu correo Estadísticas
fr: Statistiques Voir EMail
he: סטטיסטיקה צפה E -Mail
hi: देखें ईमेल सांख्यिकी
it: Vista EMail Statistiche
nb: E-post Statistikk
nl: Bekijk e-mail Statistics
pl: Zobacz E-mail Statystyka
pt: Ver e-mail Estatísticas
ru: Просмотр EMail Статистика
sv: Visa e-post statistik
sw: View E -Mail Takwimu

source: The log view must not be blank.
ar: يجب أن لا تكون وجهة نظر سجل فارغ.
cs: Pohled log nesmí být prázdné.
cy: Ni ddylai'r farn log fod yn wag.
da: Loggen opfattelse må ikke være tom.
de: Die Log- Ansicht darf nicht leer sein.
el: Η άποψη καταγραφής δεν πρέπει να είναι κενό.
es: La vista de registro no debe estar en blanco.
fr: L' affichage du journal ne doit pas être vide.
he: צפה ביומן לא יכול להיות ריק.
hi: लॉग दृश्य खाली नहीं होना चाहिए।
it: Il punto di vista del registro non deve essere vuoto.
nb: Den loggvisningen kan ikke være tom.
nl: De log view mag niet leeg zijn.
pl: Widok dzienniku nie może być puste.
pt: A exibição do registro não deve estar em branco.
ru: Просмотра журнала не должен быть пустым.
sv: Den loggen får inte vara tomt.
sw: Mtazamo logi haipaswi kuwa tupu.

source: Incorrect date format.
ar: تنسيق التاريخ غير صحيح.
cs: Nesprávný formát data.
cy: Fformat dyddiad anghywir.
da: Forkert dato format.
de: Falsche Datumsformat.
el: Εσφαλμένη μορφή ημερομηνίας.
es: formato de fecha incorrecta.
fr: Format de date incorrect.
he: פורמט תאריך שגוי.
hi: गलत दिनांक प्रारूप।
it: formato della data non corretto.
nb: Feil datoformat.
nl: Onjuiste datum formaat.
pl: Nieprawidłowy format daty.
pt: formato de data incorreto.
ru: Неверный формат даты.
sv: Felaktigt datumformat.
sw: Sio sahihi tarehe format.

source: There is no log available for this date.
ar: لا يوجد سجل متاح لهذا التاريخ.
cs: Tam je k dispozici pro toto datum žádný protokol.
cy: Nid oes cofnod ar gael ar gyfer y dyddiad yma.
da: Der er ingen log rådighed for denne dato.
de: Es gibt kein Protokoll für diesen Tag zur Verfügung.
el: Δεν υπάρχει διαθέσιμη για αυτήν την ημερομηνία καταγραφής.
es: No hay registro disponible para esta fecha.
fr: Il n'y a aucun journal disponible pour cette date.
he: אין יומן זמין לתאריך זה.
hi: वहाँ कोई लॉग इस तिथि के लिए उपलब्ध है ।
it: Non vi è alcun registro disponibile per questa data.
nb: Det er ingen log tilgjengelig for denne datoen.
nl: Er is geen log beschikbaar voor deze datum.
pl: Nie ma informacji o dacie dziennika.
pt: Não há registro disponível para essa data.
ru: Там нет журнала для этой даты.
sv: Det finns ingen logg för detta datum.
sw: Hakuna logi inapatikana kwa tarehe hii.

source: There are no logs available for this month.
ar: لا توجد السجلات المتوفرة لهذا الشهر.
cs: K dispozici jsou pro tento měsíc žádné protokoly.
cy: Nid oes cofnod yn y logiau gyfer y mis hwn.
da: Der er ingen logs til rådighed for denne måned.
de: Es gibt keine Protokolle für diesen Monat verfügbar.
el: Δεν υπάρχουν διαθέσιμα για αυτό το μήνα κούτσουρα.
es: No hay registros de que dispone para este mes.
fr: Il n'y a pas les journaux disponibles pour ce mois.
he: אין יומנים זמינים לחודש זה.
hi: वहाँ कोई लॉग इस महीने के लिए उपलब्ध हैं।
it: Non ci sono i registri disponibili per questo mese.
nb: Det finnes ingen tilgjengelige logger for denne måneden.
nl: Er zijn geen logs beschikbaar voor deze maand.
pl: Nie znaleziono żadnego w tym miesiącu dzienniki.
pt: Não há registros disponíveis para este mês.
ru: Там нет записей, доступных в этом месяце.
sv: Det finns inga loggar tillgängliga för denna månad.
sw: Kuna hakuna kumbukumbu inapatikana kwa mwezi huu.

source: E-Mail Limits
ar: حدود البريد الإلكتروني
cs: E-mail Limity
cy: Terfynau Ebost
da: EMail grænser
el: Όρια EMail
es: Límites EMail
fr: Limites d' EMail
he: גבולות E -Mail
hi: ईमेल सीमा
it: Limiti EMail
nb: EMail Grenser
nl: EMail Grenzen
pl: Granice EMail
pt: Limites EMail
ru: EMail Пределы
sv: EMail Gränser
sw: E -Mail mipaka

source: The message size option must not be blank.
ar: يجب ألا يكون الخيار حجم الرسالة فارغ.
cs: Volba Velikost zprávy nesmí být prázdné.
cy: Ni ddylai'r opsiwn Maint neges fod yn wag.
da: Beskeden størrelse option skal udfyldes.
de: Die Nachrichtengröße Option darf nicht leer sein.
el: Η επιλογή του μεγέθους του μηνύματος δεν πρέπει να είναι κενό.
es: La opción de tamaño de mensaje no debe estar en blanco.
fr: L'option de taille de message ne ​​doit pas être vide.
he: אפשרות גודל הודעה לא יכולה להיות ריקה.
hi: संदेश आकार विकल्प खाली नहीं होना चाहिए।
it: L'opzione dimensione del messaggio non deve essere vuoto.
nb: Meldingen størrelsesalternativet må ikke være tom.
nl: De boodschap grootte optie mag niet leeg zijn.
pl: Opcja rozmiar wiadomości nie może być pusta.
pt: A opção de tamanho da mensagem não deve estar em branco.
ru: Опция размер сообщения не должен быть пустым.
sv: Alternativet meddelandestorleken får inte vara tomt.
sw: Chaguo ujumbe ukubwa haipaswi kuwa tupu.

source: The mailbox size option must not be blank.
ar: يجب ألا يكون الخيار حجم علبة البريد فارغ.
cs: Volba velikost poštovní schránky nesmí být prázdné.
cy: Ni ddylai'r opsiwn maint blwch post yn wag.
da: Postkassestørrelsen mulighed skal ikke være tom.
de: Die Mailbox-Größe Option darf nicht leer sein.
el: Η επιλογή για το μέγεθος του γραμματοκιβωτίου δεν πρέπει να είναι κενό.
es: La opción de tamaño de buzón no debe estar en blanco.
fr: L' option de taille de boîte aux lettres ne doit pas être vide.
he: אפשרות גודל תיבת הדואר אינו יכולה להיות ריקה.
hi: मेलबॉक्स आकार विकल्प खाली नहीं होना चाहिए।
it: L'opzione di dimensione della cassetta postale non deve essere vuoto.
nb: Postkassen størrelsesalternativet må ikke være tom.
nl: De grootte van het postvak optie mag niet leeg zijn.
pl: Opcja Rozmiar skrzynki nie może być puste.
pt: A opção de tamanho de caixa de correio não deve estar em branco.
ru: Опция размер почтового ящика не должен быть пустым.
sv: Alternativet postlådestorleken får inte vara tomt.
sw: Chaguo mailbox ukubwa haipaswi kuwa tupu.

source: Gluster Volume Control
ar: Gluster التحكم بحجم الصوت
cs: Gluster Ovládání hlasitosti
cy: Rheoli Cyfrol Gluster
da: Gluster Volumenkontrol
el: Gluster Έλεγχος έντασης
es: Control de volumen de Gluster
fr: Contrôle du volume Gluster
he: בקרת עצמת Gluster
hi: Gluster माप नियंत्रण
it: Controllo volume Gluster
nb: Gluster Volumkontroll
nl: Gluster volumeregeling
pl: Gluster regulacja głośności
pt: Controle de volume Gluster
ru: Gluster Регулятор громкости
sv: Gluster volymkontroll
