Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Blank backup name.
cs: Prázdné jméno zálohování.
cy: enw wrth gefn Blank.
da: Blank backup navn.
de: Blank Backup-Namen.
el: Κενό όνομα backup.
es: Nombre de copia de seguridad en blanco.
fr: Nom de sauvegarde Blank.
hi: खाली बैकअप नाम।
it: nome del backup in bianco.
nb: Blank backup navn.
nl: Blanco backup naam.
pl: Puste Nazwa kopii zapasowej.
pt: nome do backup em branco.
ru: Пустой имя резервного копирования.
sv: Blank backup namn.

source: Blank backup folder.
cs: Prázdné záložní složky.
cy: ffolder wrth gefn Blank.
da: Blank backup mappe.
de: Blank Backup-Ordner.
el: Κενό φάκελο αντιγράφων ασφαλείας.
es: carpeta de copia de seguridad en blanco.
fr: dossier de sauvegarde Blank.
hi: खाली बैकअप फ़ोल्डर।
it: cartella di backup in bianco.
nb: Blank backup-mappen.
nl: Leeg back-up map.
pl: Pusty Folder kopii zapasowej.
pt: pasta de backup em branco.
ru: Пустая папка резервного копирования.
sv: Tom mapp backup.

source: Blank duration.
cs: Prázdné trvání.
cy: hyd Blank.
da: Blank varighed.
de: Blank Dauer.
el: Λευκά διάρκεια.
es: duración en blanco.
fr: durée Blank.
hi: रिक्त अवधि।
it: Durata vuoto.
nb: Blank varighet.
nl: Blank duur.
pl: Pusty czas.
pt: duração em branco.
ru: Пустая продолжительность.
sv: Blank varaktighet.

source: Blank backup servername.
cs: Prázdné záložní jméno serveru.
cy: enw'r gweinydd wrth gefn Blank.
da: Blank backup server navnet.
de: Blank Backup- Servernamen ein.
el: Κενό όνομα του διακομιστή αντιγράφων ασφαλείας.
es: Nombre del servidor de copia en blanco.
fr: Blank sauvegarde nom du serveur.
hi: खाली बैकअप सर्वर नाम ।
it: nome del server di backup vuoto.
nb: Blank backup servernavn.
nl: Blanco backup server naam.
pl: Pusta nazwa serwera kopii zapasowych.
pt: nome do servidor de backup em branco.
ru: Пустой имя сервера резервного копирования.
sv: Blank backup servernamn.

source: Blank backup status.
cs: Prázdný stav zálohování.
cy: statws wrth gefn Blank.
el: Λευκά κατάσταση backup.
es: las copias de seguridad en blanco.
fr: état de la sauvegarde Blank.
hi: खाली बैकअप स्थिति ।
it: stato del backup in bianco.
pl: Puste stan kopii zapasowej.
pt: status de backup em branco.
ru: Пустой статус резервного копирования.

source: Select server
ar: حدد الخادم
cs: Vybrat server
cy: Dewiswch gweinydd
da: Vælg server
de: Wählen Sie Server
el: Επιλογή διακομιστή
es: Elija un servidor
fr: Sélectionnez le serveur
he: שרת בחר
hi: सर्वर का चयन करें
it: Selezionare Server
nb: Velg server
nl: Kies een server
pl: Wybierz serwer
pt: Escolha um servidor
ru: Выберите сервер
sv: Välj server
sw: Chagua server

source: Add Backup Folder
cs: Přidejte složku Záloha
cy: Ychwanegu Folder Backup
da: Tilføj Backup mappe
de: In Sicherungsordner
el: Προσθέστε φάκελο αντιγράφων ασφαλείας
es: Añadir carpeta de respaldo
fr: Ajouter un dossier de sauvegarde
hi: बैकअप फ़ोल्डर जोड़ें
it: Aggiungi cartella di backup
nb: Legg sikkerhetskopimappe
nl: Voeg Backup Folder
pl: Dodaj folder kopii zapasowej
pt: Adicionar pasta de backup
ru: Добавить папку Резервное хранилище
sv: Lägg Backup mapp

source: Change Backup Server
cs: Změnit server záloh
cy: Newid Gweinydd Backup
da: Skift Backup Server
de: Ändern Sie Backup Server
el: Αλλαγή αντιγράφων ασφαλείας διακομιστή
es: Cambiar servidor de respaldo
fr: Changer Backup Server
hi: बैकअप सर्वर को बदलने
it: Cambia Server Backup
nb: Endre Backup Server
nl: Verander Backup Server
pl: Zmień Backup Server
pt: Alterar Servidor de Backup
ru: Изменение Backup Server
sv: Ändra Backup Server

source: View Backups
cs: Zobrazení Zálohy
cy: Gweld Copïau wrth gefn
da: Vis Backups
el: Προβολή στηρίγματα
es: Ver copias de seguridad
fr: Voir les sauvegardes
hi: बैकअप देखें
it: visualizzare i backup
nb: Se sikkerhetskopier
pl: Zobacz Kopie zapasowe
pt: Veja Backups
ru: Просмотр Резервные копии
sv: Se Säkerhetskopior

source: Delete a Network Printer
ar: حذف طابعة شبكة اتصال
cs: Odstranění síťové tiskárny
cy: Dileu Argraffu Rhwydwaith
da: Slet en netværksprinter
de: Löschen eines Netzwerkdruckers
el: Διαγραφή ενός εκτυπωτή δικτύου
es: Eliminar una impresora de red
fr: Supprimer une imprimante réseau
he: מחקמדפסת רשת
hi: एक नेटवर्क प्रिंटर को हटाएँ
it: Eliminazione di una stampante di rete
nb: Slette en nettverksskriver
nl: Verwijderen van een netwerkprinter
pl: Usuwanie drukarki sieciowej
pt: Excluir uma impressora de rede
ru: Удаление сетевого принтера
sv: Ta bort en nätverksskrivare
sw: Kufuta Printer Network

source: A print server has not yet been set up.
ar: لم يتم تعيين خادم الطباعة بعد حتى.
cs: Tiskový server ještě nebyl nastaven.
cy: Nid yw gweinydd argraffu wedi ei sefydlu eto.
da: En printserver er endnu ikke blevet oprettet.
de: Ein Druckserver wurde noch nicht eingerichtet.
el: Ένας διακομιστής εκτύπωσης δεν έχει ακόμη συσταθεί.
es: Un servidor de impresión aún no se ha establecido.
fr: Un serveur d'impression n'a pas encore été mis en place.
he: שרת הדפסה טרם הוקם.
hi: एक प्रिंट सर्वर अभी तक नहीं की गई है।
it: Un server di stampa non è ancora stato istituito.
nb: En skriverserver har ennå ikke blitt satt opp.
nl: Een printserver is nog niet opgericht.
pl: Serwer druku nie został jeszcze utworzony.
pt: Um servidor de impressão ainda não foi configurado.
ru: Сервер печати еще не был создан.
sv: En skrivarserver har ännu inte satts upp.
sw: Server magazeti bado kuanzisha.

source: Show Printers
ar: مشاهدة طابعات
cs: Zobrazit tiskárny
cy: Dangos Argraffwyr
da: Vis printere
de: Drucker zeigen
el: Εμφάνιση Εκτυπωτές
es: Mostrar impresoras
fr: Voir Imprimantes
he: מדפסות הצג
hi: शो प्रिंटर
it: Mostra Stampanti
nb: Vis Skrivere
pl: Pokaż Drukarki
pt: Mostrar Impressoras
ru: Показать принтеры
sv: show Skrivare

source: Add Printer
ar: إضافة طابعة
cs: Přidat tiskárnu
cy: Ychwanegu Argraffydd
da: Tilføj printer
de: Drucker hinzufügen
el: Προσθήκη εκτυπωτή
es: Agregar impresora
fr: Ajouter une imprimante
he: הוספת מדפסת
hi: प्रिंटर जोड़ें
it: Aggiungi stampante
nb: Legg til skriver
nl: Printer toevoegen
pl: Dodaj drukarkę
pt: Adicionar impressora
ru: Добавить принтер
sv: Lägg till skrivare
sw: kuongeza Printer

source: Add Location
ar: اضف مكان
cs: Přidat umístění
cy: Ychwanegu Lleoliad
da: Tilføj sted
de: Ort hinzufügen
el: Προσθήκη τοποθεσίας
es: Agregar Direccion
fr: Ajouter un emplacement
he: הוספת מיקום
hi: स्थान बताईए
it: Aggiungi luogo
nb: Legg Location
nl: Voeg locatie toe
pl: Dodaj miejsce
pt: Adicionar local
ru: Добавить местоположение
sv: Lägg till plats
sw: kuongeza Location

source: There are no printer queues to delete.
ar: لا توجد قوائم انتظار الطابعة في حذفها.
cs: Nejsou zde žádné fronty tiskárny odstranit.
cy: Nid oes unrhyw ciwiau argraffydd i ddileu.
da: Der er ingen printerkøer at slette.
de: Es gibt keine Druckerwarteschlangen zu löschen.
el: Δεν υπάρχουν ουρές εκτυπωτή για να διαγράψετε.
es: No hay colas de impresión que desea eliminar.
fr: Il n'y a pas de files d'attente d'imprimante à supprimer.
he: אין תורי מדפסת למחוק.
hi: वहां से हटाने के लिए कोई प्रिंटर कतारों हैं।
it: Non ci sono code di stampa da eliminare.
nb: Det er ingen skriverkøersom skal slettes.
nl: Er zijn geen printer wachtrijen te verwijderen.
pl: Brak kolejek drukarki do usunięcia.
pt: Não há filas de impressora a serem excluídos.
ru: Там нет очереди печати для удаления.
sv: Det finns inga skrivarköer att ta bort.
sw: Kuna hakuna foleni printer kufuta.

source: Please choose the printer you want to delete.
ar: الرجاء اختيار الطابعة التي تريد حذفها.
cs: Prosím, vyberte tiskárnu, kterou chcete odstranit.
cy: Dewiswch yr argraffydd eich bod am ddileu.
da: Vælg den printer, du vil slette.
de: Bitte wählen Sie den Drucker, den Sie löschen möchten.
el: Παρακαλώ επιλέξτε τον εκτυπωτή που θέλετε να διαγράψετε.
es: Por favor seleccione la impresora que desea eliminar.
fr: S'il vous plaît choisir l'imprimante que vous souhaitez supprimer.
he: בחר את המדפסת שברצונך למחוק.
hi: कृपया प्रिंटर आप हटाना चाहते हैं चुनें।
it: Scegliere la stampante che si desidera eliminare.
nb: Velg skriveren du vil slette.
nl: Kies de printer die u wilt verwijderen.
pl: Wybierz drukarkę, którą chcesz usunąć.
pt: Por favor, escolha a impressora que deseja excluir.
ru: Пожалуйста, выберите принтер, который вы хотите удалить.
sv: Välj den skrivare du vill ta bort.
sw: Tafadhali kuchagua printer unataka kufuta.

source: Add a slave UPS
ar: إضافة UPS الرقيق
cs: Přidat otrok UPS
cy: Ychwanegu gaethwas UPS
da: Tilføj en slave UPS
de: Fügen Sie ein Slave- UPS
el: Προσθέστε σκλάβος UPS
es: Añadir un SAI esclavos
fr: Ajouter un onduleur esclave
he: הוסף UPS עבדים
hi: एक गुलाम अप जोड़ें
it: Aggiungere un UPS Slave
nb: Legg en slave UPS
nl: Voeg een slaaf UPS
pl: Dodaj UPS podrzędnych
pt: Adicionar um escravo UPS
ru: Добавить ведомые ИБП
sv: Lägg till en slav UPS
sw: Kuongeza mtumwa UPS

source: The UPS server cannot be blank.
ar: لا يمكن أن يكون خادم UPS فارغة.
cs: Server UPS nemůže být prázdný.
cy: Ni all y gweinydd UPS yn wag.
da: UPS -serveren kan ikke være tom.
de: Der UPS -Server kann nicht leer sein.
el: Ο διακομιστής UPS δεν μπορεί να είναι κενό.
es: El servidor de UPS no puede estar en blanco.
fr: Le serveur UPS ne peut pas être vide.
he: שרת UPS לא יכול להיות ריק.
hi: यूपीएस सर्वर खाली नहीं हो सकता।
it: Il server UPS non può essere vuoto.
nb: UPS -serveren kan ikke være blank.
nl: De UPS- server kan niet leeg zijn.
pl: Serwer UPS nie może być puste.
pt: O servidor UPS não pode estar em branco.
ru: Сервер ИБП не может быть пустым.
sv: UPS -servern kan inte vara tomt.

source: The UPS has been added.
ar: تمت إضافة UPS.
cs: UPS byla přidána.
cy: Mae'r UPS wedi ei ychwanegu.
da: UPS er blevet tilføjet.
de: Die USV wurde hinzugefügt.
el: Η UPS έχει προστεθεί.
es: El SAI se ha añadido.
fr: L'onduleur a été ajouté.
he: UPS כבר הוסיף.
hi: यूपीएस जोड़ा गया है।
it: Il gruppo di continuità è stato aggiunto.
nb: UPS har blitt lagt til.
nl: De UPS is toegevoegd.
pl: Zasilacz został dodany.
pt: A UPS foi adicionado.
ru: ИБП был добавлен.
sv: UPS har lagts till.
sw: UPS imekuwa aliongeza.

source: The UPS could not be contacted on that port.
ar: و UPS تعذر الاتصال على هذا المنفذ.
cs: UPS se nepodařilo kontaktovat na tomto portu.
cy: Ni allai gysylltu â'r UPS ar y porthladd.
da: UPS'en kunne ikke kontaktes på porten.
de: Die USV kann nicht auf diesem Port kontaktiert werden.
el: Η UPS δεν θα μπορούσε να έρθει σε επαφή σε αυτό το λιμάνι.
es: El SAI no pudo ser contactado en ese puerto.
fr: L'onduleur n'a pas pu être contacté sur ce port.
he: לא ניתן היה ליצור קשרUPS ביציאהש.
hi: अप है कि बंदरगाह पर संपर्क नहीं हो पाया ।
it: Il gruppo di continuità non può essere contattato su quella porta.
nb: UPS kan ikke kontaktes på denne porten.
nl: De UPS kon niet worden gecontacteerd op die poort.
pl: UPS nie może się kontaktować w tym porcie.
pt: A UPS não pôde ser contatado nessa porta.
ru: ИБП не может связаться по этому порту.
sv: UPS kunde inte kontaktas på den porten.
sw: UPS hakufikiwa juu ya kwamba bandari.

source: E-Mail - SMS Alerts
ar: البريد الإلكتروني - تنبيهات SMS
cs: E-mail - SMS upozornění
cy: Rhybuddion SMS - E-bost
de: E-Mail - SMS-Benachrichtigungen
el: Ειδοποιήσεις SMS - email
es: Alertas SMS - Correo Electrónico
fr: Alertes SMS - EMail
he: E -Mail - התראות SMS
hi: ईमेल - एसएमएस अलर्ट
it: Gli avvisi via SMS - EMail
nb: E-post - SMS-varsler
pl: Powiadomienia SMS - e-mail
pt: Alertas SMS - e-mail
ru: Оповещения SMS - EMail
sv: E-post - SMS-varningar

source: You have not entered in a name for this alert.
ar: لم تدخل في اسم ل هذا التنبيه.
cs: Nezadali jste v názvu pro tuto výstrahu.
cy: Nid ydych wedi nodi yn enw ar gyfer rhybudd hwn.
da: Du har ikke indtastet et navn til denne advarsel.
de: Sie haben nicht in einem Namen für diese Ausschreibung eingegeben hat.
el: Δεν δώσατε ένα όνομα για αυτήν την ειδοποίηση.
es: No ha ingresado en un nombre para esta alerta.
fr: Vous avez entré un nom pour cette alerte.
he: לא הכניס שם עבור התראה זו.
hi: आप इस चेतावनी के लिए एक नाम पर दर्ज नहीं किया है ।
it: Non hai inserito un nome per questo avviso.
nb: Du har ikke angitt et navn for dette varselet.
nl: Je hebt niet in een naam voor deze waarschuwing ingevoerd.
pl: Nie wpisałeś nazwę dla tego wpisu.
pt: Você não inseriu um nome para este alerta.
ru: Вы не ввели название для этого предупреждения.
sv: Du har inte angett ett namn för den här varningen.
sw: Wewe si aliingia katika jina kwa tahadhari hii.

source: An E-Mail alert has been sent.
ar: وقد تم ارسال تنبيه البريد الإلكتروني.
cs: Výstraha E-mail byl odeslán.
cy: Rhybudd e-bost wedi cael ei hanfon.
da: En nyhedsmail er blevet sendt.
de: Eine E-Mail -Benachrichtigung gesendet wurde.
el: Μια Ειδοποίηση e-mail έχει σταλεί.
es: Un mensaje de alerta ha sido enviada.
fr: Une alerte e-mail a été envoyé.
he: התראת דואר האלקטרוני נשלחה.
hi: ई-मेल अलर्ट भेज दिया गया है ।
it: Ricevi via email è stato inviato.
nb: En e-post varsel er sendt.
nl: Een e-mail alert is verstuurd.
pl: Alert e-mail została wysłana.
pt: Um alerta email foi enviado.
ru: Оповещение по электронной почте было отправлено.
sv: Ett e-post varning har skickats.
sw: Tahadhari E -Mail limetumwa.

source: Network Share Logs
ar: شبكة حصة سجلات
cs: Network Share Záznamy
cy: Logiau Rhwydwaith Rhannu
da: Netværk Del Logs
de: Netzwerkfreigabe -Protokolle
el: Logs δίκτυο Share
es: Registros de la red de Acciones
fr: Réseau Partager Logs
he: שתף רשת יומנים
hi: नेटवर्क साझा लॉग
it: Registri di rete Condividi
nb: Network Share Logger
pl: Dzienniki sieciowe Share
pt: Logs de compartilhamento de rede
ru: Сеть Share Журналы
sv: Nätverksresurs Loggar
sw: Network Share Kumbukumbu

source: The share name must not be blank.
ar: يجب أن لا يكون اسم المشاركة فارغا.
cs: Název podíl nesmí být prázdné.
cy: Ni ddylai'r enw rhannu fod yn wag.
da: Andelen navn må ikke være tom.
de: Der Freigabename darf nicht leer sein.
el: Το όνομα του κοινόχρηστου δεν πρέπει να είναι κενό.
es: El nombre de recurso compartido no debe estar en blanco.
fr: Le nom de partage ne ​​doit pas être vide.
he: שם השיתוף אינו יכולים להיות ריק.
hi: साझा नाम खाली नहीं होना चाहिए।
it: Il nome della condivisione non deve essere vuoto.
nb: Delingsnavnet kan ikke være tomt.
nl: De naam aandeel mag niet leeg zijn.
pl: Nazwa akcji nie może być puste.
pt: O nome do compartilhamento não deve estar em branco.
ru: Имя общего ресурса не должно быть пустым.
sv: Resursnamnet får inte vara tomt.
sw: Jina sehemu haipaswi kuwa tupu.

source: The date cannot be blank.
ar: التاريخ لا يمكن أن يكون فارغا.
cs: Datum nemůže být prázdný.
cy: Ni all y dyddiad hwn fod yn wag.
da: Datoen kan ikke være tom.
de: Das Datum kann nicht leer sein.
el: Η ημερομηνία αυτή δεν μπορεί να είναι κενό.
es: La fecha no puede estar en blanco.
fr: La date ne peut pas être vide.
he: התאריך אינו יכול להיות ריק.
hi: तिथि खाली नहीं हो सकता।
it: La data non può essere vuoto.
nb: Datoen kan ikke være blank.
nl: De datum kan niet leeg zijn.
pl: Data nie może być puste.
pt: A data não pode ser em branco.
ru: Дата не может быть пустым.
sv: Datumet kan inte vara tomt.
sw: Tarehe hauwezi kuwa tupu.

source: The daycount cannot be more than 99.
ar: و daycount لا يمكن أن يكون أكثر من 99.
cs: Počet den nemůže být více než 99.
cy: Ni all y cyfrif dydd fod yn fwy na 99.
da: Den dag tæller kan ikke være mere end 99.
de: Die Tageszählung kann nicht mehr als 99 sein.
el: Ο αριθμός των ημερών δεν μπορεί να είναι πάνω από 99.
es: La cuenta de los días no puede contener más de 99.
fr: Le décompte des jours ne peut pas être supérieur à 99.
he: Daycount לא יכול להיות יותר מ -99.
hi: दिन गिनती 99 से अधिक नहीं हो सकता है।
it: Il conteggio giorno non può essere superiore a 99.
nb: Dagen teller kan ikke være mer enn 99.
nl: De telling dag kan niet meer dan 99.
pl: Ilość dni nie może zawierać więcej niż 99.
pt: A contagem de dias não pode ter mais do que 99.
ru: Количество дней не может быть больше, чем 99.
sv: Dagen räkna kan inte vara mer än 99.
sw: Daycount hawezi kuwa zaidi ya 99.

source: Date input error.
ar: خطأ في إدخال البيانات التاريخ.
cs: Chyba vstupní data.
cy: Dyddiad Gwall mewnbwn.
da: Dato input fejl.
de: Datum Eingabefehler.
el: σφάλμα εισόδου ημερομηνία.
es: de error de entrada de fecha.
fr: Date de l'erreur d'entrée.
he: שגיאת קלט תאריך.
hi: तारीख इनपुट त्रुटि।
it: errore di input Data.
nb: Date input feil.
nl: Date invoerfout.
pl: błąd wejścia Data.
pt: erro de entrada Data.
ru: Ошибка ввода даты.
sv: Datum inmatningsfel.
sw: Tarehe pembejeo makosa.

source: The year is not valid.
ar: العام غير صالح.
cs: Píše se rok není platný.
cy: Nid yw'r flwyddyn yn ddilys.
da: Året er ikke gyldig.
de: Das Jahr ist nicht gültig.
el: Η χρονιά δεν είναι έγκυρη.
es: El año no es válido.
fr: L'année est pas valide.
he: השנה אינה חוקית.
hi: साल मान्य नहीं है।
it: L'anno non è valido.
nb: Året er ikke gyldig.
nl: Het jaar is niet geldig.
pl: Rok nie jest ważny.
pt: O ano não é válido.
ru: Год не является действительным.
sv: Året är inte giltigt.
sw: Mwaka si halali.

source: No log for date.
ar: لم سجل لل تاريخ.
cs: Žádný protokol pro data.
cy: Dim log am hyd yn hyn.
da: Ingen log til dato.
de: Kein Protokoll für Datum.
el: Δεν καταγραφής για την ημερομηνία.
es: Ningún registro de la fecha.
fr: Aucun journal pour la date.
he: ללא יומןלתאריך.
hi: तिथि के लिए कोई लॉग इन करें।
it: Nessun registro per la data.
nb: Ingen logg for dato.
nl: Geen logboek voor date.
pl: Nie dziennik terminie.
pt: Sem registo para a data.
ru: Нет журнала для даты.
sv: Ingen logg för datum.
sw: Hakuna logi kwa tarehe.

source: Generate Classroom Lists - Asset Register
ar: توليد قوائم الفصول - سجل الأصول
cs: Generovat seznamy třída - Asset Register
cy: Cynhyrchu Rhestrau Ystafell Ddosbarth - Cofrestr Asedau
da: Generer Classroom Lister - Asset Register
de: Generieren Sie Klassenlisten - Anlagenregister
el: Δημιουργήστε λίστες τάξη - Asset Εγγραφή
es: Generar listas de clase - Registro de Activos
fr: Générer des listes de classe - Asset Register
he: צור רשימות של כיתה - נכסי הרשמה
hi: कक्षा सूची उत्पन्न - संपत्ति रजिस्टर
it: Generare liste in aula - Asset Register
nb: Generer Klasserom Lister - Asset Register
nl: Genereer Classroom Lists - Asset Register
pl: Generowanie list klasie - rejestr aktywów
pt: Gerar listas da sala de aula - O registo do recurso
ru: Генерация списков Классе - Реестр активов
sv: Generera klasslistor- Anläggningsregister
sw: Kuzalisha Darasa Orodha - Asset Register

source: Change a User Password
ar: تغيير كلمة مرور المستخدم
cs: Změna hesla uživatele
cy: Newid Cyfrinair Defnyddiwr
da: Ændre en brugeradgangskode
de: Ändern Sie ein Benutzerkennwort
el: Αλλαγή κωδικού πρόσβασης του χρήστη
es: Cambiar una contraseña de usuario
fr: Changer un mot de passe de l'utilisateur
he: שינויסיסמא משתמש
hi: एक यूजर पासवर्ड बदलें
it: Modifica di una password utente
nb: Endre et brukerpassord
nl: Wijzigen van een gebruikerswachtwoord
pl: Zmiana hasła użytkownika
pt: Alterar uma senha de usuário
ru: Изменение пароля пользователя
sv: Ändra ett användarlösenord
sw: Mabadiliko ya mtumiaji Password

source: This will change the password of the user for access to all servers on the Karoshi system.
ar: سيؤدي ذلك إلى تغيير كلمة المرور للمستخدم للوصول إلى كافة ملقمات على النظام كاروشي.
cs: Tím se změní heslo uživatele pro přístup ke všem serverům v systému Karoshi.
cy: Bydd hyn yn newid y cyfrinair y defnyddiwr i gael mynediad at yr holl gweinyddwyr ar y system Karoshi.
da: Dette vil ændre adgangskoden for brugeren for at få adgang til alle servere på Karoshi systemet.
de: Dies wird das Passwort des für alle Server auf dem Karoshi Systemzugriff Benutzer ändern.
el: Αυτό θα αλλάξει τον κωδικό πρόσβασης του χρήστη για την πρόσβαση σε όλους τους διακομιστές στο σύστημα Karoshi.
es: Esto va a cambiar la contraseña del usuario para el acceso a todos los servidores en el sistema de Karoshi.
fr: Cela va changer le mot de passe de l'utilisateur pour l'accès à tous les serveurs sur le système Karoshi.
he: זה יהיה לשנות את הסיסמה של משתמש גישה לכל השרתיםבמערכת קארושי.
hi: इस Karoshi सिस्टम पर सभी सर्वरों के लिए उपयोग के लिए उपयोगकर्ता का पासवर्ड बदल जाएगा।
it: Questo cambierà la password utente per l'accesso a tutti i server sul sistema Karoshi.
nb: Dette vil endre passordet til brukeren for å få tilgang til alle servere på Karoshi system.
nl: Dit zal het wachtwoord van de gebruiker te wijzigen voor toegang tot alle servers op het Karoshi systeem.
pl: Spowoduje to zmianę hasła użytkownika, dostęp do wszystkich serwerów w systemie Karoshi.
pt: Isso vai mudar a senha do usuário para acesso a todos os servidores no sistema Karoshi.
ru: Это изменит пароль пользователя для доступа ко всем серверам в системе Кароши.
sv: Detta kommer att ändra lösenordet för användaren att få tillgång till alla servrar på Karoshi systemet.

source: New Password
ar: كلمة المرور الجديدة
cs: nové heslo
cy: Cyfrinair newydd
da: nyt kodeord
de: Neues Kennwort
el: Νέος Κωδικός
es: nueva contraseña
fr: nouveau mot de passe
he: סיסמא חדשה
hi: नया पासवर्ड
it: nuova password
nb: Nytt passord
nl: nieuw paswoord
pl: nowe hasło
pt: Nova senha
ru: новый пароль
sv: nytt lösenord

source: Confirm New Password
ar: تأكيد كلمة السر الجديدة
cs: Potvrďte nové heslo
cy: Cadarnhau cyfrinair Newydd
da: Bekræft ny adgangskode
de: Bestätige neues Passwort
el: Επιβεβαιώστε τον καινούριο σας κωδικό
es: Confirmar nueva contraseña
fr: Confirmer le nouveau mot de passe
he: אשר סיסמא חדשה
hi: नए पासवर्ड की पुष्टि करें
it: Conferma la nuova password
nb: Bekrefte nytt passord
nl: Bevestig nieuw wachtwoord
pl: Potwierdź nowe hasło
pt: Confirme a nova senha
ru: Подтвердите новый пароль
sv: Bekräfta nytt lösenord
sw: Kuthibitisha New Password

source: Enter in the username that you want to change the password for.
ar: أدخل في اسم المستخدم الذي تريد تغيير كلمة المرور ل.
cs: Zadejte uživatelské jméno, které chcete změnit heslo.
cy: Rhowch yn yr enw defnyddiwr yr ydych am newid y cyfrinair ar gyfer.
da: Angiv det brugernavn, som du vil ændre adgangskoden for.
de: Geben Sie den Benutzernamen, die Sie für das Passwort zu ändern.
el: Πληκτρολογήστε το όνομα χρήστη που θέλετε να αλλάξετε τον κωδικό πρόσβασης για.
es: Introduzca el nombre de usuario que desea cambiar la contraseña.
fr: Entrez le nom d'utilisateur que vous souhaitez modifier le mot de passe.
he: הזן בשם המשתמש שברצונך לשנות את הסיסמהל.
hi: उपयोगकर्ता नाम है कि आप के लिए पासवर्ड बदलना चाहते हैं में दर्ज करें।
it: Inserire il nome utente che si desidera modificare la password per.
nb: Skriv inn brukernavnet som du ønsker å endre passordet for.
nl: Voer de gebruikersnaam die u wilt het wachtwoord te wijzigen.
pl: Wpisz nazwę użytkownika, który chcesz zmienić hasło.
pt: Digite o nome de usuário que você deseja alterar a senha.
ru: Введите имя пользователя, который вы хотите изменить пароль.
sv: Ange i användarnamn som du vill ändra lösenordet för.
