Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Disable accounting for this printer queue.
ar: تعطيل المحاسبة عن هذه قائمة انتظار الطابعة.
cs: Zakázat zohlednění této tiskové frontě.
cy: Analluogi cyfrif am y ciw argraffydd.
da: Deaktiver tegner sig for denne printer kø.
de: Deaktivieren Sie für diesen Drucker -Warteschlange Buchhaltung.
el: Απενεργοποιήστε τη λογιστική για αυτήν την ουρά του εκτυπωτή.
es: Desactivar la contabilidad de esta cola de impresión.
fr: Désactiver la comptabilité pour cette file d'attente d' imprimante.
he: השבת את הטיפול החשבונאי בתור מדפסת זו.
hi: इस प्रिंटर कतार के लिए लेखांकन अक्षम करें।
it: Disabilitare la contabilità per questa coda di stampa.
nb: Deaktiver regnskap for denne skriveren køen.
nl: Uitschakelen goed voor deze printer wachtrij.
pl: Wyłącz rozliczania tej kolejki drukarki.
pt: Desativar o responsável por esta fila de impressão.
ru: Отключение учета этой очереди принтера.
sv: Inaktivera står för den här skrivaren kö.
sw: Lemaza uhasibu kwa foleni hii printer.

source: Setup Federation Control
ar: الإعداد تحكم الاتحاد
cs: Nastavení pomocí ovládacího federace
cy: Rheoli Federation Setup
da: Opsætning Federation Kontrol
de: Setup- Federation Steuer
el: Ρύθμιση Ελέγχου Ομοσπονδία
es: Control de la Federación de instalación
fr: Configuration du contrôle de la Fédération
he: בקרת פדרציה התקנה
hi: सेटअप रूस नियंत्रण
it: Federazione di controllo Setup
nb: Oppsett Federation kontroll
nl: Setup Federation Controle
pl: Konfiguracja Federacja Kontroli
pt: Controle Federação Setup
ru: Настройка управления федерации
sv: Inställnings Federation Kontroll
sw: Setup Shirikisho Kudhibiti

source: Warning - this will delete all existing users from this server and import all of the users from your main server.
ar: تحذير - وهذا سيتم حذف جميع المستخدمين الحاليين من هذا الخادم و استيراد كافة المستخدمين من الخادم الرئيسي الخاص بك.
cs: Varování - to bude odstranit všechny stávající uživatele na tomto serveru a importovat všechny uživatele ze svého hlavního serveru.
cy: Rhybudd - bydd hyn yn dileu pob defnyddwyr presennol o'r gweinydd hwn ac yn mewnforio pob un o'r defnyddwyr gan eich prif weinydd.
da: Advarsel - dette vil slette alle eksisterende brugere fra denne server og importere alle brugere fra din primære server.
de: Achtung - dies wird alle bestehenden Benutzer von diesem Server löschen und alle Benutzer von Ihrem Hauptserver importieren.
el: Προειδοποίηση - αυτό θα διαγράψει όλα τα υπάρχοντα τους χρήστες από αυτόν τον server και την εισαγωγή όλων των χρηστών από τον κεντρικό διακομιστή σας.
es: Advertencia - esto eliminará todos los usuarios existentes de este servidor e importar todos los usuarios de su servidor principal.
fr: Attention - cela supprimera tous les utilisateurs existants de ce serveur et importer tous les utilisateurs de votre serveur principal.
he: אזהרה - זה ימחק את כל המשתמשים הקיימיםמהשרת זהולייבא את כלהמשתמשיםמהשרת הראשי שלך.
hi: चेतावनी - इस इस सर्वर से सभी मौजूदा उपयोगकर्ताओं को हटाने और अपने मुख्य सर्वर से उपयोगकर्ताओं के सभी आयात करेगा।
it: Attenzione - questo cancellerà tutti gli utenti esistenti da questo server e importare tutti gli utenti dal server principale.
nb: Advarsel - dette vil slette alle eksisterende brukere fra denne serveren og importere alle brukerne fra hovedtjeneren.
nl: Waarschuwing - dit zal alle bestaande gebruikers te verwijderen van deze server en importeer alle gebruikers van het centrale server.
pl: Ostrzeżenie - ta spowoduje usunięcie wszystkich istniejących użytkowników z tego serwera i zaimportować wszystkich użytkowników z głównego serwera.
pt: Aviso - o que irá apagar todos os usuários existentes a partir deste servidor e importar todos os usuários do seu servidor principal.
ru: Внимание - это приведет к удалению всех существующих пользователей с этого сервера и импортировать все пользователи из вашего основного сервера.
sv: Varning - detta kommer att ta bort alla befintliga användare från den här servern och importera alla användare från huvudservern.
sw: Onyo - hii itakuwa kufuta watumiaji wote zilizopo kutoka kwenye seva hii na kuagiza yote ya watumiaji kutoka server yako kuu.

source: Disk drives
ar: محركات الأقراص
cs: diskové
cy: choeten drives
da: diskdrev
de: Laufwerke
el: μονάδες δίσκου
es: Las unidades de disco
fr: Disque dur
he: כונני דיסקים
hi: डिस्क ड्राइव
it: unità disco
nb: disker
pl: Dyski
pt: unidades de disco
ru: Дисковый привод
sv: hårddiskar
sw: anatoa disk

source: CPU usage
ar: استخدام وحدة المعالجة المركزية
cs: využití procesoru
cy: defnydd CPU
da: CPU
de: CPU auslastung
el: χρήση επεξεργαστή
es: uso de CPU
fr: l'utilisation du processeur
he: שימוש ב- CPU
hi: सि पि यु का उपयोग
it: uso della CPU
nb: CPU bruk
nl: CPU gebruik
pl: użycie procesora
pt: utilização do CPU
ru: использование процессора
sv: CPU-användning
sw: matumizi ya CPU

source: Show cpu information on the selected servers.
ar: مزيد من المعلومات وحدة المعالجة المركزية على خوادم المحددة.
cs: Zobrazit cpu informace o vybrané servery.
cy: Dangos gwybodaeth cpu ar y gweinyddion dethol.
da: Vis cpu oplysninger om de valgte servere.
de: Zeigen CPU Informationen zu den ausgewählten Servern.
el: Εμφάνιση πληροφοριών cpu για τις επιλεγμένες servers.
es: Mostrar información de la CPU en los servidores seleccionados.
fr: Afficher les informations de cpu sur les serveurs sélectionnés.
he: הצג מידע על מעבדהשרתים שנבחרו.
hi: चयनित सर्वर पर CPU जानकारी दिखाएँ ।
it: Visualizza informazioni sulla CPU sui server selezionati.
nb: Vis cpu informasjon om de valgte servere.
nl: Toon cpu informatie over de geselecteerde servers.
pl: Pokaż informacje o procesorze na wybranych serwerach.
pt: Mostrar informações da CPU nos servidores selecionados.
ru: Показать загрузку процессора информацию о выбранных серверах.
sv: Visa cpu information om de valda servrarna.
sw: Kuonyesha CPU habari juu ya servrar ya kuchaguliwa.

source: Kernel
ar: نواة
cs: Jádro
cy: cnewyllyn
de: Kern
el: Πυρήνας
es: Núcleo
fr: Noyau
hi: गुठली
it: nocciolo
nl: pit
pl: Jądro
pt: Núcleo
ru: ядро
sv: Kärna

source: Show the running kernel for the selected servers.
ar: عرض نواة تشغيل لل خوادم المحددة.
cs: Zobrazit běžícího jádra pro vybrané servery.
cy: Dangoswch y cnewyllyn yn rhedeg am y gweinyddion dethol.
da: Vis den kørende kerne for de valgte servere.
de: Zeigen Sie den laufenden Kernel für die ausgewählten Server.
el: Εμφάνιση της πυρήνα που εκτελείται για τις επιλεγμένες servers.
es: Mostrar el núcleo en ejecución para los servidores seleccionados.
fr: Afficher le noyau en cours d'exécution pour les serveurs sélectionnés.
he: הראה את הליבה פועלתלשרתים שנבחרו.
hi: चयनित सर्वर के लिए चल रहा कर्नेल दिखाओ।
it: Mostra il kernel in esecuzione per i server selezionati.
nb: Vis den kjører kjernen for de valgte servere.
nl: Laat de draaiende kernel voor de geselecteerde servers.
pl: Pokaż działającego jądra dla wybranych serwerów.
pt: Mostrar a executar o kernel para os servidores selecionados.
ru: Показать работающее ядро ​​для выбранных серверов.
sv: Visa körande kärnan för de valda servrarna.
sw: Kuonyesha mbio kernel kwa servrar ya kuchaguliwa.

source: Samba Status
ar: سامبا الحالة
cy: Statws Samba
el: Samba Κατάσταση
es: Samba Estado
he: מצב Samba
hi: सांबा स्थिति
it: Samba Stato
pt: Samba Estado
ru: Samba Статус

source: Show the samba status for the selected servers.
ar: إظهار حالة سامبا لل خوادم المحددة.
cs: Informují o stavu samba pro vybrané servery.
cy: Dangoswch y statws samba ar gyfer y gweinyddion dethol.
da: Vis den samba status for de valgte servere.
de: Zeigen Sie die Samba -Status für die ausgewählten Server.
el: Εμφάνιση της κατάστασης της Samba για τους επιλεγμένους servers.
es: Mostrar el estado de la samba para los servidores seleccionados.
fr: Afficher le statut de samba pour les serveurs sélectionnés.
he: מציג את מצב סמבהלשרתים שנבחרו.
hi: चयनित सर्वर के लिए सांबा स्थिति को दिखाने के ।
it: Mostra lo stato di samba per i server selezionati.
nb: Vis samba status for de valgte servere.
nl: Laat de samba status voor de geselecteerde servers.
pl: Wyświetl stan samba na wybranych serwerach.
pt: Mostrar o estado samba para os servidores selecionados.
ru: Показать статус самба для выбранных серверов.
sv: Visa samba status för de valda servrarna.
sw: Kuonyesha hali samba kwa servrar ya kuchaguliwa.

source: Show server info
ar: معلومات مشاهدة الخادم
cs: info Show serveru
cy: info Dangos gweinydd
da: Vis server info
de: Anzeigen Server Info
el: Πληροφορίες Εμφάνιση του server
es: Mostrar información del servidor
fr: Afficher les infos du serveur
he: מידע שרת הצג
hi: सर्वर शो की जानकारी
it: Mostra informazioni di server
nb: Vis server info
pl: Informacje Pokaż serwer
pt: Mostrar informações do servidor
ru: Показать информацию о сервере
sv: Visa server info

source: View Server Update Logs
ar: تحديث سجلات مشاهدة الخادم
cs: Aktualizace Záznamy pohled Server
cy: Gweld Gweinydd Logiau Diweddariad
da: Se Server Update Logs
de: View Server -Update-Protokolle
el: Ενημέρωση Logs Δείτε διακομιστή
es: Registros de actualización del servidor de vista
fr: Journaux de mise à jour du serveur View
he: יומני עדכון צפה בשרת
hi: देखें सर्वर अद्यतन लॉग
it: Registri di aggiornamento View Server
nb: Vis Server Update Logs
nl: Bekijk Server Update Logs
pl: Zobacz Logi serwera aktualizacji
pt: Logs de atualização visualização do servidor
ru: Бревна Обновление сервера Просмотр
sv: View Server Update loggar
sw: View Server Kumbukumbu Mwisho

source: Linux Background - Select
ar: لينكس الخلفية - اختر
cs: Linux pozadí - Vyberte
cy: Linux Cefndir - Dewiswch
da: Linux Baggrund - Vælg
de: Linux -Hintergrund - Wählen Sie
el: Linux Ιστορικό - Επιλέξτε
es: Antecedentes Linux - Seleccionar
fr: Contexte Linux - Sélectionnez
he: רקע Linux - בחר
hi: लिनक्स पृष्ठभूमि - चयन करें
it: Linux Background - Selezionare
nb: Linux Bakgrunn - Velg
nl: Linux Achtergrond - Selecteer
pl: Linux Background - Wybierz
pt: Background Linux - Selecione
ru: Linux Фон - Выберите
sv: Linux Bakgrund - Välj
sw: Linux Background - Chagua

source: You have not uploaded a png file.
ar: هل لا تحميل ملف بابوا نيو غينيا.
cs: Jste nenahráli soubor PNG.
cy: Nid ydych wedi llwytho i fyny ffeil png.
da: Du har ikke uploadet et png fil.
de: Sie haben nicht eine PNG-Datei hochgeladen.
el: Δεν έχετε ανεβάσει ένα αρχείο png.
es: No ha subido un archivo PNG.
fr: Vous avez pas téléchargé un fichier png.
he: לא העליתקובץ png.
hi: आप एक PNG फ़ाइल अपलोड नहीं किया है ।
it: Non hai caricato un file PNG.
nb: Du har ikke lastet opp png fil.
nl: Je hebt geen png -bestand geüpload.
pl: Nie przesłaniu pliku PNG.
pt: Você não carregou um arquivo PNG.
ru: Вы не загрузили файл PNG.
sv: Du har inte laddat upp en PNG-fil.
sw: Wewe si uploaded png file.

source: The background has been uploaded.
ar: تم تحميل الخلفية.
cs: Pozadí byl nahrán.
cy: Y cefndir wedi cael ei llwytho i fyny.
da: Baggrunden er blevet uploadet.
de: Der Hintergrund wurde hochgeladen.
el: Το φόντο έχει φορτωθεί.
es: El fondo se ha cargado.
fr: Le fond a été téléchargé.
he: הרקע הועלה.
hi: पृष्ठभूमि अपलोड किया गया है ।
it: Lo sfondo è stato caricato.
nb: Bakgrunnen er lastet opp.
nl: De achtergrond is geüpload.
pl: Tło został przesłany.
pt: O fundo foi carregado.
ru: Фон был загружен.
sv: Bakgrunden har överförts.
sw: Background imekuwa uploaded.

source: To use this feature you will need to add or import your client data into the asset register.
ar: لاستخدام هذه الميزة سوف تحتاج إلى إضافة أو استيراد البيانات العميل الخاص بك في سجل الأصول.
cs: Chcete-li používat tuto funkci, budete muset přidat nebo importovat data klienta do registru majetku.
cy: Er mwyn defnyddio'r nodwedd hon, bydd angen i chi ychwanegu neu fewnforio eich data cleient i mewn i'r gofrestr asedau.
da: For at bruge denne funktion skal du tilføje eller importere dine kundedata i aktivet registret.
de: Um diese Funktion zu nutzen, müssen Sie Ihre Kundendaten in das Asset- Register hinzufügen oder importieren.
el: Για να χρησιμοποιήσετε αυτή τη λειτουργία, θα πρέπει να προσθέσετε ή να εισάγετε τα στοιχεία των πελατών σας στο μητρώο περιουσιακών στοιχείων.
es: Para utilizar esta función, necesitará añadir o importar los datos del cliente en el registro de activos.
fr: Pour utiliser cette fonctionnalité, vous devrez ajouter ou importer vos données clients dans le registre des actifs.
he: כדי להשתמש בתכונה זו תצטרך להוסיף או לייבא נתונים הלקוח שלך לתוך אוגר הנכס.
hi: इस सुविधा का उपयोग करने के लिए आप परिसंपत्ति रजिस्टर में अपने ग्राहक डेटा जोड़ने या आयात करने की आवश्यकता होगी।
it: Per utilizzare questa funzione è necessario aggiungere o importare i dati del cliente nel registro del bene.
nb: For å bruke denne funksjonen må du legge til eller importere klientdata til eiendelen register.
nl: Om deze functie te kunnen gebruiken, moet u uw klantgegevens in het actief register toe te voegen of te importeren.
pl: Aby korzystać z tej funkcji, trzeba będzie dodać lub zaimportować dane klienta do rejestru aktywów.
pt: Para utilizar este recurso você precisa adicionar ou importar os dados do cliente para o registro de ativos.
ru: Чтобы использовать эту функцию, вам нужно будет добавить или импортировать данные клиента в реестр активов.
sv: För att kunna använda den här funktionen måste du lägga till eller importera dina kunddata i registret tillgången.
sw: Kutumia kipengele hiki unahitaji kuongeza au kuagiza data mteja wako katika mali ya kujiandikisha.

source: Windows Client Application Data Upload
ar: عميل Windows بيانات التطبيق تحميل
cs: Windows Client Application Data uploadu
cy: Ffenestri Cleient Cais Llwytho Data
de: Windows- Client-Anwendung Daten-Upload
el: Πελάτη Windows Application Data Ανεβάστε
es: Ventanas del cliente de aplicación de carga de datos
he: Windows Client Application Data העלאה
hi: Windows क्लाइंट अनुप्रयोग डेटा अपलोड
it: Client Windows Application Data Carica
nb: Windows Client Application Data Last opp
pt: Windows Client Application Data Carregar
ru: Клиент Windows Application Data Загрузить
sv: Windows klient Application Data Överför
sw: Madirisha Mteja Maombi ya Data Pakia

source: This will upload a compressed file containing a folder or folders from the application data folder in your profile.
ar: هذا وسوف تحميل ملف مضغوط يحتوي على مجلد أو مجلدات من المجلد بيانات التطبيق في ملفك الشخصي.
cs: To bude nahrávat komprimovaný soubor, který obsahuje složku nebo složky ze složky dat aplikace ve vašem profilu.
cy: Bydd hyn yn llwytho ffeil cywasgedig yn cynnwys ffolder neu ffolderi o'r ffolder data cais yn eich proffil.
da: Dette vil uploade en komprimeret fil, der indeholder en mappe eller mapper fra mappen programdata i din profil.
de: Dies wird eine komprimierte Datei, die einen oder mehrere Ordner aus dem Anwendungsdatenordner in Ihrem Profil hochladen.
el: Αυτό θα ανεβάσετε ένα συμπιεσμένο αρχείο που περιέχει ένα φάκελο ή φακέλους από το φάκελο δεδομένων εφαρμογής στο προφίλ σας.
es: Esto cargará un archivo comprimido que contiene una carpeta o carpetas de la carpeta de datos de aplicación en su perfil.
fr: Cela va télécharger un fichier compressé contenant un dossier ou des dossiers à partir du dossier de données d'application dans votre profil.
he: זה להעלות קובץ דחוס המכילתיקייה או תיקיותמתיקיית הנתונים של יישוםבפרופיל שלך.
hi: यह एक संकुचित फ़ाइल अपने प्रोफ़ाइल में आवेदन डेटा फ़ोल्डर से एक फोल्डर या फ़ोल्डर युक्त अपलोड करेंगे।
it: Ciò caricare un file compresso che contiene una o più cartelle dalla cartella dati delle applicazioni nel proprio profilo.
nb: Dette vil laste opp en komprimert fil som inneholder en eller flere mapper fra applikasjonsdata mappen i profilen din.
nl: Dit zal een gecomprimeerd bestand met een map of mappen van de map application data in je profiel uploaden.
pl: Będzie to przesłać skompresowany plik zawierający folder lub foldery z folderu Dane aplikacji w swoim profilu.
pt: Isso vai fazer upload de um arquivo compactado contendo uma pasta ou pastas a partir da pasta dados de aplicativos no seu perfil.
ru: Это позволит загрузить сжатый файл, содержащий папку или папки из папки данных приложения в вашем профиле.
sv: Detta kommer att ladda upp en komprimerad fil som innehåller en mapp eller mappar från mappen applikationsdata i din profil.
sw: Hii kupakia faili Komprimerade zenye folder au folders kutoka folder data maombi katika profile yako.

source: Select the compressed folder that you want to upload in .zip or .tar.gz format.
ar: حدد مجلد مضغوط الذي تريد تحميل في الرمز البريدي أو شكل.tar.gz.
cs: Vyberte komprimovanou složku, kterou chcete nahrát na ZIP nebo.tar.gz formátu.
cy: Dewiswch y ffolder cywasgedig rydych eisiau llwytho mewn.zip neu fformat.tar.gz.
da: Vælg den komprimerede mappe, du ønsker at uploade i.zip eller.tar.gz format.
de: Wählen Sie das komprimierte Ordner, den Sie in.zip oder.tar.gz Format hochladen möchten.
el: Επιλέξτε το συμπιεσμένο φάκελο που θέλετε να ανεβάσετε στο.zip ή.tar.gz μορφή.
es: Seleccione la carpeta comprimida que desea cargar en formato.zip o.tar.gz.
fr: Sélectionnez le dossier compressé que vous souhaitez télécharger en format.zip ou.tar.gz.
he: בחר את התיקייה הדחוסהשאתה רוצה להעלותב.zip או בפורמט.tar.gz.
hi: संपीड़ित फ़ोल्डर कि आप ज़िप या.tar.gz प्रारूप में अपलोड करना चाहते हैं।
it: Selezionare la cartella compressa che si desidera caricare in.zip o in formato.tar.gz.
nb: Velg den komprimerte mappen du vil laste opp i.zip eller.tar.gz format.
nl: Selecteer de gecomprimeerde map die u wilt uploaden in.zip of.tar.gz formaat.
pl: Wybierz folder skompresowany, który chcesz przesłać w formacie.zip lub.tar.gz.
pt: Selecione a pasta compactada que você deseja carregar no.zip ou o formato.tar.gz.
ru: Выберите сжатую папку, которую вы хотите загрузить в.zip или.tar.gz формате.
sv: Välj den komprimerade mapp som du vill ladda upp i.zip eller.tar.gz format.
sw: Chagua folda USITUMIE kwamba unataka kupakia katika zip au.tar.gz format.

source: Compressed folder
ar: مجلد مضغوط
cs: komprimované složky
cy: ffolder cywasgedig
da: komprimeret mappe
de: komprimierten Ordner
el: συμπιεσμένο φάκελο
es: carpeta comprimida
fr: dossier compressé
he: תיקייה דחוסה
hi: संपीड़ित फ़ोल्डर
it: cartella compressa
nb: komprimert mappe
nl: gecomprimeerde map
pl: Folder skompresowany
pt: pasta compactada
ru: сжатую папку
sv: komprimerad mapp

source: You need to upload a zip or tar.gz file of your chosen application data folders.
ar: تحتاج إلى تحميل ملف مضغوط أو tar.gz من المجلدات بيانات التطبيق اخترتها.
cs: Musíte nahrát zip nebo tar.gz z vybrané složky dat aplikací.
cy: Mae angen i chi lwytho ffeil zip neu tar.gz eich ffolderi data cais a ddewiswyd.
da: Du skal uploade en zip eller tar.gz fil af dine valgte data mapper ansøgning.
de: Sie benötigen einen Reißverschluss oder tar.gz -Datei Ihrer gewählten Anwendungsdaten -Ordner hochladen.
el: Θα πρέπει να ανεβάσετε ένα φερμουάρ ή tar.gz αρχείο των επιλεγμένων φακέλων δεδομένων της εφαρμογής σας.
es: Es necesario para cargar un archivo zip o tar.gz de las carpetas de datos de las aplicaciones elegidas.
fr: Vous devez télécharger un fichier zip ou tar.gz de vos dossiers de données d'application choisis.
he: אתה צריך להעלות אתקובץ zip או tar.gz של תיקיות הנתונים שבחרתם יישום.
hi: आप अपने चुने हुए आवेदन डेटा फ़ोल्डरों की एक ज़िप या tar.gz फ़ाइल अपलोड करने की जरूरत है।
it: È necessario caricare un file zip o tar.gz delle cartelle di dati delle applicazioni selezionate.
nb: Du må laste opp en zip eller tar.gz fil av dine utvalgte program data mapper.
nl: Je moet een zip of tar.gz bestand van de door u gekozen applicatie data mappen te uploaden.
pl: Musisz załadować plik zip lub tar.gz z wybranych folderów danych aplikacji.
pt: Você precisa carregar um arquivo zip ou tar.gz das suas pastas de dados de aplicações escolhidas.
ru: Вам нужно загрузить почтовый или tar.gz файл из выбранных папок данных приложений.
sv: Du måste ladda upp en zip eller tar.gz fil du har valt programdatamappar.
sw: Unahitaji upload zip au tar.gz faili ya yako mteule folders data maombi.

source: Incorrect droptype
cs: nesprávné droptype
cy: droptype anghywir
da: Forkert droptype
de: Falsche droptype
el: Εσφαλμένη droptype
es: droptype incorrecta
fr: droptype incorrect
hi: गलत droptype
it: droptype errato
nb: feil droptype
nl: onjuiste droptype
pl: Nieprawidłowy droptype
pt: droptype incorreta
ru: Некорректное droptype
sv: felaktig droptype

source: Blank action
ar: عمل فارغة
cs: prázdné akce
cy: gweithredu Blank
da: Blank handling
de: Blank Aktion
el: Λευκά δράση
es: la acción en blanco
fr: l'action Blank
he: פעולה ריקה
hi: खाली कार्रवाई
it: azione in bianco
nb: blank handling
nl: blanco actie
pl: puste działania
pt: ação em branco
ru: Пустые действия
sv: blank åtgärd
sw: Blank hatua

source: You have not entered in a software package.
ar: لم تدخل في مجموعة من البرامج.
cs: Nezadali jste do softwarového balíku.
cy: Nid ydych wedi rhoi mewn pecyn meddalwedd.
da: Du har ikke indtastet i en softwarepakke.
de: Sie haben nicht in einem Softwarepaket eingegeben.
el: Δεν έχετε εισέλθει σε ένα πακέτο λογισμικού.
es: No ha ingresado en un paquete de software.
fr: Vous n'êtes pas entré dans un progiciel.
he: לא הכניסבחבילת תוכנה.
hi: आप एक सॉफ्टवेयर पैकेज में दर्ज नहीं किया है ।
it: Non hai inserito in un pacchetto software.
nb: Du har ikke angitt i en programvarepakke.
nl: Je hebt niet een softwarepakket ingevoerd.
pl: Nie podałeś w postaci pakietu oprogramowania.
pt: Você não entraram em um pacote de software.
ru: Вы не ввели в пакет программного обеспечения.
sv: Du har inte angett i ett programvarupaket.
sw: Wewe si aliingia katika mfuko programu.

source: You have not entered in a location.
ar: لم تدخل في الموقع.
cs: Nezadali jste na místě.
cy: Nid ydych wedi cofnodi mewn lleoliad.
da: Du har ikke indtastet på et sted.
de: Sie haben nicht an einem Ort eingegeben.
el: Δεν έχετε εισέλθει σε μια τοποθεσία.
es: No ha ingresado en una ubicación.
fr: Vous n'êtes pas entré dans un endroit.
he: לא הכניס במיקום.
hi: आप एक स्थान में दर्ज नहीं किया है ।
it: Non hai inserito in una posizione.
nb: Du har ikke angitt på et sted.
nl: Je hebt niet in een locatie ingevoerd.
pl: Nie wpisałeś w miejscu.
pt: Você não entraram em um local.
ru: Вы не ввели в месте.
sv: Du har inte angett på en plats.
sw: Wewe si aliingia katika eneo.

source: You must choose a website to view the logs for.
ar: يجب عليك اختيار موقع على شبكة الانترنت لعرض السجلات ل.
cs: Musíte si vybrat webové stránky zobrazit protokoly.
cy: Rhaid i chi ddewis gwefan i weld y logiau'r.
da: Du skal vælge en hjemmeside til at få vist logfiler for.
de: Sie müssen eine Website wählen Sie die Protokolle anzuzeigen.
el: Μπορείτε να επιλέξετε ένα δικτυακό τόπο για να δείτε τα αρχεία καταγραφής για.
es: Debe elegir un sitio web para ver los registros de.
fr: Vous devez choisir un site Web pour consulter les journaux pour.
he: עליך לבחורבאתר כדי להציג את היומניםל.
hi: आप के लिए लॉग देखने के लिए एक वेबसाइट का चयन करना होगा ।
it: È necessario scegliere un sito web per visualizzare i log per.
nb: Du må velge et nettsted for å vise loggene for.
nl: U moet een website kiezen om de logs te bekijken.
pl: Musisz wybrać stronę internetową, aby wyświetlić dzienniki.
pt: Você deve escolher um site para ver os logs de.
ru: Вы должны выбрать веб-сайт для просмотра журналов для.
sv: Du måste välja en webbplats för att visa loggarna för.
sw: Lazima kuchagua tovuti kuangalia magogo kwa.
