Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Choose the default page that you want to have for this section of the web management.
ar: اختر الصفحة الافتراضية التي كنت تريد أن يكون لهذا القسم من إدارة شبكة الإنترنت.
cs: Vyberte výchozí stránku, kterou chcete mít k této části webovou správu.
cy: Dewiswch y dudalen ball yr ydych am ei gael ar gyfer yr adran hon o'r rheolaeth ar y we.
da: Vælg standard side, du ønsker at have for denne del af web management.
de: Wählen Sie die Standardseite, die Sie für diesen Abschnitt der Web-Management haben wollen.
el: Επιλέξτε την προεπιλεγμένη σελίδα που θέλετε να έχετε για αυτό το τμήμα της διαχείρισης web.
es: Elija la página predeterminada que desea tener para esta sección de la administración web.
fr: Choisissez la page par défaut que vous voulez avoir pour cette section de la gestion Web.
he: בחר את דף ברירת המחדלשאתה רוצה שיהיהלחלק הזה של ניהול האינטרנט.
hi: डिफ़ॉल्ट पृष्ठ है कि आप वेब प्रबंधन के इस खंड के लिए है करने के लिए चाहते हैं।
it: Scegliere la pagina di default che si desidera avere per questa sezione della gestione web.
nb: Velg standardsiden som du vil ha for denne delen av web management.
nl: Kies de standaard pagina die u wilt hebben voor dit deel van de web management.
pl: Wybierz domyślną stronę, którą chcesz mieć dla tej części gospodarki internetowej.
pt: Escolha a página padrão que você quer ter para esta secção da gestão web.
ru: Выберите страницу по умолчанию, которые вы хотите иметь для этого раздела веб- управления.
sv: Välj standardsidan som du vill ha för denna del av webbhantering.
sw: Kuchagua ukurasa default kwamba unataka kuwa na kwa sehemu hii ya usimamizi mtandao.

source: Default Page
ar: افتراضي صفحة
cs: Výchozí stránka
cy: Default Tudalen
da: Standard Side
de: Standardseite
el: προεπιλογή Σελίδα
es: Página por defecto
fr: Par défaut page
he: דף ברירת מחדל
hi: डिफाल्ट पृष्ठ
it: Pagina di default
nb: standard Side
pl: Domyślnie Strona
pt: Página padrão
ru: По умолчанию Страница
sv: standard~~POS=TRUNC Page
sw: Default Ukurasa

source: Add Users
ar: إضافة مستخدمين
cs: Přidat uživatele
cy: Ychwanegu Defnyddwyr
da: Tilføj brugere
de: Benutzer hinzufügen
el: Προσθήκη χρηστών
es: Agregar usuarios
fr: Ajouter des utilisateurs
he: הוסף משתמשים
hi: उपयोगकर्ता जोड़ें
it: Aggiungi utenti
nb: Legg til brukere
nl: Gebruikers toevoegen
pl: dodawanie użytkowników
pt: Adicionar usuários
ru: Добавление пользователей
sv: Lägg till användare
sw: kuongeza Watumiaji

source: Change User Passwords
ar: كلمات السر التغيير العضو
cs: Změna uživatelského hesla
cy: Cyfrineiriau Newid Defnyddiwr
da: Skift User Passwords
de: Ändern von Benutzerpasswörtern
el: Η αλλαγή του κωδικού χρήστη
es: Cambiar las contraseñas de los usuarios
fr: Les mots de passe de l'utilisateur Change
he: סיסמאות משתמשים שינוי
hi: उपयोगकर्ता पासवर्ड बदलें
it: Password Change User
nb: Endre brukerpassord
nl: Gebruiker wijzigen Wachtwoorden
pl: Hasła Change User
pt: Alterar senhas de usuários
ru: Изменение пароля пользователя
sv: Ändra användarlösenord
sw: Nywila lugha mtumiaji

source: View Incident Logs
ar: مشاهدة حادث سجلات
cs: Pohled Incident Záznamy
cy: Gweld Logiau Digwyddiad
da: Vis Incident Logs
de: Vorfall anzeigen Logs
el: Προβολή Συμβάντων Logs
es: Ver registros de incidentes
fr: Voir Incident Logs
he: צפה בתקרית יומנים
hi: देखें हादसा लॉग
it: View Logs incidente
nb: Vis Incident Logger
nl: Bekijk Incident Logs
pl: Zobacz Incydent Dzienniki
pt: Ver Registros de Incidentes
ru: Просмотр записей журналов
sv: Vy Infall loggar
sw: View Tukio Kumbukumbu

source: Help Desk Requests
ar: طلبات مكتب المساعدة
cs: Help desk Žádosti
cy: Ceisiadau Desg Gymorth
da: Help Desk Anmodning
de: Help Desk Anfragen
el: Αιτήσεις Help Desk
es: Las solicitudes de Help Desk
fr: Demandes Help Desk
he: בקשות קבלה עזרה
hi: सहायता डेस्क अनुरोध
it: Richieste Help Desk
nb: Help Desk Forespørsler
nl: Help Desk Verzoeken
pl: Wnioski Help Desk
pt: Os pedidos de Help Desk
ru: Help Desk просит
sv: Help Desk Begäran
sw: Maombi Msaada Desk

source: Web Management Logs
ar: سجلات إدارة الشبكة
cs: Záznamy správa webu
cy: Logiau Rheoli'r We
de: Web-Management -Protokolle
el: Logs Διαχείρισης Web
es: Registros de administración web
fr: Journaux de gestion Web
he: יומני ניהול האינטרנט
hi: वेब प्रबंधन लॉग
it: Registri di gestione Web
nb: Web Management Logger
pl: Dzienniki zarządzania Web
pt: Logs de Gerenciamento da Web
ru: Журналы управления веб-узлом
sv: Webbhantering loggar
sw: Kumbukumbu Mtandao Management

source: Web File Manager
ar: إدارة الملفات على شبكة الإنترنت
cs: Správce Web File
cy: Rheolwr y We Ffeil
el: Διαχείριση αρχείων Web
es: Administrador de Archivos Web
fr: Gestionnaire de fichiers Web
he: קובץ אינטרנט מנהל
hi: वेब फ़ाइल प्रबंधक
pl: File Manager Web
ru: Веб-менеджер файлов
sw: Mtandao Picha Meneja

source: Printer Queues
ar: قوائم انتظار الطابعة
cs: Fronty tiskárny
cy: Ciwiau Argraffydd
da: printerkøer
de: Drucker- Queues
el: ουρές εκτυπωτή
es: Las colas de impresora
fr: Queues de l'imprimante
he: תורי מדפסת
hi: प्रिंटर कतार
it: code di stampa
nb: Skriver Køer
nl: printer Wachtrijen
pl: Kolejki do drukarek
pt: filas de impressora
ru: Очереди принтера
sv: skrivarköer
sw: printer Foleni

source: System Monitoring
ar: مراقبة النظام
cs: Monitorovací systém
cy: Monitro system
da: System Overvågning
de: Systemüberwachung
el: Παρακολούθηση του συστήματος
es: Supervisión del sistema
fr: Surveillance du système
he: מערכת ניטור
hi: सिस्टम की निगरानी
it: sistema di monitoraggio
pl: Monitoring System
pt: Monitoring System
ru: система мониторинга
sv: Systemövervakning
sw: mfumo wa Ufuatiliaji

source: Top User Internet Sites
ar: مواقع الإنترنت كبار العضو
cs: Nejlepší Použité internetových stránek
cy: Safleoedd Rhyngrwyd Used Top
da: Top Brugt Internet Sites
de: Top Gebrauchte Internet-Sites
el: Top χρησιμοποιήθηκαν για δικτυακούς τόπους στο Διαδίκτυο
es: Los mejores sitios de Internet usados
fr: Top Sites Internet d'occasion
he: אתרי אינטרנט משתמש Top
hi: शीर्ष खेतों में इंटरनेट साइटें
it: Top siti Internet utilizzato
nb: Mest brukte internettsider
nl: Top Gebruikte Internet Sites
pl: Najczęściej używane w witrynach internetowych
pt: Sites de Internet usado Top
ru: Лучшие Б Интернет-сайты
sv: Top Begagnade Internet Sites
sw: Top mtumiaji Internet Sites

source: TCPIP Logs
ar: سجلات TCPIP
cs: TCP IP protokoly
de: TCP -IP -Protokolle
es: TCP IP Registros
he: יומני TCPIP
hi: टीसीपी आईपी लॉग
it: Registri TCP IP
nb: TCP IP Logger
pl: TCP IP Dzienniki
ru: TCP IP- журналов
sv: TCP IP Loggar
sw: TCPIP Kumbukumbu

source: The tcpip address must not be blank.
ar: لا يجب أن يكون عنوان TCPIP فارغة.
cs: Protokol TCP IP adresa nesmí být prázdná.
cy: Ni ddylai'r cyfeiriad ip TCP fod yn wag.
da: Den tcp ip-adresse skal udfyldes.
de: Die TCP- IP-Adresse darf nicht leer sein.
el: Η διεύθυνση TCP IP δεν πρέπει να είναι κενό.
es: La dirección IP del tcp no debe estar en blanco.
fr: L'adresse tcp ip ne doit pas être vide.
he: כתובת Tcpip לא יכולה להיות ריקה.
hi: टीसीपी आईपी पते खाली नहीं होना चाहिए।
it: L' indirizzo TCP IP non deve essere vuoto.
nb: Den tcp ip -adressen må ikke være tom.
nl: Het ip -adres mag niet leeg zijn.
pl: Adres TCP IP nie może być puste.
pt: O endereço tcp ip não deve estar em branco.
ru: Адрес TCP IP не должен быть пустым.
sv: Tcp IP-adress får inte vara tomt.
sw: Tcpip anwani haipaswi kuwa tupu.

source: Client Shutdown time
ar: الوقت إيقاف العميل
cs: Doba Klient Shutdown
cy: amser Shutdown Cleient
da: Klient Shutdown tid
de: Client- Shutdown Zeit
el: χρόνου Shutdown πελάτη
es: Tiempo de apagado del cliente
fr: le temps d'arrêt du client
he: זמן כיבוי הלקוח
hi: हमारे ग्राहकों का बंद समय
it: tempo di arresto client
nb: Client Shutdown tid
nl: Client Shutdown tijd
pl: Czas zamykania Client
pt: tempo de desligamento do cliente
ru: Время работы клиентского
sv: Klient avstängning tid
sw: Mteja Shutdown wakati

source: This sets the time that the client computers should turn off at the end of the day.
ar: هذا يحدد الوقت الذي أجهزة الكمبيوتر العميلة يجب إيقاف في نهاية اليوم.
cs: Tím se nastaví čas, který klientské počítače by se měl vypnout na konci dne.
cy: Mae hyn yn gosod yr amser y dylai'r cyfrifiaduron cleient trowch oddi ar ddiwedd y dydd.
da: Dette indstiller den tid, de klientcomputere skal slukke i slutningen af dagen.
de: Dadurch wird die Zeit, dass die Client-Computer am Ende des Tages ausgeschaltet werden soll.
el: Αυτό ρυθμίζει την ώρα που οι υπολογιστές-πελάτες πρέπει να απενεργοποιήσετε στο τέλος της ημέρας.
es: Esto establece el tiempo que los equipos cliente deben apagarse al final del día.
fr: Ceci définit le temps que les ordinateurs clients doivent éteindre à la fin de la journée.
he: זה קובע את הזמןשמחשבי הלקוח צריכים לכבות אתבסופו של היום.
hi: यह समय है कि क्लाइंट कंप्यूटरों को दिन के अंत में बंद कर देना चाहिए सेट।
it: Questo imposta il tempo che i computer client devono spegnersi alla fine della giornata.
nb: Dette setter tiden at klientmaskinene skal slås av på slutten av dagen.
nl: Dit stelt de tijd dat de cliëntcomputers moet worden uitgeschakeld op het einde van de dag.
pl: Ustawia czas, że komputery klienckie należy wyłączyć na koniec dnia.
pt: Isso define o tempo em que os computadores cliente deve desligar no final do dia.
ru: Это задает время, что клиентские компьютеры должны отключить в конце дня.
sv: Detta ställer in tiden att klientdatorerna ska stänga i slutet av dagen.
sw: Hii seti wakati kwamba kompyuta mteja lazima kugeuka mbali mwisho wa siku.

source: Shutdown time
ar: وقت الاغلاق
cs: doba vypnutí
cy: amser shutdown
da: shutdown tid
de: Abschaltzeit
el: χρόνο shutdown
es: tiempo de apagado
fr: temps d'arrêt
he: זמן כיבוי
hi: बंद समय
it: tempo di arresto
nb: Shutdown tid
nl: shutdown tijd
pl: czas zamykania
pt: tempo de desligamento
ru: время выключения
sv: avstängningstiden
sw: shutdown wakati

source: Please enter the time in minutes that you want the clients to shutdown.
ar: الرجاء إدخال الوقت بالدقائق التي تريد عملاء ل إيقاف التشغيل.
cs: Zadejte čas v minutách, které chcete klientům vypnout.
cy: Rhowch yr amser mewn munudau eich bod am y cleientiaid i gau i lawr.
da: Indtast tiden i minutter, som du ønsker kunderne at lukke ned.
de: Bitte geben Sie die Zeit in Minuten, die Sie die Kunden wollen herunterzufahren.
el: Παρακαλώ εισάγετε το χρόνο σε λεπτά που θέλετε οι πελάτες να κλείσουν.
es: Por favor, introduzca el tiempo en minutos que desea que los clientes a cerrar.
fr: S'il vous plaît entrer le temps en minutes que vous voulez que les clients à l'arrêt.
he: נא להזין את הזמן בדקותשאתה רוצהלקוחותלכיבוי.
hi: मिनट है कि आप ग्राहकों को बंद करने के लिए चाहता हूँ में समय दर्ज करें।
it: Si prega di inserire il tempo in minuti che si desidera i clienti a chiudere.
nb: Angi tiden i minutter som du ønsker kundene å stenge ned.
nl: Vul de tijd in minuten dat u wilt dat de klanten af te sluiten.
pl: Wprowadź czas w minutach, które chcą klienci do zamknięcia.
pt: Digite o tempo em minutos que você deseja que os clientes para desligar.
ru: Пожалуйста, введите время в течение нескольких минут, что вы хотите, чтобы клиенты закрыть.
sv: Ange tiden i minuter som du vill kunderna att stänga.
sw: Tafadhali kuingia wakati katika dakika kwamba unataka wateja kwa shutdown.

source: Idle time
ar: الوقت الضائع
cs: Doba nečinnosti
cy: Amser segur
da: Spildtid
de: Wartezeit
el: Περίοδος αδράνειας
es: Tiempo de inactividad
fr: Temps d'inactivité
he: זמן המתנה
hi: खाली समय
it: Tempo di inattività
nb: Inaktiv tid
nl: Idle tijd
pl: Czas bezczynności
pt: tempo ocioso
ru: Время простоя
sv: Dödtid
sw: wakati Idle

source: Time to wait before shutting down if not in use.
ar: وقت للانتظار قبل اغلاق إن لم يكن في الاستخدام.
cs: Doba čekání před vypnutím, pokud není používán.
cy: Amser i aros cyn cau i lawr os na ddefnyddir hwy.
da: Tid til at vente, før du lukker ned, hvis ikke er i brug.
de: Zeit zu warten, bevor sie, wenn sie nicht in Gebrauch heruntergefahren.
el: Χρόνος αναμονής πριν το κλείσιμο, αν δεν είναι σε χρήση.
es: Tiempo de espera antes de apagar si no está en uso.
fr: Temps d'attente avant d'arrêter si vous ne l'utilisez.
he: זמן לחכות לפני הכיבוי אם אינו בשימוש.
hi: समय अगर उपयोग में नहीं बंद करने से पहले इंतजार करना ।
it: Tempo di attesa prima di spegnere se non in uso.
nb: Tid til å vente før nedleggelse hvis den ikke er i bruk.
nl: Tijd om te wachten alvorens af te sluiten als het niet in gebruik is.
pl: Czas oczekiwania przed zamknięciem, jeśli nie jest używany.
pt: Tempo de espera antes de desligar, se não estiver em uso.
ru: Время ожидания перед выключением, если он не используется.
sv: Tid att vänta innan du stänger om den inte används.
sw: Muda wa kusubiri kabla ya kufungwa kwa chini kama si katika matumizi.

source: Please enter the usernames involved separated by spaces.
ar: الرجاء إدخال أسماء المستخدمين المعنيين مفصولة بمسافات.
cs: Prosím, zadejte přihlašovací jména zapojených oddělených mezerami.
cy: Os gwelwch yn dda mynd i mewn i'r enwau defnyddwyr sy'n gysylltiedig gwahanu gan fylchau.
da: Indtast venligst brugernavne involverede adskilt af mellemrum.
de: Bitte geben Sie die durch Leerzeichen beteiligten Benutzernamen getrennt.
el: Παρακαλώ εισάγετε τα ονόματα χρηστών που εμπλέκονται χωρισμένα με κενά.
es: Por favor, introduzca los nombres de usuarios que participan separados por espacios.
fr: S'il vous plaît entrer les noms d'utilisateurs impliqués séparés par des espaces.
he: נא להזיןשמות המשתמש מעורבים מופרד על ידי רווחים.
hi: रिक्त स्थान से अलग शामिल उपयोगकर्ता नाम दर्ज करें।
it: Si prega di inserire i nomi utente coinvolti separati da spazi.
nb: Fyll inn brukernavn involvert adskilt med mellomrom.
nl: Vul de gebruikersnamen die betrokken zijn gescheiden door spaties.
pl: Proszę podać nazwy użytkowników zaangażowanych oddzielone spacjami.
pt: Por favor, indique os nomes de usuários envolvidos separados por espaços.
ru: Пожалуйста, введите имена пользователей, участвующих разделенных пробелами.
sv: Fyll i användarnamn inblandade åtskilda med mellanslag.
sw: Tafadhali kuingia majina ya watumiaji kushiriki kutengwa kwa nafasi.

source: Generate the italc lists from the asset register
ar: توليد قوائم italc من سجل الأصول
cs: Generovat iTALC seznamy z registru majetku
cy: Cynhyrchu rhestrau italc oddi ar y gofrestr asedau
da: Generer de italc lister fra aktivet register
de: Generieren Sie die italc Listen aus dem Asset- Register
el: Δημιουργήστε τις iTALC λίστες από το μητρώο περιουσιακών στοιχείων
es: Generar las listas de iTALC desde el registro de activos
fr: Générer les listes iTALC du registre des actifs
he: צוררשימות italc ממרשם הנכס
hi: परिसंपत्ति रजिस्टर से italc सूची उत्पन्न
it: Generare le liste italc dal registro del bene
nb: Generere italc listene fra eiendelen register
nl: Genereer de iTALC lijsten uit het actief register
pl: Wygenerować italc list z rejestru aktywów
pt: Gerar as listas iTALC do registro de ativos
ru: Генерирование italc списки из реестра активов
sv: Generera de italc listor från registret tillgången
sw: Kuzalisha orodha italc kutoka mali kujiandikisha

source: This will generate Italc files from the asset register.
ar: هذا وسوف إنشاء ملفات Italc من سجل الأصول.
cs: To bude generovat iTALC soubory z registru majetku.
cy: Bydd hyn yn cynhyrchu ffeiliau Italc oddi ar y gofrestr asedau.
da: Dette vil generere Italc filer fra aktivet registret.
de: Dies wird iTALC Dateien aus dem Asset- Register erzeugen.
el: Αυτό θα δημιουργήσει iTALC αρχεία από το μητρώο περιουσιακών στοιχείων.
es: Esto generará archivos italc desde el registro de activos.
fr: Cela va générer des fichiers italc du registre des actifs.
he: זה יפיק קבצי Italc ממרשם הנכס.
hi: यह संपत्ति रजिस्टर से Italc फ़ाइलें उत्पन्न होगा।
it: Questo genererà file italc dal registro del bene.
nb: Dette vil generere Italc filer fra eiendelen register.
nl: Dit zal iTALC bestanden uit het actief register te genereren.
pl: Spowoduje to wygenerowanie Italc pliki z rejestru aktywów.
pt: Isso irá gerar arquivos iTALC do registro de ativos.
ru: Это создаст Italc файлы из реестра активов.
sv: Detta kommer att generera Italc filer från registret tillgången.
sw: Hii inategemewa files Italc kutoka mali ya kujiandikisha.

source: The linux version must not be blank.
ar: يجب ألا يكون نسخة لينكس فارغة.
cs: Verze pro Linux nesmí být prázdné.
cy: Ni ddylai'r fersiwn linux fod yn wag.
da: Den Linux -versionen skal udfyldes.
de: Die Linux-Version darf nicht leer sein.
el: Η έκδοση linux δεν πρέπει να είναι κενό.
es: La versión de Linux no debe estar en blanco.
fr: La version linux ne doit pas être vide.
he: גרסת לינוקס לא יכולה להיות ריקה.
hi: लिनक्स संस्करण खाली नहीं होना चाहिए।
it: La versione per Linux non deve essere vuoto.
nb: Linux-versjonen kan ikke være tom.
nl: De Linux-versie mag niet leeg zijn.
pl: W wersji Linux nie może być puste.
pt: A versão Linux não deve estar em branco.
ru: Версия Linux не должен быть пустым.
sv: Linux-versionen får inte vara tomt.
sw: Toleo linux haipaswi kuwa tupu.

source: Software Packages
ar: حزم البرمجيات
cs: softwarové balíky
cy: Pecynnau meddalwedd
da: Software pakker
de: Software-Pakete
el: Πακέτα λογισμικού
es: Paquetes de programas
fr: Progiciels
he: חבילות תוכנה
hi: सॉफ्टवेयर का संकुल
it: Pacchetti software
nb: programvare~~POS=TRUNC
pl: Pakiety oprogramowania
pt: Pacotes de software
ru: Программные пакеты
sv: programvarupaket

source: Choose the locations that you want to enable updates and software installs for.
ar: اختيار المواقع التي تريد تمكين التحديثات و البرنامج بتثبيت ل.
cs: Vyberte si místa, která chcete povolit aktualizace a nainstaluje software pro.
cy: Dewiswch y lleoliadau yr ydych am i alluogi diweddariadau a meddalwedd gosod ar eu cyfer.
da: Vælg de steder, du ønsker at aktivere opdateringer og software installeres for.
de: Wählen Sie die Orte, die Sie wollen Updates zu aktivieren und Software installiert zu.
el: Επιλέξτε τις τοποθεσίες που θέλετε να ενεργοποιήσετε τις ενημερώσεις και το λογισμικό εγκαθιστά για.
es: Elegir los lugares que desea habilitar las actualizaciones y el software se instala para.
fr: Choisissez les endroits que vous souhaitez activer les mises à jour et les logiciels installe pour.
he: בחר את המיקומים שברצונך לאפשר עדכוניםותוכנה מתקינהל.
hi: स्थानों है कि आप अपडेट सक्षम करना चाहते हैं और सॉफ्टवेयर के लिए स्थापित करता है चुनें ।
it: Scegliere le posizioni che si desidera attivare gli aggiornamenti e software si installa per.
nb: Velg de stedene som du vil at oppdateringer og programvare installeres for.
nl: Kies de locaties die u wilt updates mogelijk te maken en de software installeert voor.
pl: Wybierz lokalizacje, które chcesz włączyć aktualizacje i instaluje je za oprogramowanie.
pt: Escolha os locais que você deseja ativar as atualizações e software instala para.
ru: Выберите места, которые вы хотите включить обновление и установка программного обеспечения для.
sv: Välj de platser som du vill aktivera uppdateringar och programvaran installeras för.

source: Enable software install
ar: تمكين البرامج تثبيت
cs: Nainstalovat software
cy: Galluogi meddalwedd gosod
da: Aktivér software installeres
de: Aktivieren Sie Software installieren
el: Ενεργοποίηση εγκατάστασης λογισμικού
es: Activar el software de instalación
fr: Activer le logiciel d'installation
he: אפשר להתקין תוכנה
hi: सॉफ्टवेयर स्थापित सक्षम करें
it: Attivare il software di installazione
nb: Aktiver programvareinstallasjon
nl: Enable software te installeren
pl: Włącz zainstalować oprogramowanie
pt: Permitir instalar software
ru: Разрешить установку программного обеспечения
sv: Aktivera programvara installera

source: This will make the Linux clients install any software in the software install lists on boot up.
ar: وهذا سيجعل العملاء لينكس تثبيت أي برنامج في البرنامج تثبيت القوائم على الحذاء.
cs: To umožní, aby klienti Linux nainstalovat nějaký software v software nainstalovat seznamy na naběhnout.
cy: Bydd hyn yn gwneud y cleientiaid Linux gosod unrhyw feddalwedd yn y meddalwedd gosod rhestrau ar lesewch i fyny.
da: Dette vil gøre Linux-klienter installere software i softwaren installerer lister på opstart.
de: Dies wird die Linux-Clients in der Software jede Software -Listen auf Booten installieren installieren lassen.
el: Αυτό θα κάνει τους πελάτες Linux εγκαταστήσετε κάποιο λογισμικό στο λογισμικό εγκατάσταση λίστες για την εκκίνηση.
es: Esto hará que los clientes Linux instalar ningún software en el software de instalación de las listas en el arranque.
fr: Cela rendra les clients Linux installer un logiciel dans le logiciel d'installation des listes au démarrage.
he: זה יהפוך את לקוחות Linux להתקין כל תוכנהבתוכנה להתקין רשימות על אתחול.
hi: यह लिनक्स ग्राहकों सॉफ्टवेयर में किसी भी सॉफ्टवेयर बूट पर सूचियों स्थापित स्थापित करना होगा।
it: In questo modo i client Linux installare alcun software nel software di installazione liste al boot up.
nb: Dette vil gjøre Linux-klienter installere noe programvare i programvaren installere lister på oppstart.
nl: Dit maakt de Linux-clients installeren alle software in de software lijsten te installeren op het opstarten.
pl: Spowoduje to, że klienci Linux instalować żadnego oprogramowania w oprogramowaniu zainstalować list od rozruchu.
pt: Isso fará com que os clientes Linux instalar qualquer software no software instala listas na inicialização.
ru: Это позволит клиентам Linux установить любое программное обеспечение в программе установить списки на загрузке.
sv: Detta kommer att göra Linux-klienter installera någon programvara i programvaran installera listor på uppstart.

source: Enable updates
ar: تمكين التحديثات
cs: Povolení aktualizací
cy: galluogi diweddariadau
da: Aktivér opdateringer
de: Aktivieren Updates
el: Ενεργοποίηση ενημερώσεις
es: Habilitar actualizaciones
fr: Activer les mises à jour
he: אפשר עדכונים
hi: अद्यतन सक्षम
it: Attiva aggiornamenti
nb: aktiver oppdateringer
nl: inschakelen updates
pl: Włącz aktualizacje
pt: Ativar atualizações
ru: Включить обновления
sv: göra det möjligt för uppdateringar
sw: kuwawezesha updates

source: This will make the Linux clients update their software packages on boot up.
ar: وهذا سيجعل العملاء لينكس تحديث حزم البرامج الخاصة بهم على الحذاء.
cs: To umožní, aby klienti Linux aktualizovat své softwarové balíky naběhnout.
cy: Bydd hyn yn gwneud y cleientiaid Linux yn diweddaru eu pecynnau meddalwedd ar lesewch i fyny.
da: Dette vil gøre Linux-klienter opdaterer deres software-pakker på opstart.
de: Dies wird die Linux-Clients, um ihre Software-Pakete auf Booten zu aktualisieren.
el: Αυτό θα κάνει τους πελάτες Linux ενημέρωση πακέτα λογισμικού τους για την εκκίνηση.
es: Esto hará que los clientes Linux actualizan sus paquetes de software en el arranque.
fr: Cela rendra les clients Linux mettre à jour leurs logiciels au démarrage.
he: זה יהפוך את לקוחות Linux לעדכן חבילות התוכנה שלהם על אתחול.
hi: यह लिनक्स ग्राहकों बूट पर उनके सॉफ्टवेयर संकुल अद्यतन कर देगा।
it: In questo modo i client Linux aggiornare i loro pacchetti software al boot up.
nb: Dette vil gjøre Linux-klienter oppdaterer sine programvarepakker på støvel opp.
nl: Dit maakt de Linux- klanten om hun software pakketten op het opstarten.
pl: Spowoduje to, że klienci Linux aktualizować swoje pakiety programowe na rozruchu.
pt: Isso fará com que os clientes Linux atualizar seus pacotes de software na inicialização.
ru: Это позволит клиентам Linux обновлять свои программные пакеты по загрузке.
sv: Detta kommer att göra Linux-klienter uppdatera sina programvarupaket på uppstart.
sw: Hii kufanya wateja Linux update programu paket yao juu ya Boot up.
