Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Modifying shorewall rules to allow port 50000.
ar: تعديل قواعد جدار حماية للسماح ميناء 50000.
cs: Úpravou pravidel shorewall aby portu 50000.
cy: Addasu rheolau shorewall i ganiatáu 50000 porthladd.
da: Ændring shorewall regler, således at port 50000.
de: Ändern shorewall Regeln zu Port 50000 zulassen.
el: Τροποποίηση των κανόνων Shorewall να επιτρέψει θύρα 50000.
es: La modificación de las reglas shorewall para permitir el puerto 50000.
fr: Modification des règles de shorewall pour permettre le port 50000.
he: שינוי כללי shorewall לאפשר 50000 נמל.
hi: shorewall नियमों में संशोधन बंदरगाह 50000 अनुमति देने के लिए ।
it: Modificare le regole shorewall per consentire la porta 50000.
nb: Modifisere shorewall regler for å tillate port 50000.
nl: Het wijzigen van shorewall regels poort 50000 toe te staan.
pl: Modyfikacja zasad Shorewall aby umożliwić portu 50000.
pt: Modificando regras shorewall para permitir a porta 50000.
ru: Изменение правил по отношению к Shorewall, чтобы порт 50000.
sv: Modifiera shorewall regler som tillåter port 50000.
sw: Kurekebisha sheria shorewall kuruhusu bandari 50,000.

source: Configuring apache to run a virtual server on port 50000.
ar: تكوين اباتشي لتشغيل الملقم الظاهري على المنفذ 50000.
cs: Konfigurace Apache spustit virtuální server na portu 50000.
cy: Ffurfweddu apache rhedeg gweinydd rhithwir ar 50,000 porthladd.
da: Konfiguration apache til at køre en virtuel server på port 50000.
de: Konfigurieren von Apache einen virtuellen Server auf Port 50000 ausgeführt werden.
el: Διαμόρφωση apache για να τρέξει ένα εικονικό διακομιστή στη θύρα 50000.
es: Configuración de Apache para ejecutar un servidor virtual en el puerto 50000.
fr: Configuration apache pour exécuter un serveur virtuel sur le port 50000.
he: קביעת תצורה של Apache להריץ שרת וירטואלי ב50000 נמל.
hi: अपाचे का विन्यास बंदरगाह 50000 पर एक वर्चुअल सर्वर चलाने के लिए।
it: Configurazione di Apache per eseguire un server virtuale sulla porta 50000.
nb: Konfigurering apache til å kjøre en virtuell server på port 50000.
nl: apache configureren voor een virtuele server op poort 50000 draaien.
pl: Konfiguracja apache do uruchomienia wirtualnego serwera na porcie 50000.
pt: Configurar o Apache para executar um servidor virtual em porta 50000.
ru: Настройка Apache для запуска виртуального сервера на порту 50000.
sv: Konfigurera apache att köra en virtuell server på port 50000.
sw: Configuring apache kuendesha server virtual juu ya bandari 50,000.

source: smbwebclient can be accessed from the following address
ar: smbwebclient يمكن الوصول إليها من العنوان التالي
cs: smbwebclient lze přistupovat z následující adrese
cy: Gellir cael mynediad smbwebclient o'r cyfeiriad canlynol
da: smbwebclient kan tilgås fra følgende adresse
de: smbwebclient kann unter folgender Adresse abgerufen werden
el: smbwebclient μπορεί να προσεγγιστεί από την ακόλουθη διεύθυνση
es: smbwebclient se puede acceder desde la siguiente dirección
fr: smbwebclient peut être consulté à l'adresse suivante
he: smbwebclient ניתן לגשתמהכתובת הבאה
hi: smbwebclient निम्न पते से पहुँचा जा सकता है
it: smbwebclient è accessibile al seguente indirizzo
nb: smbwebclient kan nås fra følgende adresse
nl: smbwebclient kan worden geraadpleegd op het volgende adres
pl: smbwebclient można uzyskać pod następującym adresem
pt: smbwebclient pode ser acessado no seguinte endereço
ru: smbwebclient можно получить по следующему адресу
sv: smbwebclient kan nås från följande adress
sw: smbwebclient kulipata kutoka anwani ifuatayo

source: You will need to add a port forwarding rule to your firewall for users to be able to access smbwebclient over the internet.
ar: وسوف تحتاج إلى إضافة قاعدة ميناء الشحن إلى جدار الحماية للمستخدمين ل تكون قادرة على الوصول smbwebclient عبر شبكة الانترنت.
cs: Budete muset přidat pravidlo směrování portu na váš firewall pro uživatele, aby mohli získat přístup k smbwebclient přes internet.
cy: Bydd angen i chi ychwanegu rheol anfon ymlaen porthladd i'ch wal dân ar gyfer defnyddwyr i fod yn gallu cael mynediad smbwebclient dros y rhyngrwyd.
da: Du bliver nødt til at tilføje en port forwarding regel at din firewall for brugerne at få adgang smbwebclient over internettet.
de: Sie müssen eine Portweiterleitungsregel zu Ihrer Firewall hinzufügen für Benutzer in der Lage sein smbwebclient über das Internet zugreifen zu können.
el: Θα πρέπει να προσθέσετε έναν κανόνα προώθησης θύρας για το τείχος προστασίας για τους χρήστες να μπορούν να έχουν πρόσβαση smbwebclient μέσω του διαδικτύου.
es: Usted tendrá que añadir una regla de reenvío de puerto para el servidor de seguridad para que los usuarios puedan acceder a la smbwebclient en internet.
fr: Vous aurez besoin d' ajouter une règle de redirection de port à votre pare-feu pour que les utilisateurs puissent accéder à smbwebclient sur ​​Internet.
he: יהיה עליך להוסיף כלל העברת נמללחומת האש שלך למשתמשים יוכלו לגשת smbwebclient דרך האינטרנט.
hi: आप अपने फ़ायरवॉल के लिए एक बंदरगाह अग्रेषण नियम जोड़ने के लिए उपयोगकर्ताओं को इंटरनेट पर smbwebclient का उपयोग करने में सक्षम होने के लिए की आवश्यकता होगी।
it: Sarà necessario aggiungere una regola di port forwarding per il firewall che gli utenti siano in grado di accedere smbwebclient su internet.
nb: Du må legge til en port forwarding regel til brannmuren for at brukere skal kunne få tilgang smbwebclient over internett.
nl: U moet een forwarding regel poort toe te voegen aan uw firewall voor de gebruikers in staat zijn om toegang te krijgen tot smbwebclient via internet.
pl: Trzeba będzie dodać regułę przekierowania portów na zaporze, aby użytkownicy mogli uzyskać dostęp smbwebclient przez internet.
pt: Você precisará adicionar uma regra de encaminhamento de porta para o seu firewall para que os usuários possam acessar smbwebclient através da internet.
ru: Вам нужно будет добавить правило перенаправления портов в брандмауэре для пользователей, чтобы иметь возможность получить доступ к smbwebclient через Интернет.
sv: Du kommer att behöva lägga till en Port Forwarding regel för brandväggen för att användare ska kunna komma åt smbwebclient över internet.
sw: Unahitaji kuongeza bandari ya usambazaji utawala wa firewall yako kwa watumiaji wa kuwa na uwezo wa kupata smbwebclient juu ya mtandao.

source: Setup smbwebclient completed.
ar: اكتمال الإعداد smbwebclient.
cs: Nastavení smbwebclient dokončena.
cy: smbwebclient Setup gwblhau.
da: Opsætning smbwebclient afsluttet.
de: Setup- smbwebclient abgeschlossen.
el: smbwebclient Ρύθμιση ολοκληρώθηκε.
es: smbwebclient Ajuste completado.
fr: smbwebclient d'installation terminée.
he: Smbwebclient ההתקנה הושלם.
hi: सेटअप smbwebclient पूरा किया।
it: Setup smbwebclient completato.
nb: Oppsett smbwebclient fullført.
nl: Setup smbwebclient voltooid.
pl: smbwebclient Konfiguracja zakończona.
pt: smbwebclient instalação foi concluída.
ru: Установка smbwebclient завершена.
sv: Inställnings smbwebclient avslutad.
sw: Setup smbwebclient kukamilika.

source: started
cs: zahájena
cy: Dechreuodd
da: startede
de: gestartet
el: ξεκίνησε
es: empezado
fr: a débuté
hi: शुरू कर दिया है
it: iniziato
nb: startet
nl: begonnen
pl: Rozpoczęty
pt: começou
ru: начал
sv: satte igång

source: completed
cs: dokončený
cy: cwblhau
da: afsluttet
de: fertiggestellt
el: ολοκληρώθηκε το
es: terminado
fr: terminé
hi: पूरा कर लिया है
it: completato
nb: fullført
nl: voltooid
pl: zakończony
pt: concluído
ru: завершено
sv: avslutad
sw: kukamilika

source: All backups completed
cs: Všechny zálohy dokončeno
cy: Pob copïau wrth gefn a gwblhawyd
da: Alle backups afsluttet
de: Alle Sicherungen abgeschlossen
el: Όλα τα αντίγραφα ασφαλείας ολοκληρώθηκε
es: Todas las copias de seguridad completado
fr: Toutes les sauvegardes terminées
hi: सभी बैकअप पूरा
it: Tutti i backup completati
nb: Alle sikkerhetskopier fullført
nl: Alle back-ups voltooid
pl: Wszystkie kopie zapasowe zakończone
pt: Todos os backups concluída
ru: Все резервные копии завершено
sv: Alla säkerhetskopior färdig

source: Network Settings
ar: إعدادات الشبكة
cs: Nastavení sítě
cy: Gosodiadau rhwydwaith
da: Netværksindstillinger
de: Netzwerkeinstellungen
el: Ρυθμίσεις δικτύου
es: Configuración de la red
fr: Paramètres réseau
he: הגדרות רשת
hi: नेटवर्क सेटिंग
it: Impostazioni di rete
nb: Nettverksinnstillinger
nl: Netwerkinstellingen
pl: Ustawienia sieci
pt: Configurações de rede
ru: Настройки сети
sv: Nätverksinställningar
sw: Settings Network

source: Multiple network cards have been detected.
ar: تم اكتشاف بطاقات الشبكة متعددة.
cs: Několik síťové karty byly zjištěny.
cy: cardiau rhwydwaith Lluosog wedi cael eu canfod.
da: er blevet påvist flere netværkskort.
de: Mehrere Netzwerkkarten erkannt wurden.
el: έχουν πολλές κάρτες δικτύου έχουν ανιχνευθεί.
es: tarjetas de red múltiples se han detectado.
fr: Plusieurs cartes réseau ont été détectés.
he: כרטיסי רשת מרובים זוהו.
hi: एकाधिक नेटवर्क कार्ड का पता लगाया गया है।
it: sono stati rilevati più schede di rete.
nb: Flere nettverkskort har blitt oppdaget.
nl: Meerdere netwerkkaarten zijn gedetecteerd.
pl: Wiele kart sieciowych zostały wykryte.
pt: Várias placas de rede foram detectados.
ru: Несколько сетевых карт были обнаружены.
sv: Flera nätverkskort har upptäckts.
sw: Multiple mtandao kadi zimeonekana.

source: Select the network card that you want to configure.
ar: حدد بطاقة الشبكة الذي تريد تكوينه.
cs: Vyberte síťovou kartu, kterou chcete konfigurovat.
cy: Dewiswch y cerdyn rhwydwaith yr ydych am ei ffurfweddu.
da: Vælg det netværkskort, du vil konfigurere.
de: Wählen Sie die Netzwerkkarte , die Sie konfigurieren möchten.
el: Επιλέξτε την κάρτα δικτύου που θέλετε να ρυθμίσετε.
es: Seleccione la tarjeta de red que desea configurar.
fr: Sélectionnez la carte réseau que vous souhaitez configurer.
he: בחר את כרטיס הרשת שברצונך להגדיר.
hi: नेटवर्क कार्ड है कि आप कॉन्फ़िगर करना चाहते हैं का चयन करें।
it: Selezionare la scheda di rete che si desidera configurare.
nb: Velg nettverkskortet som du ønsker å konfigurere.
nl: Selecteer de netwerkkaart die u wilt configureren.
pl: Wybierz kartę sieciową, którą chcesz skonfigurować.
pt: Seleccione a placa de rede que pretende configurar.
ru: Выберите сетевую карту, которую вы хотите настроить.
sv: Välj nätverkskort som du vill konfigurera.
sw: Kuchagua mtandao kadi kwamba unataka configure.

source: Choose multiple cards if you want to bond the cards together.
ar: اختيار بطاقات متعددة إذا كنت تريد أن السندات البطاقات معا.
cs: Vyberte si více karet, chcete-li spojit karet dohromady.
cy: Dewiswch cardiau lluosog os ydych am i bond y cardiau at ei gilydd.
da: Vælg flere kort, hvis du ønsker at obligation kortene sammen.
de: Wählen Sie mehrere Karten, wenn Sie die Karten miteinander zu verbinden möchten.
el: Επιλέξτε πολλαπλές κάρτες αν θέλετε να συνδέσει τις κάρτες μαζί.
es: Elija varias tarjetas si desea unir las cartas juntas.
fr: Choisissez plusieurs cartes si vous voulez lier les cartes ensemble.
he: בחר מספר רב של כרטיסים, אם אתה רוצה להתחברהכרטיסים יחד.
hi: यदि आप कार्ड को एक साथ बांड के लिए चाहते हैं कई कार्ड चुनें ।
it: Scegliere più schede se si vuole legare le carte insieme.
nb: Velg flere kort hvis du ønsker å binde kortene sammen.
nl: Kies meerdere kaarten als u de kaarten aan elkaar te binden.
pl: Wybierz kilka kart, jeśli chcesz związać kart razem.
pt: Escolha vários cartões se você quiser ligar as cartas juntos.
ru: Выберите несколько карт, если вы хотите, чтобы связать карты вместе.
sv: Välj flera kort om du vill binda korten tillsammans.
sw: Kuchagua kadi nyingi kama unataka dhamana kadi pamoja.

source: No network cards have been selected.
ar: لم يتم اختيار أية بطاقات شبكة الاتصال.
cs: Byly vybrány žádné síťové karty.
cy: Dim cardiau rhwydwaith wedi cael eu dewis.
da: Ingen netværkskort er blevet udvalgt.
de: Keine Netzwerkkarten wurden ausgewählt.
el: Δεν έχουν κάρτες δικτύου έχουν επιλεγεί.
es: No hay tarjetas de red se han seleccionado.
fr: Aucune carte de réseau ont été sélectionnés.
he: לא מכבדים כרטיסי רשת שנבחרו.
hi: कोई नेटवर्क कार्ड चयनित किया गया है ।
it: Non si accettano carte di rete sono stati selezionati.
nb: Ingen nettverkskort er valgt.
nl: Geen netwerkkaarten zijn geselecteerd.
pl: Brak karty sieciowe zostały wybrane.
pt: Não há placas de rede foram selecionados.
ru: не выбрано ни сетевые карты.
sv: Inga nätverkskort har valts ut.
sw: Hakuna kadi za mtandao wamekuwa kuchaguliwa.

source: Server name
ar: اسم الملقم
cs: název serveru
cy: enw'r gweinydd
da: Server navn
el: Όνομα διακομιστή
es: Nombre del servidor
fr: Nom du serveur
he: שם שרת
hi: सर्वर का नाम
it: Nome del server
nb: Server navn
nl: Server naam
pl: Nazwa serwera
pt: Nome do servidor
ru: Имя сервера
sv: Server namn
sw: jina server

source: TCPIP
es: IP TCP
hi: टीसीपी आईपी
pt: IP TCP

source: Netmask
ar: قناع الشبكة
cs: Maska sítě
cy: masg rhwyd
da: netmaske
el: Μάσκα δικτύου
es: Máscara de red
he: מסיכת רשת
hi: नेटमास्क
it: maschera di rete
nb: Nettmaske
pl: Maska sieci
pt: Máscara de rede
sv: nätmask

source: DNS Server
cy: Gweinydd DNS
el: διακομιστή DNS
es: Servidor DNS
fr: serveur DNS
he: שרת DNS
hi: डीएनएस सर्वर
it: Server DNS
pl: Serwer DNS
pt: Servidor DNS
ru: DNS-сервер

source: Gateway
ar: بوابة
cs: Brána
cy: Porth
de: Tor
el: πύλη
es: Puerta
fr: passerelle
hi: द्वार
it: porta
nb: Inngangsport
nl: poort
pl: Przejście
pt: porta de entrada
ru: шлюз
sv: Inkörsport

source: Bond mode
ar: وضع السندات
cs: režim Bond
cy: modd Bond
da: Bond -tilstand
de: Bond -Modus
el: λειτουργία Bond
es: el modo Bond
fr: Mode Bond
he: מצב בונד
hi: बॉन्ड मोड
it: modalità di Bond
nb: Bond -modus
nl: Bond -modus
pl: tryb Bond
pt: modo de ligação
ru: режим Бонд
sv: Bond -läge

source: Card selection
ar: اختيار بطاقة
cs: volicí karta
cy: detholiad cerdyn
da: udvælgelse Card
de: Karte Auswahl
el: επιλογή κάρτας
es: selección de la tarjeta
fr: Sélection de Carte
he: בחירת כרטיס
hi: कार्ड चयन
it: selezione della carta
nb: kortet utvalg
nl: card selectie
pl: wybór karty
pt: seleção do cartão
ru: выбор карты
sv: val -kort
sw: kadi ya uteuzi

source: You have not entered in a server name.
ar: لم تدخل في اسم الملقم.
cs: Nezadali jste v názvu serveru.
cy: Nid ydych wedi rhoi mewn enw gweinydd.
da: Du har ikke indtastet i et servernavn.
de: Sie haben nicht in einem Servernamen eingegeben.
el: Δεν έχετε εισέλθει σε ένα όνομα διακομιστή.
es: No ha ingresado en un nombre de servidor.
fr: Vous n'êtes pas entré dans un nom de serveur.
he: לא הכניסבשם שרת.
hi: आप एक सर्वर नाम पर दर्ज नहीं किया है ।
it: Non hai inserito in un nome di server.
nb: Du har ikke angitt i et servernavn.
nl: Je hebt niet in een name server ingevoerd.
pl: Nie podałeś w nazwie serwera.
pt: Você não entraram em um nome de servidor.
ru: Вы не ввели в имени сервера.
sv: Du har inte angett i ett servernamn.

source: You have not entered in a valid server name.
cs: Nezadali jste platný název serveru.
cy: Nid ydych wedi rhoi mewn enw gweinydd dilys.
da: Du har ikke indtastet et gyldigt servernavn.
de: Sie haben keine gültige Servername eingegeben.
el: Δεν έχετε εισέλθει σε ένα έγκυρο όνομα διακομιστή.
es: No ha ingresado en un nombre de servidor válido.
fr: Vous n'êtes pas entré dans un nom de serveur valide.
hi: आप एक वैध सर्वर नाम पर दर्ज नहीं किया है ।
it: Non hai inserito un nome server valido.
nb: Du har ikke angitt et gyldig servernavn.
nl: Je hebt niet in een geldige server naam ingevoerd.
pl: Nie podałeś w prawidłowej nazwy serwera.
pt: Você não entraram em um nome de servidor válido.
ru: Вы не ввели в допустимом имени сервера.
sv: Du har inte angett ett giltigt servernamn.

source: Incorrect network setting have been entered.
ar: وقد دخل إعداد الشبكة غير صحيح.
cs: Nesprávné nastavení sítě byly zadány.
cy: gosodiad rhwydwaith anghywir wedi cael eu cofnodi.
da: Forkert netværksindstilling er indtastet.
de: Falsche Netzwerkeinstellungen eingegeben wurden.
el: Λανθασμένη ρύθμιση του δικτύου έχουν εισαχθεί.
es: han entrado en la configuración de red incorrecta.
fr: paramètre réseau incorrect a été entré.
he: הגדרת רשת שגויה כבר נכנסה.
hi: गलत नेटवर्क सेटिंग दर्ज किया गया है ।
it: impostazione della rete non corretta sono stati inseriti.
nb: Feil nettverksinnstillingene er angitt.
nl: Onjuiste netwerkinstellingen zijn ingevoerd.
pl: Nieprawidłowe ustawienie sieci zostały wprowadzone.
pt: configuração de rede incorreta tenham sido inseridos.
ru: Неправильная настройка сети были введены.
sv: Felaktig inställning nätverk har matats in.
sw: Sio sahihi mtandao mazingira wamekuwa aliingia.

source: Extra Server Setup
ar: إعداد ملقم إضافية
cs: Extra Nastavení serveru
cy: Setup Gweinydd Ychwanegol
da: Ekstra opsætning Server
de: Zusätzliche Server-Setup
el: Extra Ρύθμιση διακομιστή
es: Configuración adicional del servidor
fr: Configuration du serveur supplémentaire
he: התקנת שרת נוספת
hi: अतिरिक्त सर्वर सेटअप
it: Configurazione del server Extra
nb: Ekstra Server Setup
pl: Dodatkowa konfiguracja serwera
pt: Instalação adicional do Servidor
ru: Настройка сервера Extra
sv: Extra serverinställning
sw: Kinga ya ziada ya Server Setup

source: SSH
hi: एसएसएच

source: The standard setup is now complete.
ar: الإعداد هو معيار اكتمل الآن.
cs: Standardní nastavení je nyní kompletní.
cy: Mae'r setup safonol bellach wedi'i gwblhau.
da: Standarden opsætning er nu afsluttet.
de: Die Standard-Setup ist nun abgeschlossen.
el: Η τυπική εγκατάσταση έχει πλέον ολοκληρωθεί.
es: La configuración estándar se ha completado.
fr: La configuration standard est maintenant terminée.
he: ההתקנה סטנדרטית היא עכשיו מלאה.
hi: मानक सेटअप अब पूरा हो गया है ।
it: La configurazione standard è ora completa.
nb: Standardoppsettet er nå fullført.
nl: De standaard installatie is nu voltooid.
pl: Standardowa konfiguracja jest zakończona.
pt: A configuração padrão é agora completa.
ru: Стандартная установка завершена.
sv: Standard Installationen är klar.
sw: Kuanzisha standard ni sasa kamili.

source: Please join this server to the system using the web management on your main server.
ar: يرجى الانضمام إلى هذا الخادم إلى النظام باستخدام إدارة الويب على الخادم الرئيسي الخاص بك.
cs: Prosím, připojit k tomuto serveru do systému pomocí webového řízení na hlavním serveru.
cy: Os gwelwch yn dda ymuno â gweinydd hwn i'r system gan ddefnyddio'r reoli ar y we ar eich prif weinydd.
da: Venligst slutte denne server til systemet ved hjælp af web management på din primære server.
de: Nehmen Sie an diesen Server an das System das Web-Management auf dem Hauptserver.
el: Παρακαλείστε να ενταχθούν σε αυτό το διακομιστή στο σύστημα χρησιμοποιώντας τη διαχείριση ιστό σε κεντρικό server σας.
es: Por favor unirse a este servidor para el sistema mediante la administración web en el servidor principal.
fr: S'il vous plaît joindre à ce serveur au système en utilisant la gestion Web sur votre serveur principal.
he: אנא הצטרף אל שרת זה למערכת באמצעותניהול האינטרנט בשרת הראשי שלך.
hi: कृपया अपने मुख्य सर्वर पर वेब प्रबंधन प्रणाली का उपयोग करने के लिए इस सर्वर में शामिल हो।
it: Si prega di far parte di questo server al sistema utilizzando la gestione Web sul server principale.
nb: Vennligst bli med denne serveren til systemet ved hjelp av web management på hovedtjeneren.
nl: Please join deze server van het systeem met behulp van de web management op uw belangrijkste server.
pl: Proszę dołączyć serwer do systemu za zarządzanie internetową na głównym serwerze.
pt: Por favor, juntar-se este servidor para o sistema usando o gerenciamento de web no seu servidor principal.
ru: Пожалуйста, присоединяйтесь к этому серверу к системе с помощью веб- управления на главном сервере.
sv: Vänligen gå med i denna server till systemet med hjälp av webbhantering på huvudservern.
sw: Tafadhali kujiunga na seva hii kwa mfumo wa kutumia kwenye kompyuta yako kuu usimamizi mtandao.

source: Setup Karoshi Desktop
ar: الإعداد كاروشي سطح المكتب
cs: Nastavení Karoshi Desktop
cy: Setup Karoshi n Ben-desg
da: Opsætning Karoshi Desktop
el: Ρύθμιση Karoshi Desktop
es: Configuración de escritorio Karoshi
fr: Configuration Karoshi bureau
he: התקנת קארושי שולחן עבודה
hi: सेटअप Karoshi डेस्कटॉप
it: Impostazione Karoshi Desktop
nb: Oppsett Karoshi Desktop
pl: Konfiguracja Karoshi Pulpit
ru: Настройка рабочего стола Кароши

source: Please enter your choice for the karoshi and system password.
ar: من فضلك ادخل اختيارك ل كاروشي ونظام كلمة المرور.
cs: Prosím, zadejte svou volbu pro Karoshi a systémové heslo.
cy: Rhowch eich dewis ar gyfer y karoshi a system cyfrinair.
da: Indtast venligst dit valg for karoshi og systemets adgangskode.
de: Bitte geben Sie Ihre Wahl für den karoshi und System-Passwort.
el: Παρακαλούμε, εισάγετε την επιλογή σας για την karoshi και το σύστημα τον κωδικό πρόσβασης.
es: Por favor, introduzca su elección para el karoshi y sistema de contraseñas.
fr: S'il vous plaît entrer votre choix pour le karoshi et mot de passe système.
he: נא להזין את הבחירה שלךלסיסמא מערכת קארושיו.
hi: Karoshi और प्रणाली पासवर्ड के लिए अपनी पसंद दर्ज करें।
it: Si prega di inserire la vostra scelta per la password Karoshi e del sistema.
nb: Skriv inn valg for karoshi og systempassordet.
nl: Vul hier uw keuze voor de Karoshi en het systeem wachtwoord.
pl: Podaj swój wybór dla Karoshi i systemu hasłem.
pt: Por favor, indique a sua escolha para a senha karoshi e do sistema.
ru: Пожалуйста, введите ваш выбор для Кароши и системного пароля.
sv: Ange ditt val för karoshi och systemlösenord.
sw: Tafadhali kuingia uchaguzi wako kwa karoshi na mfumo wa password.

source: The passwords do not match. Please try again.
ar: كلمات السر غير متطابقة. يرجى المحاولة مرة أخرى.
cs: Hesla se neshodují. Prosím zkuste to znovu.
cy: Nid yw'r cyfrineiriau'n cydweddu. Trio eto os gwelwch yn dda.
da: Adgangskoderne stemmer ikke overens. Prøv igen.
de: Die Passwörter stimmen nicht überein. Bitte versuche es erneut.
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν. Παρακαλώ προσπάθησε ξανά.
es: Las contraseñas no coinciden. Por favor, inténtelo de nuevo.
fr: Le mot de passe ne correspond pas. Veuillez réessayer.
he: סיסמאות לא תואמות. אנא נסה שוב.
hi: पासवर्ड एक - दूसरे से मिलते - जुलते नहीं हैं। कृपया पुन: प्रयास करें।
it: Le password non corrispondono. Riprova.
nb: Passordene er ikke like. Vær så snill, prøv på nytt.
nl: De wachtwoorden komen niet overeen. Probeer het opnieuw.
pl: Hasła się nie zgadzają. Proszę spróbuj ponownie.
pt: As senhas não combinam. Por favor, tente novamente.
ru: Пароли не совпадают. Пожалуйста, попробуйте еще раз.
sv: Lösenorden matchar inte. Var god försök igen.

source: Do not use synaptic to update your server.
cs: Nepoužívejte Synaptic aktualizovat server.
cy: Peidiwch â defnyddio synaptig i ddiweddaru eich gweinydd.
da: Brug ikke synaptic til at opdatere din server.
de: Verwenden Sie synaptischen nicht dem Server zu aktualisieren.
el: Μην χρησιμοποιείτε συναπτική να ενημερώσετε το διακομιστή σας.
es: No utilice sináptica para actualizar el servidor.
fr: Ne pas utiliser synaptic pour mettre à jour votre serveur.
he: אל תשתמש בהסינפטי לעדכן את השרת שלך.
hi: अपने सर्वर अद्यतन करने के लिए synaptic का प्रयोग न करें ।
it: Non utilizzare Synaptic per aggiornare il server.
nb: Ikke bruk synaptic å oppdatere serveren din.
nl: Gebruik geen synaptische om uw server bij te werken.
pl: Nie używaj Synaptic do aktualizacji serwera.
pt: Não use sináptica para atualizar o servidor.
ru: Не используйте Synaptic, чтобы обновить сервер.
sv: Använd inte synaptic för att uppdatera din server.
