Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This determines how many days of logs you will see starting from the date give above.
ar: هذا يحدد عدد أيام سجلات سترى تبدأ من تاريخ إعطاء أعلاه.
cs: To určuje, kolik dní kulatiny uvidíte počínaje dnem dát výše.
cy: Mae hyn yn penderfynu faint o ddiwrnodau o logiau byddwch yn gweld dechrau o'r dyddiad rhoi uchod.
da: Dette bestemmer, hvor mange dage af logfiler du vil se fra den dato, giver ovenstående.
de: Diese legt fest, wie viele Tage der Logs, die Sie ab dem Zeitpunkt sehen beginnen oben geben.
el: Αυτό καθορίζει πόσες ημέρες των κορμών θα δείτε, αρχής γενομένης από την ημερομηνία δώσει παραπάνω.
es: Esto determina el número de días de registros se pueden ver a partir de la fecha dan arriba.
fr: Cela détermine le nombre de jours de journaux, vous verrez à partir de la date ci-dessus donnent.
he: זו קובעת איך ימים רבים של יומנים תוכל לראות החל מהמועד לתת מעל.
hi: यह निर्धारित करता है कि कैसे लॉग तारीख से शुरू आप देखेंगे की कई दिनों से ऊपर दे।
it: Questo determina il numero di giorni di log si vedrà a partire dalla data di danno sopra.
nb: Dette bestemmer hvor mange dager med logger du vil se fra og med datoen gi ovenfor.
nl: Dit bepaalt hoeveel dagen van de logs zie je vanaf de datum te kiezen.
pl: To określa, ile dni dzienników można zobaczyć od daty podanych powyżej.
pt: Isto determina quantos dias de registros que você vai ver a partir da data dar acima.
ru: Это определяет, сколько дней журналов вы увидите, начиная с даты дают выше.
sv: Detta avgör hur många dagar av stockar du kommer att se från den dag ger ovan.
sw: Hii inaonyesha jinsi siku nyingi wa magogo utaona kuanzia tarehe kutoa juu.

source: Server
ar: الخادم
cy: gweinydd
el: Υπηρέτης
es: Servidor
fr: Serveur
he: שרת
hi: सर्वर
pl: serwer
pt: Servidor
ru: сервер

source: Disable Backup
cs: Zakázat zálohování
cy: Backup Analluogi
da: Deaktiver Backup
de: Backup deaktivieren
el: Απενεργοποίηση δημιουργίας αντιγράφων ασφαλείας
es: Desactivar copia de seguridad
fr: Désactiver la sauvegarde
hi: अक्षम बैकअप
it: Disattivare Backup
nb: Deaktiver Backup
nl: uitschakelen Backup
pl: Wyłącz backup
pt: backup Disable
ru: Отключить резервное копирование

source: Enable Backup
cy: galluogi Backup
da: Aktivér sikkerhedskopiering
de: Aktivieren Sicherungs
el: Ενεργοποίηση δημιουργίας αντιγράφων ασφαλείας
es: que Backup
fr: Activer la sauvegarde
hi: बैकअप सक्षम
it: Abilita Backup
nb: aktiver Backup
pl: Włącz zapasowa
pt: Ativar backup
ru: Включить резервное копирование
sv: aktivera Backup

source: The default page cannot be blank.
ar: الصفحة الافتراضية لا يمكن أن يكون فارغا.
cs: Výchozí stránka nemůže být prázdné.
cy: Ni all y dudalen diofyn fod yn wag.
da: Standard side kan ikke være tom.
de: Die Standard- Seite kann nicht leer sein.
el: Η προεπιλεγμένη σελίδα δεν μπορεί να είναι κενό.
es: La página por defecto no puede estar en blanco.
fr: La page par défaut ne peut pas être vide.
he: דף ברירת המחדל לא יכול להיות ריק.
hi: डिफ़ॉल्ट पृष्ठ खाली नहीं हो सकता।
it: La pagina di default non può essere vuoto.
nb: Standard siden kan ikke være blank.
nl: De standaard pagina kan niet leeg zijn.
pl: Domyślna strona nie może być puste.
pt: A página padrão não pode ser em branco.
ru: страница по умолчанию не может быть пустым.
sv: Standard sida kan inte vara tomt.
sw: Ukurasa default hauwezi kuwa tupu.

source: Your default web management page has been set.
ar: وقد صفحة إدارة الشبكة الافتراضية الخاصة بك تعيين.
cs: Váš výchozí stránka web management byl nastaven.
cy: Eich tudalen we rheoli diofyn wedi cael ei osod.
da: Din standard web management side er blevet indstillet.
de: Ihr Standard- Web-Management- Seite eingestellt wurde.
el: προεπιλεγμένη σελίδα διαχείρισης ιστοσελίδα σας έχει ρυθμιστεί.
es: Su página web de gestión por defecto se ha establecido.
fr: Votre page de gestion Web par défaut a été défini.
he: דף ניהול אינטרנט ברירת המחדל שלך הוגדר.
hi: अपने डिफ़ॉल्ट वेब पेज प्रबंधन निर्धारित किया गया है ।
it: La pagina web di gestione di default è stata impostata.
nb: Standardnettstyring siden er satt.
nl: Uw standaard web management pagina is ingesteld.
pl: Domyślna strona Web Management został ustawiony.
pt: Sua página web de gestão padrão foi definido.
ru: Ваша страница веб- управления по умолчанию установлен.
sv: Din standardwebbhanteringssidan har ställts in.
sw: Default yako usimamizi mtandao ukurasa umeanzishwa.

source: View Quota Usage
ar: مشاهدة الحصة الاستخدام
cs: Pohled Kvóta Usage
cy: Gweld Defnydd Cwota
da: Se Kvote Usage
de: Ansicht Kontingentbedarf
el: Δείτε Χρήση Ποσόστωση
es: Ver Uso de cuotas
fr: Voir le quota d'utilisation
he: שימוש במכסה צפה
hi: देखें कोटा उपयोग
it: Vista utilizzo quote
nb: Vis Kvotebruk
nl: Bekijk Quotagebruik
pl: Zobacz Kontyngent Wykorzystanie
pt: Ver Uso da Cota
ru: Просмотр Квота Использование
sv: Visa Kvotanvändning
sw: View Viti Maalum Usage

source: Choose the user that you want to check the quotas for. Leave this field blank if you want to check the quotas for a group.
ar: اختيار المستخدم الذي تريد التحقق من حصص لل. اترك هذا الحقل فارغا إذا كنت تريد التحقق من حصص لل مجموعة.
cs: Vyberte uživatele, který chcete zkontrolovat kvóty pro. Nechte toto pole prázdné, pokud chcete zkontrolovat kvóty pro skupinu.
cy: Dewiswch y defnyddiwr yr ydych eisiau cadarnhau cwotâu ar gyfer. Gadewch hwn yn wag maes hwn os ydych am weld y cwotâu ar gyfer grŵp.
da: Vælg den bruger, du vil kontrollere kvoterne for. Lad det være blankt hvis du vil kontrollere kvoterne for en gruppe.
de: Wählen Sie den Benutzer, dass Sie die Quoten für die überprüfen möchten. Lassen Sie dieses Feld leer, wenn Sie die Quoten für eine Gruppe überprüfen möchten.
el: Επιλέξτε το χρήστη που θέλετε να ελέγξετε τις ποσοστώσεις για. Αφήστε αυτό το πεδίο κενό αν θέλετε να ελέγξετε τις ποσοστώσεις για μια ομάδα.
es: Seleccione el usuario que desea comprobar las cuotas para. Deje este campo en blanco si usted quiere comprobar las cuotas para un grupo.
fr: Choisissez l'utilisateur que vous voulez vérifier les quotas pour. Laissez ce champ vide si vous voulez vérifier les quotas pour un groupe.
he: בחר את המשתמש שאתה רוצה לבדוק את המכסותל. שאר שדה זה ריק אם אתה רוצה לבדוק את המכסותלקבוצה.
hi: उपयोगकर्ता है कि आप के लिए कोटा की जांच करना चाहते हैं। इस क्षेत्र को खाली छोड़ दो आप एक समूह के लिए कोटा जाँच करना चाहते हैं ।
it: Scegliere l' utente che si desidera controllare le quote per. Lasciare vuoto questo campo se si desidera controllare le quote per un gruppo.
nb: Velg brukeren du ønsker å sjekke kvoter for. La dette feltet stå tomt hvis du ønsker å sjekke kvotene for en gruppe.
nl: Kies de gebruiker die u wilt de quota te controleren. Laat dit veld leeg als u wilt dat de quota te controleren op een groep.
pl: Wybierz użytkownika, który chcesz sprawdzić kwoty na. Pozostaw to pole puste, jeśli chcesz sprawdzić limity dla grupy.
pt: Escolha o usuário que deseja verificar as cotas para. Deixe este campo em branco se você quiser verificar as quotas para um grupo.
ru: Выберите пользователя, который вы хотите проверить квоты на. Оставьте это поле пустым, если вы хотите, чтобы проверить квоты для группы.
sv: Välj den användare som du vill kontrollera kvoterna. Lämna det här fältet tomt om du vill kontrollera de kvoter för en grupp.
sw: Kuchagua user kwamba unataka kuangalia nafasi za upendeleo kwa. Acha hili tupu uwanja kama unataka kuangalia nafasi za upendeleo kwa kikundi.

source: Choose the group that you want to check the quotas on.
ar: اختيار المجموعة التي تريد للتحقق من الحصص جرا.
cs: Vyberte skupinu, kterou chcete zkontrolovat kvóty na.
cy: Dewiswch y grŵp yr ydych eisiau cadarnhau cwotâu ar.
da: Vælg den gruppe, du vil kontrollere kvoterne på.
de: Wählen Sie die Gruppe, die Sie, die Quoten auf überprüfen möchten.
el: Επιλέξτε την ομάδα που θέλετε να ελέγξετε τις ποσοστώσεις για.
es: Elija el grupo que desea comprobar las cuotas sobre.
fr: Choisissez le groupe que vous voulez vérifier les quotas sur.
he: בחר את הקבוצה שאתה רוצה לבדוק את המכסות על.
hi: समूह है कि आप पर कोटा की जांच करना चाहते हैं।
it: Scegliere il gruppo che si desidera controllare le quote su.
nb: Velg gruppen du ønsker å sjekke kvotene på.
nl: Kies de groep die u wilt de quota te controleren.
pl: Wybierz grupę, którą chcesz sprawdzić limity dalej.
pt: Escolha o grupo que você deseja verificar as quotas.
ru: Выберите группу, которую вы хотите проверить квоты на.
sv: Välj den grupp som du vill kontrollera kvoterna på.
sw: Kuchagua kundi kwamba unataka kuangalia upendeleo juu ya.

source: Shell Access
ar: الوصول قذيفة
cy: Mynediad Shell
de: Shell-Zugang
el: πρόσβαση Shell
es: Acceso Shell
fr: Accès Shell
he: גישה Shell
hi: शैल अभिगम
it: Accesso Shell
nb: Shell tilgang
pl: Dostęp Shell
pt: Acesso Shell
ru: Shell доступ
sv: skal Åtkomst

source: This gives you shell access through the web browser.
ar: هذا يتيح لك الوصول قذيفة من خلال متصفح الويب.
cs: To vám dává shell přístup prostřednictvím webového prohlížeče.
cy: Mae hyn yn rhoi mynediad cregyn drwy'r porwr gwe chi.
da: Dette giver dig shell adgang via webbrowseren.
de: Dies gibt Ihnen einen Shell-Zugang über den Webbrowser.
el: Αυτό σας δίνει το κέλυφος πρόσβαση μέσω web browser.
es: Esto le da acceso a una consola a través del navegador web.
fr: Cela vous donne un accès shell via le navigateur web.
he: זה נותן לך גישה למעטפת דרךדפדפן האינטרנט.
hi: यह आपको वेब ब्राउज़र के माध्यम से खोल पहुँच देता है।
it: Questo vi dà l'accesso alla shell tramite il browser web.
nb: Dette gir deg kommandolinjetilgang via nettleseren.
nl: Dit geeft u shell toegang via de webbrowser.
pl: To daje powłoki dostęp poprzez przeglądarkę internetową.
pt: Isto dá-lhe acesso a um shell através do navegador web.
ru: Это дает вам оболочки доступ через веб-браузер.
sv: Detta ger dig shell åtkomst via webbläsaren.
sw: Hii inakupa upatikanaji shell kwa njia ya mtandao browser.

source: Use this feature with care.
ar: استخدام هذه الميزة بحذر.
cs: Použijte tuto funkci s péčí.
cy: Defnyddiwch y nodwedd hon gyda gofal.
da: Brug denne funktion med omtanke.
de: Verwenden Sie diese Funktion mit Vorsicht.
el: Χρησιμοποιήστε αυτή τη λειτουργία με προσοχή.
es: Utilice esta función con cuidado.
fr: Utilisez cette fonction avec précaution.
he: השתמש בתכונה זו בזהירות.
hi: देखभाल के साथ इस सुविधा का प्रयोग करें।
it: Utilizzare questa funzione con cautela.
nb: Bruk denne funksjonen med forsiktighet.
nl: Gebruik deze functie met zorg.
pl: Za pomocą tej funkcji z rozwagą.
pt: Utilize este recurso com cuidado.
ru: Используйте эту функцию с осторожностью.
sv: Använd denna funktion med försiktighet.
sw: Kutumia kipengele hiki kwa uangalifu.

source: Append Users
cs: Připojit uživatelé
cy: atodi Defnyddwyr
da: append Brugere
de: anfügen Benutzer
el: Προσάρτηση χρήστες
es: anexar Usuarios
fr: append utilisateurs
hi: जोड़ें उपयोगकर्ता
it: Aggiunge utenti
nb: Tilføy brukere
nl: voeg Gebruikers
pl: Dołącz Użytkownicy
pt: anexar Usuários
ru: Добавление пользователей
sv: append Användare

source: Yes
ar: نعم
cs: Ano
cy: Ydw
da: Ja
de: ja
el: Ναί
es: Sí
fr: Oui
he: כן
hi: हाँ
it: sì
nb: Ja
nl: Ja
pl: tak
pt: sim
ru: да
sv: Ja

source: No
ar: لا
cs: Ne
cy: Nac oes
da: Ingen
de: Nein
el: Όχι
fr: Non
he: לא
hi: नहीं
nb: Nei
nl: Nee
pl: Nie
pt: Não
ru: Нет
sv: Nej
sw: hakuna

source: Choosing not to append will empty any users from the groups used in the csv file.
cs: Volba není připojit vyprázdní všechny uživatele ze skupin používaných v souboru CSV.
cy: Bydd dewis peidio â atodi wagio unrhyw ddefnyddwyr gan y grwpiau a ddefnyddir yn y ffeil csv.
da: At vælge ikke at tilføje, vil tømme eventuelle brugere fra de grupper, der anvendes i CSV-filen.
de: Die Wahl nicht anhängen leer alle Benutzer aus den Gruppen in der CSV -Datei verwendet.
el: Επιλέγοντας να μην προσαρτήσει θα αδειάσει όλους τους χρήστες από τις ομάδες που χρησιμοποιούνται στο αρχείο CSV.
es: La elección de no añadir ningún vaciará los usuarios de los grupos utilizados en el archivo csv.
fr: Choisir de ne pas annexer va vider tous les utilisateurs des groupes utilisés dans le fichier csv.
hi: संलग्न करने के लिए नहीं चुनने सीएसवी फ़ाइल में इस्तेमाल समूहों से किसी भी उपयोगकर्ताओं को खाली होगा ।
it: La scelta di non accodare svuoterà tutti gli utenti dei gruppi utilizzati nel file CSV.
nb: Velger ikke å føye vil tømme alle brukerne fra de gruppene som brukes i csv -fil.
nl: Kiezen niet te voegen zullen alle gebruikers van de groepen die in het CSV-bestand te legen.
pl: Nie decyduje się dołączyć będzie opróżnić żadnych użytkowników z grup stosowanych w pliku csv.
pt: Optar por não acrescentar vai esvaziar os usuários dos grupos utilizados no arquivo CSV.
ru: Выбор не добавлять опустеет всех пользователей из групп, используемых в файле CSV.
sv: Väljer att inte lägga tömmer alla användare från grupper som används i CSV-filen.

source: This is not a valid file format.
cs: Toto není platný soubor ve formátu.
cy: Nid yw hyn yn fformat ffeil dilys.
da: Dette er ikke en gyldig filformat.
de: Dies ist keine gültige Dateiformat.
el: Αυτό δεν είναι μια έγκυρη μορφή αρχείου.
es: Esto no es un formato de archivo válido.
fr: Ce n'est pas un format de fichier valide.
hi: यह एक वैध फ़ाइल स्वरूप नहीं है।
it: Questo non è un formato di file valido.
nb: Dette er ikke en gyldig filformat.
nl: Dit is geen geldig bestandsformaat.
pl: To nie jest poprawny format pliku.
pt: Este não é um formato de arquivo válido.
ru: Это не допустимый формат файла.
sv: Detta är inte ett giltigt format.

source: A CSV file has not been uploaded.
cs: Soubor CSV nebyl nahrán.
cy: Nid yw ffeil CSV wedi cael ei llwytho i fyny.
da: En CSV -fil er ikke blevet uploadet.
de: Eine CSV-Datei wurde nicht hochgeladen.
el: Ένα αρχείο CSV δεν έχει φορτωθεί.
es: Un archivo CSV no se ha cargado.
fr: Un fichier CSV n'a pas été téléchargé.
hi: एक सीएसवी फाइल अपलोड नहीं किया गया है।
it: Un file CSV non è stato caricato.
nb: En CSV -fil er ikke blitt lastet opp.
nl: Een CSV- bestand is niet geüpload.
pl: Plik CSV nie został przesłany.
pt: Um arquivo CSV não foi carregado.
ru: Файл CSV не была загружена.
sv: En CSV-fil har inte överförts.

source: You have not entered in a valid E-Mail address to send the alert to.
ar: لم تدخل في عنوان البريد الإلكتروني صالحا لإرسال تنبيه إلى.
cs: Jste nezadali platnou e-mailovou adresu pro odeslání upozornění.
cy: Nid ydych wedi nodi yn, cyfeiriad e-bost dilys i anfon y effro i.
da: Du har ikke indtastet i en gyldig email adresse for at sende advarslen til.
de: Sie haben nicht in einer gültigen E-Mail -Adresse eingegeben, um die Warnung zu senden.
el: Δεν έχετε εισέλθει σε μια έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου για να στείλετε την ειδοποίηση για να.
es: No ha ingresado en una dirección válida de correo electrónico para enviar la alerta.
fr: Vous n'êtes pas entré dans une adresse email valide pour envoyer l'alerte.
he: לא הכניסבכתובת דואר האלקטרוני חוקית לשלוחהתראהל.
hi: आप एक मान्य ईमेल पता करने के लिए चेतावनी भेजने के लिए में दर्ज नहीं किया है ।
it: Non hai inserito un indirizzo email valido per inviare l'avviso.
nb: Du har ikke angitt en gyldig e-postadresse for å sende varselet til.
nl: Je hebt niet in een geldig e-mailadres om de waarschuwing te sturen naar ingevoerd.
pl: Nie podałeś w adres e-mail, aby wysłać alert.
pt: Você não entraram em um endereço de email válido para enviar o alerta.
ru: Вы не ввели в действительный адрес для отправки предупреждения в.
sv: Du har inte angett i en giltig e-postadress att skicka varning till.
sw: Wewe si aliingia katika halali E -Mail pepe kupeleka macho na.

source: You have not entered in a valid E-Mail address sender.
ar: لم تدخل في صحيح البريد الإلكتروني عنوان المرسل.
cs: Jste nezadali platnou e-mailovou adresu odesílatele.
cy: Nid ydych wedi nodi yn, cyfeiriad Ebost anfonwr dilys.
da: Du har ikke indtastet i en gyldig email adresse afsender.
de: Sie haben keine gültige E-Mail Adresse Absender eingetragen.
el: Δεν έχετε εισέλθει σε μια έγκυρη διεύθυνση e-mail του αποστολέα.
es: No ha ingresado en un remitente dirección de correo electrónico válida.
fr: Vous n'êtes pas entré dans une adresse e-mail expéditeur valide.
he: לא הכניסבשולח כתובת דואר האלקטרוני חוקי.
hi: आप एक मान्य ईमेल पता प्रेषक में दर्ज नहीं किया है ।
it: Non hai inserito un indirizzo email del mittente valido.
nb: Du har ikke angitt en gyldig e-postadresse avsender.
nl: Je hebt niet in een geldig e-mailadres afzender ingevoerd.
pl: Nie podałeś w poprawnym adresem e-mail nadawcy.
pt: Você não entraram em um remetente e-mail válido.
ru: Вы не ввели в действительный адрес электронной почты адрес отправителя.
sv: Du har inte angett i en giltig e-postadress avsändaren.
sw: Wewe si aliingia katika halali E -Mail anwani Sender.

source: You have not entered in a valid E-Mail server.
ar: لم تدخل في ملقم البريد الإلكتروني صالح.
cs: Nezadali jste platný e-mailový server.
cy: Nid ydych wedi nodi yn gweinydd e-bost dilys.
da: Du har ikke indtastet i en gyldig email -server.
de: Sie haben nicht in einer gültigen E-Mail -Server eingetragen.
el: Δεν έχετε εισέλθει σε ένα έγκυρο e-mail server.
es: No ha ingresado en un servidor de correo electrónico válida.
fr: Vous n'êtes pas entré dans un serveur de courrier électronique valide.
he: לא הכניסבשרת דואר האלקטרוני חוקי.
hi: आप एक वैध ईमेल सर्वर में दर्ज नहीं किया है ।
it: Non hai inserito in un server di posta elettronica valido.
nb: Du har ikke angitt en gyldig e-post server.
nl: Je hebt niet in een geldig e- server ingevoerd.
pl: Nie wprowadzono obowiązującą serwera pocztowego.
pt: Você não entraram em um servidor de e-mail válido.
ru: Вы не ввели в действительный почтовый сервер.
sv: Du har inte angett ett giltigt e-postserver.
sw: Wewe si aliingia katika halali E -Mail server.

source: Monitorix System Monitor
ar: مونيتوريكس نظام مراقبة
cy: System Monitorix Monitor
el: Monitorix Monitor System
es: Monitorix Monitor de sistema
fr: Moniteur système Monitorix
he: צג מערכת Monitorix
hi: Monitorix सिस्टम मॉनिटर
it: Monitorix Monitor di sistema
pt: Monitorix Monitor do sistema
sv: Monitorix Systemövervakning

source: The interval cannot be blank.
ar: الفاصل الزمني لا يمكن أن يكون فارغا.
cs: Interval nemůže být prázdný.
cy: Ni all yr egwyl fod yn wag.
da: Intervallet kan ikke være tom.
de: Das Intervall kann nicht leer sein.
el: Το διάστημα δεν μπορεί να είναι κενό.
es: El intervalo no puede estar en blanco.
fr: L'intervalle ne peut pas être vide.
he: המרווח לא יכול להיות ריק.
hi: अंतराल खाली नहीं हो सकता।
it: L'intervallo non può essere vuoto.
nb: Intervallet kan ikke være tom.
nl: De interval kan niet leeg zijn.
pl: Interwał nie może być puste.
pt: O intervalo não pode estar em branco.
ru: Интервал не может быть пустым.
sv: Intervallet kan inte vara tomt.
sw: Muda hauwezi kuwa tupu.

source: Monitorix is a system monitoring tool.
ar: مونيتوريكس هو أداة مراقبة النظام.
cs: Monitorix je monitorovací systém nástroj.
cy: Monitorix yn offeryn monitro system.
da: Monitorix er et system overvågning værktøj.
de: Monitorix ist ein System -Monitoring-Tool.
el: Monitorix είναι ένα εργαλείο παρακολούθησης του συστήματος.
es: Monitorix es una herramienta de monitorización del sistema.
fr: Monitorix est un outil de surveillance du système.
he: Monitorix הוא כלי ניטור מערכת.
hi: Monitorix एक प्रणाली की निगरानी उपकरण है।
it: Monitorix è uno strumento di monitoraggio del sistema.
nb: Monitorix er et system avlytting verktøyet.
nl: Monitorix is een systeem monitoring tool.
pl: Monitorix to narzędzie do monitorowania systemu.
pt: Monitorix é uma ferramenta de monitoramento do sistema.
ru: Monitorix является инструментом мониторинга системы.
sv: Monitorix är ett systemövervakning verktyg.
sw: Monitorix ni mfumo wa ufuatiliaji chombo.

source: Linux Client - Choose Distribution
ar: العميل لينكس - اختر التوزيع
cs: Klient pro systém Linux - Vyberte Distribution
cy: Linux Cleient - Dewiswch Dosbarthu
da: Linux klient - Vælg Distribution
de: Linux-Client - Wählen Sie Verteilung
el: Linux Πελάτης - Επιλέξτε Διανομή
es: Cliente Linux - Elija Distribución
fr: Linux Client - Choisissez distribution
he: לקוח Linux - בחר הפצה
hi: लिनक्स क्लाइंट - वितरण चुनें
it: Linux client - Scegli Distribuzione
nb: Linux Client - Velg Distribution
nl: Linux Client - Kies Distribution
pl: Linux Client - Wybierz Distribution
pt: Cliente Linux - Escolha de Distribuição
ru: Клиент Linux - Выберите Distribution
sv: Linux Client - Välj Distribution
sw: Linux Mteja - Chagua Distribution

source: Choose the linux client iso that you want to distribute to your linux clients over the network.
ar: اختيار ايزو العميل لينكس الذي تريد توزيعها على عملاء لينكس الخاص بك عبر الشبكة.
cs: Vyberte linux klienta ISO, které chcete distribuovat svým linuxové klienty v síti.
cy: Dewiswch y iso cleient linux yr ydych am ei ddosbarthu i'ch cleientiaid linux dros y rhwydwaith.
da: Vælg linux klient iso som du vil distribuere til dine linux klienter over netværket.
de: Wählen Sie den Linux-Client iso, dass Sie Ihre Linux- Clients über das Netzwerk verteilen möchten.
el: Επιλέξτε το ισο -πελάτη linux που θέλετε να διανείμετε στους πελάτες linux σας μέσω του δικτύου.
es: Elija el iso cliente Linux que desea distribuir a sus clientes Linux a través de la red.
fr: Choisissez l' iso client linux que vous souhaitez distribuer à vos clients Linux sur le réseau.
he: בחר את ISO הלקוח לינוקס שברצונך להפיץ ללקוחות שלך לינוקס על גבי הרשת.
hi: लिनक्स ग्राहक आईएसओ कि आप नेटवर्क पर अपने लिनक्स ग्राहकों को वितरित करना चाहते हैं।
it: Scegliere l' iso client Linux che si desidera distribuire ai vostri clienti di Linux sulla rete.
nb: Velg linux klient iso som du ønsker å distribuere til Linux klienter over nettverket.
nl: Kies de linux client iso die u wilt distribueren naar uw Linux-clients via het netwerk.
pl: Wybierz iso linux klienta, który chcesz dystrybuować do klientów linuksowych w sieci.
pt: Escolha o iso cliente Linux que pretende distribuir aos seus clientes Linux através da rede.
ru: Выберите Клиент Linux ISO, который вы хотите раздать вашей системы Linux клиентов по сети.
sv: Välj Linux klient iso som du vill distribuera till din Linux klienter över nätverket.
sw: Kuchagua linux mteja iso kwamba unataka kusambaza kwa linux wateja wako juu ya mtandao.

source: Setup Kanboard
ar: الإعداد Kanboard
cs: Nastavení Kanboard
da: Opsætning Kanboard
el: Ρύθμιση Kanboard
es: Configuración Kanboard
fr: Configuration Kanboard
he: התקנת Kanboard
hi: सेटअप Kanboard
it: Impostazione Kanboard
nb: Oppsett Kanboard
pl: Konfiguracja Kanboard
ru: Настройка Kanboard

source: You have not entered in an alias.
ar: لم تدخل في اسم مستعار.
cs: Nezadali jste v aliasu.
cy: Nid ydych wedi cofnodi mewn alias.
da: Du har ikke indtastet i et alias.
de: Sie haben nicht in einem Alias ​​eingetragen.
el: Δεν έχετε εισέλθει σε ένα ψευδώνυμο.
es: No ha ingresado en un alias.
fr: Vous n'êtes pas entré dans un alias.
he: לא הכניסבכינוי.
hi: आप एक उपनाम में दर्ज नहीं किया है ।
it: Non hai inserito in un alias.
nb: Du har ikke angitt i et alias.
nl: U geen alias ingevoerd.
pl: Nie podałeś w pseudonimu.
pt: Você não entraram em um alias.
ru: Вы не ввели в качестве псевдонима.
sv: Du har inte angett i ett alias.
sw: Wewe si aliingia katika pak.

source: Linux Version
ar: لينكس النسخة
cs: Linux verze
cy: Fersiwn Linux
el: Linux Έκδοση
es: Versión Linux
fr: Version Linux
he: הגרסה של לינוקס
hi: लिनक्स संस्करण
it: Versione Linux
nb: Linux versjon
pt: Linux Versão
ru: Linux версии
