Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: These accounts are used by your technical staff to access the web managagement. The usernames and passwords used here are totally separate from normal network users.
ar: وتستخدم هذه الحسابات من قبل الجهاز الفني الخاص بك للوصول إلى managagement شبكة الإنترنت. أسماء المستخدمين و كلمات السر المستخدمة هنا هي منفصلة تماما عن مستخدمي الشبكة العادي.
cs: Tyto účty jsou používány vaše technického personálu pro přístup na webovou správu. Uživatelská jména a hesla zde použity, jsou zcela oddělené od běžných uživatelů sítě.
cy: Mae'r cyfrifon hyn yn cael eu defnyddio gan eich staff technegol i gael mynediad i'r rheoli ar y we. Mae'r enwau defnyddwyr a chyfrineiriau a ddefnyddir yma yn gwbl ar wahân i ddefnyddwyr y rhwydwaith arferol.
da: Disse konti bruges af din tekniske personale at få adgang til web-management. De brugernavne og adgangskoder, der bruges her, er helt adskilt fra brugere normale netværk.
de: Diese Konten werden vom technischen Personal benutzt, um die Web-Management zugreifen. Die Benutzernamen und Passwörter verwendet hier sind völlig getrennt von der normalen Netzwerkbenutzer .
el: Οι λογαριασμοί αυτοί χρησιμοποιούνται από το τεχνικό προσωπικό για να έχετε πρόσβαση στη διαχείριση web. Τα ονόματα χρηστών και κωδικούς πρόσβασης που χρησιμοποιούνται εδώ είναι εντελώς ξεχωριστή από την κανονική τους χρήστες του δικτύου.
es: Estas cuentas son utilizados por el personal técnico para acceder a la administración web. Los nombres de usuario y contraseñas utilizadas aquí son totalmente separada de usuarios de la red normales.
fr: Ces comptes sont utilisés par votre personnel technique pour accéder à la gestion Web. Les noms d'utilisateur et mots de passe utilisés ici sont totalement séparés des utilisateurs du réseau normales.
he: חשבונות אלה משמשים על ידי צוות הטכני שלך כדי לגשת לmanagagement האינטרנט. שמות המשתמש וסיסמאות המשמשות כאן הם נפרדים לחלוטין ממשתמשי רשת רגילים.
hi: इन खातों वेब प्रबंधन का उपयोग करने के लिए अपने तकनीकी कर्मचारियों द्वारा किया जाता है। उपयोगकर्ता नाम और पासवर्ड का यहां इस्तेमाल किया सामान्य नेटवर्क उपयोगकर्ताओं से पूरी तरह से अलग कर रहे हैं।
it: Questi conti sono utilizzati dal personale tecnico per accedere alla gestione web. I nomi utente e password utilizzati qui sono totalmente separati dai normali utenti della rete.
nb: Disse kontoene er brukt av det tekniske personalet å få tilgang til web management. Brukernavn og passord som brukes her er helt atskilt fra vanlige nettbrukere.
nl: Deze rekeningen worden gebruikt door de technische staf voor toegang tot het web management. De gebruikersnamen en wachtwoorden die hier gebruikt zijn volledig gescheiden van de normale netwerkgebruikers.
pl: Rachunki te są wykorzystywane przez pracowników technicznych, aby uzyskać dostęp do programu Web Management. Nazwy użytkowników i hasła używane są tu całkowicie oddzielone od zwykłych użytkowników sieci.
pt: Estas contas são usados ​​por sua equipe técnica para acessar o gerenciamento web. Os nomes de usuários e senhas usadas aqui são totalmente separados dos usuários da rede normais.
ru: Эти счета используются вашим техническим персоналом для доступа к веб- управления. В имена пользователей и пароли, используемые здесь, полностью отделены от обычных пользователей сети.
sv: Dessa konton används av din tekniska personal för att komma åt webbhantering. Användarnamn och lösenord som används här är helt separat från normala nätanvändarna .
sw: Akaunti hizi hutumika na wafanyakazi wako wa kiufundi kwa kupata mtandao managagement. Majina ya watumiaji na nywila kutumika hapa ni tofauti kabisa kutoka kwa watumiaji wa kawaida mtandao.

source: Access Level
ar: مستوى الوصول
cs: Úroveň přístupu
cy: Lefel mynediad
da: Adgangsniveau
de: Zugriffsebene
el: Επίπεδο πρόσβασης
es: Nivel de acceso
fr: Niveau d'accès
he: רמת גישה
hi: पहुंच स्तर
it: Livello di accesso
nb: tilgangs~~POS=TRUNC
nl: Toegangsniveau
pl: Poziom dostępu
pt: Nível de acesso
ru: Уровень доступа
sv: Tillgångsnivå

source: Primary Admin
ar: المشرف الابتدائية
cs: primární správce
cy: Ysgol gynradd Gweinyddol
da: Primær Admin
de: Primäre Admin
el: πρωτοβάθμια διαχειριστή
es: Administrador primaria
fr: Administrateur principal
he: העיקרי Admin
hi: प्राथमिक व्यवस्थापक
it: Admin primaria
nb: primær Admin
nl: Primaire Admin
pl: Pierwotne Admin
pt: administrador principal
ru: Первичный Администратор
sv: primära Admin
sw: Kanuni Admin

source: Admin
ar: المشرف
cs: administrátor
de: Administrator
el: διαχειριστής
es: Administración
fr: Administrateur
hi: व्यवस्थापक
nl: beheerder
pt: administrador
ru: Администратор
sv: Administration

source: Technician
ar: فني
cs: Technik
cy: technegydd
da: Tekniker
de: Techniker
el: Τεχνικός
es: Técnico
fr: Technicien
he: טכנאי
hi: तकनीशियन
it: Tecnico
nb: Tekniker
nl: Technicus
pl: Technik
pt: Técnico
ru: техник
sv: Tekniker
sw: fundi

source: Primary Admins have full control of the web management.
ar: المسؤولين الأساسي لها السيطرة الكاملة على إدارة شبكة الإنترنت.
cs: Primární Administrátoři mají plnou kontrolu nad webovou správu.
cy: Gweinyddwyr cynradd gael rheolaeth lawn o reolaeth ar y we.
da: Primære Admins har fuld kontrol over web management.
de: Primäre Admins haben die volle Kontrolle über das Web-Management.
el: Πρωτοβάθμια διαχειριστές έχουν πλήρη έλεγχο της διαχείρισης web.
es: Administradores primarias tienen un control total de la administración web.
fr: Admins primaires ont le plein contrôle de la gestion Web.
he: יש מנהלים ראשיים שליטה מלאה בניהול האינטרנט.
hi: प्राथमिक बनावें वेब प्रबंधन का पूरा नियंत्रण है ।
it: Gli amministratori primari hanno il pieno controllo della gestione web.
nb: Primære Administratorer har full kontroll over web management.
nl: Primaire Admins hebben volledige controle over het web management.
pl: Administratorzy podstawowe mają pełną kontrolę nad zarządzaniem internetowej.
pt: Administradores primárias têm controle total da gestão web.
ru: Первичные администраторы имеют полный контроль над веб- управления.
sv: Primära Admins har full kontroll över webbhantering.
sw: Admins Kanuni ya kuwa na udhibiti kamili ya usimamizi wa mtandao.

source: Admins have full control of the web management but cannot add or delete other admins.
ar: مدراء لها السيطرة الكاملة على إدارة الشبكة ولكن لا يمكن إضافة أو حذف مدراء آخرين.
cs: Administrátoři mají plnou kontrolu nad webovou správu, ale nelze přidat nebo odstranit ostatní administrátory.
cy: Gweinyddwyr gael rheolaeth lawn o'r rheoli'r we ond ni all ychwanegu neu ddileu admins eraill.
da: Admins har fuld kontrol over web management, men kan ikke tilføje eller slette andre administratorer.
de: Admins haben die volle Kontrolle über das Web-Management kann aber nicht hinzufügen oder anderen Admins löschen.
el: Admins έχουν τον πλήρη έλεγχο της διαχείρισης των ιστοσελίδων, αλλά δεν μπορείτε να προσθέσετε ή να διαγράψετε άλλους διαχειριστές.
es: Los administradores tienen el control total de la administración web, pero no pueden añadir o eliminar otros administradores.
fr: Admins ont le plein contrôle de la gestion du Web, mais ne peuvent pas ajouter ou supprimer d'autres administrateurs.
he: יש מנהלים שליטה מלאה בניהול האינטרנט, אבל לא יכולים להוסיף או למחוק מנהלים אחרים.
hi: बनावें वेब प्रबंधन का पूरा नियंत्रण है, लेकिन अन्य व्यवस्थापक जोड़ सकते हैं या हटा नहीं सकते।
it: Gli amministratori hanno il pieno controllo della gestione web, ma non possono aggiungere o eliminare altri amministratori.
nb: Administratorer har full kontroll over web management, men kan ikke legge til eller slette andre administratorer.
nl: Admins hebben volledige controle over het web management, maar kan geen andere admins toe te voegen of te verwijderen.
pl: Administratorzy mają pełną kontrolę nad zarządzaniem internetowej, ale nie można dodawać ani usuwać innych administratorów.
pt: Os administradores têm controle total da gestão da web, mas não é possível adicionar ou excluir outros administradores.
ru: Администраторы имеют полный контроль над веб- управления, но не может добавлять или удалять других администраторов.
sv: Administratörer har full kontroll över webbhantering men kan inte lägga till eller ta bort andra administratörer.
sw: Admins kuwa na udhibiti kamili ya usimamizi wa mtandao lakini hawawezi kuongeza au kufuta admins nyingine.

source: Technicians can access a limited set of controls for day to day running of the system such as changing passwords.
ar: يمكن الفنيين الوصول إلى مجموعة محدودة من الضوابط ل يوم ل يوم تشغيل النظام مثل تغيير كلمات المرور.
cs: Technici mohou přistupovat omezenou sadu ovládacích prvků pro každodenní chod systému, jako měnící hesla.
cy: Gall technegwyr gael mynediad set gyfyngedig o reolaethau i redeg y system o ddydd i ddydd megis cyfrineiriau sy'n newid.
da: Teknikere kan få adgang til et begrænset sæt af kontroller for den daglige drift af systemet, såsom skiftende passwords.
de: Techniker können eine begrenzte Anzahl von Kontrollen für den täglichen Betrieb des Systems wie zum Beispiel das Ändern von Kennwörtern zuzugreifen.
el: Τεχνικοί μπορούν να έχουν πρόσβαση σε ένα περιορισμένο σύνολο των ελέγχων για την καθημερινή λειτουργία του συστήματος, όπως η αλλαγή των κωδικών πρόσβασης.
es: Los técnicos pueden acceder a un conjunto limitado de controles para el día a día del sistema, tales como el cambio de contraseñas.
fr: Les techniciens peuvent accéder à un ensemble limité de contrôles pour fonctionnement quotidien du système, tels que l'évolution des mots de passe.
he: טכנאים יכולים לגשתסט מוגבל של בקרותלניהול היום-יומי שלהמערכת כגון סיסמאות משתנות.
hi: तकनीशियनों ऐसे बदलते पासवर्ड के रूप में प्रणाली के दिन चलाने के लिए दिन के लिए नियंत्रण की एक सीमित सेट का उपयोग कर सकते हैं।
it: I tecnici possono accedere a una serie limitata di controlli per la gestione quotidiana del sistema come le password che cambiano.
nb: Teknikere kan få tilgang til et begrenset sett med kontroller for daglige driften av systemet, for eksempel endre passord.
nl: Technici kunnen toegang krijgen tot een beperkt aantal controles voor de dagelijkse werking van het systeem zoals het wijzigen van wachtwoorden.
pl: Technicy mogą uzyskać dostęp do ograniczonego zestawu kontroli za bieżącą funkcjonowania systemu takie jak zmiana haseł.
pt: Os técnicos podem aceder a um conjunto limitado de controles para o dia -a-dia do sistema, tais como alteração de senhas.
ru: Технические специалисты могут получить доступ к ограниченному набору средств для управления повседневной работе системы, таких как изменение паролей.
sv: Tekniker kan få tillgång till ett begränsat antal kontroller för dagliga driften av systemet såsom att ändra lösenord.
sw: Mafundi wanaweza kupata seti mdogo wa udhibiti kwa ajili ya siku kwa siku uendeshaji wa mfumo kama vile kubadilisha nywila.

source: The monitor cannot be blank.
cs: Monitor nemůže být prázdný.
cy: Ni all y monitor fod yn wag.
da: Skærmen kan ikke være tom.
de: Der Monitor kann nicht leer sein.
el: Η οθόνη δεν μπορεί να είναι κενό.
es: El monitor no puede estar en blanco.
fr: Le moniteur ne peut pas être vide.
hi: मॉनिटर खाली नहीं हो सकता।
it: Il monitor non può essere vuoto.
nb: Monitoren kan ikke være tom.
nl: De monitor kan niet leeg zijn.
pl: Monitor nie może być puste.
pt: O monitor não pode ficar em branco.
ru: Монитор не может быть пустым.
sv: Monitorn kan inte vara tomt.

source: Custom Command
ar: أمر مخصص
da: Tilpasset Kommando
el: Προσαρμοσμένη εντολή
es: Comando personalizado
fr: commande personnalisée
he: מותאם אישית פיקוד
hi: कस्टम कमान
it: comando personalizzato
pl: Własne polecenie
pt: comando personalizado
ru: Пользовательские команды
sv: beställnings Kommando
sw: desturi amri

source: Enabling the printer queue.
ar: تمكين قائمة انتظار الطابعة.
cs: Povolení fronty tiskárny.
cy: Galluogi'r ciw argraffydd.
da: Aktivering af printeren køen.
de: Aktivieren der Druckerwarteschlange .
el: Ενεργοποίηση της ουράς εκτυπωτή.
es: Activación de la cola de impresión.
fr: Activation de la file d'attente d' imprimante.
he: מה שמאפשר את תור המדפסת.
hi: प्रिंटर कतार को सक्षम करने से ।
it: Attivazione della coda di stampa.
nb: Aktivere skriverkøen.
nl: Het inschakelen van de printer wachtrij.
pl: Włączanie kolejkę drukarki.
pt: Permitindo que a fila de impressão.
ru: Включение очереди печати.
sv: Som gör det möjligt skön.
sw: Kuwezesha foleni printer.

source: Disabling the printer queue.
ar: تعطيل قائمة انتظار الطابعة.
cs: Deaktivace fronty tiskárny.
cy: Analluogi 'r ciw argraffydd.
da: Deaktivering af printeren køen.
de: Deaktivieren der Druckerwarteschlange .
el: Απενεργοποίηση της ουράς εκτυπωτή.
es: Desactivación de la cola de impresión.
fr: Désactivation de la file d'attente d' imprimante.
he: השבתתתור המדפסת.
hi: प्रिंटर कतार अक्षम ।
it: La disattivazione della coda di stampa.
nb: Deaktivering skriverkøen.
nl: Het uitschakelen van de printer wachtrij.
pl: Wyłączenie kolejkę drukarki.
pt: Desativando a fila de impressão.
ru: Отключение очереди принтера.
sv: Inaktivera utskriftskön.
sw: Mlemavu foleni printer.

source: Testing the printer queue.
ar: اختبار قائمة انتظار الطابعة.
cs: Testování fronty tiskárny.
cy: Profi y ciw argraffydd.
da: Test af printeren køen.
de: Testen der Druckerwarteschlange .
el: Δοκιμάζοντας την ουρά του εκτυπωτή.
es: Prueba de la cola de impresión.
fr: Test de la file d'attente d' imprimante.
he: בדיקתתור המדפסת.
hi: प्रिंटर कतार परीक्षण।
it: Verifica della coda di stampa.
nb: Teste skriverkøen.
nl: Het testen van de printer wachtrij.
pl: Testowanie kolejkę drukarki.
pt: Testando a fila de impressão.
ru: Тестирование очереди принтера.
sv: Testa skrivaren skön.
sw: Kupima foleni printer.

source: Clearing the printer queue.
ar: مسح قائمة انتظار الطابعة.
cs: Vymazání tiskové fronty.
cy: Clirio'r ciw argraffydd.
da: Rydning af printeren køen.
de: Löschen der Druckerwarteschlange .
el: Εκκαθάριση της ουράς εκτυπωτή.
es: Borrado de la cola de impresión.
fr: Effacement de la file d'attente d' imprimante.
he: ניקויתור המדפסת.
hi: प्रिंटर कतार समाशोधन ।
it: Cancellazione della coda di stampa.
nb: Fjerne skriverkøen.
nl: Wissen van de printer wachtrij.
pl: Usuwanie kolejkę drukarki.
pt: Limpar a fila de impressão.
ru: Очистка очереди печати.
sv: Rensa utskriftskön.
sw: Clearing foleni printer.

source: Deleting print job
ar: حذف مهمة الطباعة
cs: Mazání tiskové úlohy
cy: Dileu swydd argraffu
da: Sletning udskriftsjobbet
de: Löschen von Druckjobs
el: Διαγραφή εργασίας εκτύπωσης
es: Eliminación de trabajo de impresión
fr: Suppression de la tâche d'impression
he: מחיקת עבודת הדפסה
hi: मुद्रण कार्य को हटाना
it: Eliminazione di lavoro di stampa
nb: Slette utskriftsjobb
nl: afdruktaak verwijderen van
pl: Usuwanie zadania drukowania
pt: Excluindo trabalho de impressão
ru: Удаление задания печати
sv: Radera utskriftsjobb
sw: Kufuta magazeti kazi

source: Search E-Mail logs
ar: البحث البريد الإلكتروني السجلات
cs: Hledání e-mailu protokoly
cy: logiau Chwilio Ebost
da: Søgning Email logs
de: Suchen EMail -Protokolle
el: κούτσουρα ηλεκτρονικού ταχυδρομείου αναζήτησης
es: los registros de correo electrónico de búsqueda
fr: journaux Recherche EMail
he: יומני E-Mail חיפוש
hi: खोज ईमेल लॉग
it: log ricerca e-mail
nb: Søket Send logger
nl: Onderzoek E- logs
pl: Dzienniki wyszukiwania e-mail
pt: logs de busca Email
ru: журналы Поиск почты
sv: Sök E loggar
sw: Search E -Mail magogo

source: Choose the date that you want to search the logs for.
cs: Vyberte datum, které chcete hledat protokoly.
cy: Dewiswch y dyddiad yr ydych am ei chwilio drwy'r logiau gyfer.
da: Vælg den dato, du vil søge logfilerne for.
de: Wählen Sie das Datum, das Sie die Protokolle suchen möchten.
el: Επιλέξτε την ημερομηνία που θέλετε να αναζητήσετε τα αρχεία καταγραφής για.
es: Elija la fecha que desea buscar en los registros de.
fr: Choisissez la date que vous souhaitez rechercher dans les journaux pour.
hi: तारीख है कि आप के लिए लॉग खोज करने के लिए चाहते हैं।
it: Scegli la data che si desidera cercare i registri per.
nb: Velg datoen du vil søke loggene for.
nl: Kies de datum waarop u de logs zoeken.
pl: Wybierz datę, którą chcesz przeszukać dzienniki.
pt: Escolha a data em que você deseja pesquisar os registros para.
ru: Выберите дату, которую вы хотите искать в журналах.
sv: Välj det datum som du vill söka loggarna för.

source: Choose the time that you want to search the logs for.
cs: Zvolit čas, který chcete prohledávat protokoly.
cy: Dewiswch yr amser yr ydych am ei chwilio drwy'r logiau gyfer.
da: Vælg den tid, du vil søge logfilerne for.
de: Wählen Sie die Zeit, die Sie in den Protokollen nach suchen möchten.
el: Επιλέξτε την ώρα που θέλετε να αναζητήσετε τα αρχεία καταγραφής για.
es: Elija el tiempo que desea buscar en los registros de.
fr: Choisissez le temps que vous voulez rechercher dans les journaux pour.
hi: समय है कि आप के लिए लॉग खोज करने के लिए चाहते हैं।
it: Scegliere il tempo che si desidera cercare i registri per.
nb: Velg den tiden du ønsker å søke loggene for.
nl: Kies het moment dat u de logs zoeken.
pl: Wybierz czas, który chcesz przeszukać dzienniki.
pt: Escolha o tempo que você deseja pesquisar os registros para.
ru: Выберите время, которое вы хотите искать в журналах.
sv: Välj den tid som du vill söka loggarna för.

source: These can be left blank.
cs: Ty mohou být prázdné.
cy: Gall y rhain gael eu gadael yn wag.
da: Disse kan være tomt.
de: Diese können leer gelassen werden.
el: Αυτά μπορεί να μείνει κενό.
es: Estos pueden dejarse en blanco.
fr: Ceux-ci peuvent être laissées en blanc.
hi: ये खाली छोड़ा जा सकता है ।
it: Questi possono essere lasciati vuoti.
nb: Disse kan stå tomt.
nl: Deze kunnen worden ingevuld.
pl: Te mogą być puste.
pt: Estes podem ser deixados em branco.
ru: Они могут быть оставлены пустыми.
sv: Dessa kan lämnas tomma.

source: Enter in the search criteria here.
cs: Vstoupit do kritérií vyhledávání zde.
cy: Nodwch yn y meini prawf chwilio yma.
da: Indtast i søgekriterierne her.
de: Geben Sie in den Suchkriterien hier.
el: Εισάγετε τα κριτήρια αναζήτησης εδώ.
es: Introduzca los criterios de búsqueda aquí.
fr: Entrez dans les critères de recherche.
hi: खोज यहाँ मापदंड में दर्ज करें।
it: Inserire nei criteri di ricerca qui.
nb: Skriv inn søkekriterier her.
nl: Voer in de zoekcriteria hier.
pl: Wpisz w kryteria wyszukiwania.
pt: Digite os critérios de pesquisa aqui.
ru: Введите в критерии поиска.
sv: Ange i sökkriterier.

source: This could be an email address or message code.
cs: To by mohlo být e-mailová adresa nebo identifikační zpráva.
cy: Gallai hyn fod yn gyfeiriad e-bost neu cod neges.
da: Dette kunne være en e-mailadresse eller en besked kode.
de: Dies könnte eine E-Mail -Adresse oder Nachrichten-Code sein.
el: Αυτό θα μπορούσε να είναι μια διεύθυνση ηλεκτρονικού ταχυδρομείου ή ο κωδικός μήνυμα.
es: Esto podría ser una dirección de correo electrónico o un código de mensaje.
fr: Cela pourrait être une adresse e-mail ou un code de message.
hi: यह एक ईमेल पता या संदेश कोड हो सकता है।
it: Questo potrebbe essere un indirizzo email o un codice messaggio.
nb: Dette kan være en e-postadresse eller meldingskode.
nl: Dit kan een e-mailadres of bericht code.
pl: Może to być adres e-mail lub kod komunikat.
pt: Este poderia ser um endereço de e-mail ou código de mensagem.
ru: Это может быть адрес электронной почты или код сообщения.
sv: Detta kan vara en e-postadress eller meddelandekod.

source: Enter in extra search criteria here.
cs: Vstoupit do zvláštních kritéria vyhledávání zde.
cy: Nodwch ym feini prawf chwilio ychwanegol yma.
da: Indtast i ekstra søgekriterier her.
de: Geben Sie in zusätzlichen Suchkriterien hier.
el: Εισάγετε σε επιπλέον κριτήρια αναζήτησης εδώ.
es: Introducir criterios de búsqueda adicionales en aquí.
fr: Entrez supplémentaires critères de recherche.
hi: यहां अतिरिक्त खोज मापदंड में दर्ज करें।
it: Entrare in criteri di ricerca aggiuntivi qui.
nb: Skriv inn ekstra søkekriterier her.
nl: Voer in extra zoekcriteria hier.
pl: Wprowadź dodatkowe kryteria wyszukiwania.
pt: Digite critérios de pesquisa adicionais aqui.
ru: Введите в дополнительных критерии поиска.
sv: Ange i extra sökkriterier.

source: Remove Server Role
ar: إزالة دور خادم
cs: Odebrat role serveru
cy: Tynnu Gweinydd Rôl
da: Fjern Server Role
de: Entfernen von Serverfunktionen
el: Κατάργηση Ρόλος διακομιστή
es: Retire función de servidor
fr: Supprimer le serveur Rôle
he: הסר תפקיד שרת
hi: सर्वर रोल हटाये
it: Rimuovere ruolo del server
nb: Fjern Server Role
nl: Verwijder Server Role
pl: Usuń rolę serwera
pt: Remover função de servidor
ru: Удалить роль сервера
sv: Ta bort serverroll
sw: Ondoa Server Wajibu

source: The module cannot be blank.
ar: وحدة لا يمكن أن يكون فارغا.
cs: Modul nemůže být prázdný.
cy: Ni all y modiwl fod yn wag.
da: Modulet kan ikke være tom.
de: Das Modul kann nicht leer sein.
el: Η μονάδα δεν μπορεί να είναι κενό.
es: El módulo no puede estar en blanco.
fr: Le module ne peut pas être vide.
he: מודול לא יכול להיות ריק.
hi: मॉड्यूल खाली नहीं हो सकता।
it: Il modulo non può essere vuoto.
nb: Modulen kan ikke være tom.
nl: De module kan niet leeg zijn.
pl: Moduł nie może być puste.
pt: O módulo não pode estar em branco.
ru: Модуль не может быть пустым.
sv: Modulen kan inte vara tomt.
sw: Moduli hauwezi kuwa tupu.

source: The code cannot be blank.
ar: رمز لا يمكن أن يكون فارغا.
cs: Tento kód nemůže být prázdný.
cy: Ni all y Cod fod yn wag.
da: Koden kan ikke være tom.
de: Der Code kann nicht leer sein.
el: Ο κωδικός δεν μπορεί να είναι κενό.
es: El código no puede estar en blanco.
fr: Le code ne peut pas être vide.
he: הקוד אינו יכול להיות ריק.
hi: कोड खाली नहीं हो सकता।
it: Il codice non può essere vuoto.
nb: Koden kan ikke være tom.
nl: De code kan niet leeg zijn.
pl: Kod nie może być puste.
pt: O código não pode ficar em branco.
ru: Код не может быть пустым.
sv: Koden kan inte vara tom.
sw: Code hauwezi kuwa tupu.

source: The code did not match.
ar: لم رمز غير متطابقة.
cs: Kód neodpovídá.
cy: Nid yw'r cod yn cyd-fynd.
da: Koden matchede ikke.
de: Der Code stimmen nicht überein.
el: Ο κωδικός δεν ταιριάζει.
es: El código no coinciden.
fr: Le code ne correspond pas.
he: הקוד לא תאם.
hi: कोड से मेल नहीं खाती ।
it: Il codice non corrisponde.
nb: Koden stemte ikke overens.
nl: De code komt niet overeen.
pl: Kod nie pasuje.
pt: O código não se encontraram.
ru: Код не совпадает.
sv: Koden matchade inte.
sw: Code hakuwa mechi.
