Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: SQL database server
cs: databázový server SQL
cy: gweinyddwr cronfa ddata SQL
de: SQL -Datenbank-Server
el: server της βάσης δεδομένων SQL
es: servidor de base de datos SQL
fr: serveur de base de données SQL
he: שרת מסד נתוני SQL
hi: एसक्यूएल डाटाबेस सर्वर
it: server di database SQL
pl: serwer bazy danych SQL
pt: servidor de banco de dados SQL
ru: Сервер баз данных SQL
sv: SQL -databas-server

source: Distribution server
ar: ملقم توزيع
cs: distribuční server
cy: gweinydd dosbarthu
de: Verteilungsserver
el: διακομιστής διανομής
es: servidor de distribución
fr: Serveur de distribution
he: שרת הפצה
hi: वितरण सर्वर
it: Server di distribuzione
nb: distribusjonsserver
nl: distributie server
pl: serwer dystrybucja
pt: servidor de distribuição
ru: сервер распространения
sv: distributionsserver

source: Reverse proxy server
ar: الملقم الوكيل العكسي
cs: Reverzní proxy server
cy: gweinydd dirprwyol Reverse
da: Revers proxyserver
el: Αντίστροφη proxy server
es: servidor proxy inverso
fr: serveur proxy inverse
he: שרת פרוקסי הפוך
hi: रिवर्स प्रॉक्सी सर्वर
it: Reverse server proxy
pl: Odwrócona serwer proxy
pt: servidor proxy reverso
ru: Обратный прокси-сервер
sw: Reverse seva wakala

source: Name service daemon
ar: خدمة اسم الخفي
cs: Démon název služby
cy: daemon Enw gwasanaeth
da: Navn tjeneste daemon
el: δαίμονας όνομα υπηρεσίας
es: daemon de servicio de nombres
fr: service Nom daemon
he: Daemon שירות שם
hi: नाम सेवा डेमॉन
nb: Navn tjenesten daemon
nl: Service naam daemon
pl: demon Nazwa usługi
pt: daemon serviço de nome
ru: Имя службы демон
sv: Namntjänst daemon
sw: Jina huduma daemon

source: Open VPN service
ar: خدمة VPN مفتوحة
cs: OpenVPN služba
cy: gwasanaeth Openvpn
da: OpenVPN tjeneste
el: υπηρεσία OpenVPN
es: servicio de openvpn
fr: Service openvpn
he: שירות VPN פתוח
hi: OpenVPN सेवा
it: servizio di OpenVPN
nb: OpenVPN tjenesten
nl: openvpn dienst
pl: usługa OpenVPN
pt: serviço OpenVPN
ru: сервис OpenVPN
sv: openvpn tjänsten
sw: Open huduma ya VPN

source: E-mail policy daemon
cs: Démon email policy
cy: daemon polisi E-bost
da: E-mail -politik dæmon
de: E-Mail- Politik -Daemon
el: δαίμονας πολιτική email
es: demonio de la política de correo electrónico
fr: démon politique Email
hi: ईमेल नीति डेमॉन
it: daemon politica di e-mail
nb: E-post politikk daemon
nl: E-mail beleid daemon
pl: demon Polityka email
pt: daemon política de e-mail
ru: Email политики демон
sv: E-post politik daemon

source: Authentication service
ar: خدمة المصادقة
cs: autentizační služba
cy: gwasanaeth dilysu
da: Authentication tjeneste
de: Authentifizierungsdienst
el: υπηρεσία ελέγχου ταυτότητας
es: El servicio de autenticación
fr: Le service d'authentification
he: שירות אימות
hi: प्रमाणीकरण सेवा
it: servizio di autenticazione
nb: autentiseringstjeneste
nl: authenticatie dienst
pl: usługa uwierzytelniania
pt: serviço de autenticação
ru: служба аутентификации
sv: autentiseringstjänst
sw: uthibitishaji huduma

source: Port Mapper
ar: ميناء مخطط
he: הנמל Mapper
hi: पोर्ट मैपर

source: File and print server
ar: الملفات والطباعة الخادم
cs: Souborový a tiskový server
cy: File a phrint gweinydd
da: Fil og printserver
de: Datei- und Druckserver
el: Αρχείων και εκτυπωτών εξυπηρετητή
es: Archivos e impresión del servidor
fr: Fichiers et serveur d'impression
he: שרת קבצים והדפסה
hi: फ़ाइल और प्रिंट सर्वर
it: File e server di stampa
nb: Fil- og skriverserver
nl: Bestands- en printserver
pl: serwer plików i wydruku
pt: servidor de arquivos e de impressão
ru: Файл сервер и сервер печати
sv: Fil och skrivarserver
sw: Picha na magazeti server

source: SOGo E-Mail
ar: سوجو البريد الإلكتروني
cy: Sogo Ebost
es: EMail Sogo
hi: Sogo ईमेल
nb: Sogo e-post
ru: Сого EMail

source: Internet proxy server
ar: ملقم وكيل إنترنت
cy: dirprwy weinydd Rhyngrwyd
el: διακομιστή μεσολάβησης του Internet
es: servidor proxy de Internet
fr: serveur proxy Internet
he: שרת פרוקסי האינטרנט
hi: इंटरनेट प्रॉक्सी सर्वर
it: proxy server di Internet
nb: Internett proxy-server
pl: Serwer proxy Internetu
pt: servidor proxy Internet
ru: Интернет прокси-сервер
sw: Internet seva wakala

source: Squid deb proxy
ar: الحبار ديب وكيل
cy: Squid deb dirprwy
de: Squid -Proxy- deb
el: Καλαμάρια deb μεσολάβησης
es: proxy squid deb
fr: Squid proxy deb
he: Proxy קלמארי deb
hi: व्यंग्य देब प्रॉक्सी
it: proxy Squid deb
pl: Squid proxy deb
pt: proxy Squid deb
ru: Squid Деб прокси
sw: Squid DEB wakala

source: FTP server
ar: خادم FTP
cy: FTP gweinyddwr
el: διακομιστή FTP
es: servidor FTP
fr: serveur FTP
he: שרת FTP
hi: FTP सर्वर
it: server FTP
pl: serwer FTP
pt: servidor FTP
ru: FTP -сервер
sw: server FTP

source: Distributed FS Server
ar: وزعت خادم FS
cs: Distribuované FS Server
cy: Gweinydd FS Ddosbarthwyd
da: Distribueret FS Server
el: Κατανεμημένα διακομιστή FS
es: Distribuido FS servidor
fr: Distributed FS serveur
he: שרת FS Distributed
hi: वितरित FS सर्वर
it: Distribuito FS Server
nb: Distribuert FS Server
pl: Ukazuje FS Server
pt: FS servidor distribuído
ru: Распределенная FS -сервер
sv: Distribuerad FS Server
sw: Kusambazwa FS Server

source: Dnsmasq service
ar: خدمة Dnsmasq
cs: dnsmasq služba
cy: gwasanaeth Dnsmasq
da: Dnsmasq tjeneste
el: υπηρεσία dnsmasq
es: servicio dnsmasq
fr: Service dnsmasq
he: שירות Dnsmasq
hi: Dnsmasq सेवा
it: servizio di dnsmasq
nb: Dnsmasq tjeneste
nl: dnsmasq dienst
pl: usługa dnsmasq
pt: serviço dnsmasq
ru: служба Dnsmasq
sv: dnsmasq tjänsten

source: Add in a site that you want to allow for the clients to connect to.
ar: إضافة في الموقع الذي تريد السماح للعملاء للاتصال.
cs: Přidat do místa, které chcete povolit pro klienty připojit.
cy: Ychwanegu ar safle yr ydych am ei ganiatáu ar gyfer y cleientiaid i gysylltu iddo.
da: Tilføj i et websted, som du ønsker at give mulighed for kunderne at oprette forbindelse til.
de: Fügen Sie in einer Website, die Sie erlauben möchten die Kunden zu verbinden.
el: Προσθέστε σε μια τοποθεσία που θέλετε να επιτρέψετε για τους πελάτες για να συνδεθείτε.
es: Añadir en un sitio que desea permitir que los clientes se conecten a.
fr: Ajouter dans un site que vous souhaitez autoriser pour les clients de se connecter.
he: להוסיףבאתר שברצונך לאפשרללקוחות להתחבר ל.
hi: एक साइट है कि आप ग्राहकों को कनेक्ट करने के लिए अनुमति देना चाहते हैं में जोड़ें।
it: Aggiungere in un sito che si desidera consentire per i client di connettersi a.
nb: Legg i et område som du ønsker å tillate kundene å koble til.
nl: Voeg in een site die u wilt toestaan ​​voor de klanten om verbinding te maken.
pl: Dodaj w miejscu, które chcesz, aby umożliwić klientom łączenie się.
pt: Adicionar em um site que você deseja permitir para os clientes se conectar.
ru: Добавить в сайт, который вы хотите, чтобы позволить клиентам подключиться.
sv: Lägg i en webbplats som du vill tillåta för kunderna att ansluta till.

source: Realm
ar: مملكة
cs: Oblast
cy: Tir
da: Rige
de: Reich
el: Βασίλειο
es: Reino
fr: Domaine
he: ממלכה
hi: क्षेत्र
it: Regno
nl: Rijk
pl: Królestwo
pt: Reino
ru: область
sv: Rike

source: DHCP Settings
ar: إعدادات DHCP
cs: Nastavení DHCP
cy: Gosodiadau DHCP
da: DHCP -indstillinger
de: DHCP-Einstellungen
el: Ρυθμίσεις DHCP
es: Configuración de DHCP
fr: Paramètres DHCP
he: הגדרות DHCP
hi: डीएचसीपी सेटिंग
it: Impostazioni DHCP
nb: DHCP- innstillinger
nl: DHCP -instellingen
pl: Ustawienia DHCP
pt: Configurações de DHCP
ru: Настройки DHCP
sv: DHCP-inställningar

source: DHCP Range
ar: نطاق DHCP
cs: DHCP Rozsah
de: DHCP-Bereich
el: DHCP Σειρά
es: Rango DHCP
he: טווח DHCP
hi: डीएचसीपी रेंज
it: Serie DHCP
pl: Zakres DHCP
pt: Intervalo DHCP
ru: DHCP Диапазон
sv: DHCP-intervall

source: Curriculum Computer
ar: منهج الحاسوب
cs: Curriculum Počítač
cy: Cyfrifiadur cwricwlwm
el: αναλυτικό πρόγραμμα υπολογιστή
es: ordenador plan de estudios
fr: Curriculum informatique
he: מחשב תכנית לימודים
hi: पाठ्यक्रम कम्प्यूटर
pl: Program komputerowy
pt: Computer Curriculum
ru: Учебный план Компьютер
sv: läroplan Dator
sw: mtaala Kompyuta

source: Admin Computer
ar: المشرف الحاسوب
cs: admin Počítač
cy: admin Cyfrifiadur
el: Υπολογιστών Διαχειριστής
es: Computer admin
fr: Administrateur informatique
he: מחשב Admin
hi: व्यवस्थापक कंप्यूटर
nb: admin datamaskin
pl: Administrator Komputer
pt: computador admin
ru: Администратор компьютера
sv: admin Dator
sw: admin Kompyuta

source: Curriculum Laptop
ar: المناهج أجهزة الكمبيوتر المحمول
cy: Laptop cwricwlwm
el: Αναλυτικό Πρόγραμμα Laptop
es: Portátil plan de estudios
fr: Curriculum portable
he: מחשב נייד תכנית לימודים
hi: पाठ्यचर्या लैपटॉप
pl: Curriculum laptopa
ru: Учебный план для ноутбука
sw: mtaala Laptop

source: Admin Laptop
ar: أجهزة الكمبيوتر المحمول مشرف
cy: Laptop admin
el: Διαχειριστής Laptop
es: Portátil de administración
fr: Ordinateur portable Administrateur
he: מחשב נייד Admin
hi: व्यवस्थापक लैपटॉप
it: Laptop Admin
pt: Laptop de admin
ru: Администратор ноутбука

source: Curriculum Tablet
ar: المناهج اللوحي
cy: Dabled cwricwlwm
el: πρόγραμμα σπουδών Tablet
es: Plan de estudios de la tableta
he: Tablet תכנית הלימודים
hi: पाठ्यचर्या गोली
it: Tablet curriculum
pl: Tablet Curriculum
pt: Tablet Curriculum
ru: Учебный план Tablet
sv: läroplan Tablett
sw: mtaala Ubao

source: Admin Tablet
ar: المشرف اللوحي
cy: Dabled admin
el: Tablet διαχειριστή
es: tableta de administración
fr: Administrateur Tablet
he: Tablet Admin
hi: व्यवस्थापक गोली
it: Tablet Admin
pl: Tablet Admin
pt: Tablet administrador
ru: Администратор Tablet
sv: admin Tablett
sw: admin Ubao

source: Curriculum PDA
ar: المناهج PDA
cy: PDA cwricwlwm
el: πρόγραμμα σπουδών PDA
es: PDA plan de estudios
he: PDA תכנית הלימודים
hi: पाठ्यचर्या पीडीए
pt: PDA Curriculum
ru: Учебный план PDA
sv: läroplan PDA
sw: mtaala PDA

source: Admin PDA
ar: المشرف PDA
cy: PDA admin
el: PDA διαχειριστή
es: PDA de administración
fr: Administrateur PDA
he: PDA Admin
hi: व्यवस्थापक पीडीए
it: PDA Admin
pl: Administrator PDA
pt: PDA administrador
ru: Администратор PDA

source: Curriculum Thin Client
ar: المناهج رقيقة العملاء
cy: Thin Client Cwricwlwm
da: Curriculum tynd klient
el: Αναλυτικό Πρόγραμμα Thin Client
es: Plan de estudios Thin Client
he: לקוח רזה תכנית לימודים
hi: पाठ्यचर्या पतला ग्राहक
nb: Curriculum tynn klient
ru: Учебный план Тонкий клиент
sw: Mtaala Thin Mteja

source: Admin Thin Client
ar: رقيقة العملاء مشرف
cy: Thin Client admin
da: Admin tynd klient
el: Διαχειριστής Thin Client
es: Thin Client de administración
fr: Thin Client Administrateur
he: לקוח רזה Admin
hi: व्यवस्थापक पतला ग्राहक
nb: Admin tynn klient
pl: Administrator Thin Client
pt: Thin Client Administrador
ru: Администратор Тонкий клиент
sw: Admin Thin Mteja

source: Scanner
ar: الماسح الضوئي
cs: Skener
cy: sganiwr
el: Ερευνητής
es: Escáner
he: סורק
hi: स्कैनर
pl: skaner
ru: сканер

source: Network Switch
ar: تبديل الشبكة
cs: síťový přepínač
cy: Switch rhwydwaith
da: Netværk Switch
de: Netzwerkschalter
el: Switch δικτύου
es: conmutador de red
fr: Commutateur de réseau
he: החלף רשת
hi: प्रसार बदलना
it: Switch di rete
pl: Przełącznik sieci
pt: switch de rede
ru: Сетевой коммутатор
sv: nätverks~~POS=TRUNC

source: Network Device
ar: شبكات
cs: Síťové zařízení
cy: Dyfais rhwydwaith
da: netværksenhed
de: Netzwerk-Geräte
el: Συσκευή δικτύου
es: dispositivo de red
fr: Périphérique réseau
he: התקני רשת
hi: नेटवर्क उपकरण
it: dispositivo di rete
nb: nettverksenhet
pl: Urządzenie sieciowe
pt: dispositivo de rede
ru: Сетевое устройство
sv: nätverks~~POS=TRUNC
sw: Network hila

source: Wireless Access Point
ar: نقطة الوصول اللاسلكي
cy: Pwynt Mynediad Di-wifr
de: WLAN-Zugangspunkt
el: Ασύρματο σημείο πρόσβασης
es: Punto de acceso inalámbrico
he: נקודת גישה אלחוטית
hi: वायरलेस पहुँच बिंदु
it: Punto di accesso wireless
pl: Bezprzewodowy punkt dostępu
pt: Ponto de Acesso Wireless
ru: Беспроводная точка доступа

source: Audio Visual
ar: السمعية والبصرية
cs: Audiovizuální
de: Audiovisuelle
el: Οπτικοακουστικός
fr: Audio visuel
he: אוֹרקוֹלִי
hi: ऑडियो विजुअल
it: audiovisivi
nb: Lyd- og bilde
pl: audiowizualne
ru: Аудио и видео
sv: ljud

source: Monitor
ar: مراقب
da: Overvåge
el: Μηνυτής
fr: Moniteur
he: צג
hi: मॉनिटर
it: Tenere sotto controllo
nb: Følge
ru: монитор
sv: Övervaka

source: Allocated TCPIP Numbers
cs: Přidělená čísla TCP IP
cy: Ddyrannwyd Rhifau TCP IP
da: Tildelte TCP IP-numre
de: Zugeteilte TCP -IP -Nummern
el: Διατεθεί Αριθμοί TCP IP
es: Números asignados IP TCP
fr: Allouées numéros TCP IP
hi: आवंटित टीसीपी आईपी नंबर
it: Allocato numeri IP TCP
nb: Tildelte TCP IP Numbers
nl: Toegewezen TCP IP -nummers
pl: Numery przypisywane TCP IP
pt: Atribuídos números TCP IP
ru: Присвоенные номера TCP IP
sv: Tilldelade TCP IP-nummer

source: View Assets
ar: مشاهدة الأصول
cs: Zobrazení Aktiva
cy: Gweld Asedau
da: Vis Aktiver
de: Ansicht Assets
el: Προβολή Ενεργητικό
es: Ver Activos
fr: Voir actifs
he: צפה בנכסים
hi: देखें आस्तियों
nb: Se Eiendeler
nl: Bekijk Assets
pl: Zobacz Aktywa
pt: Veja Assets
ru: Просмотреть активы
sv: Se tillgångar
sw: View Mali

source: Export
ar: تصدير
cs: Vývoz
cy: allforio
da: Eksport
el: Εξαγωγή
es: Exportar
fr: Exportation
he: יצוא
hi: निर्यात
it: Esportare
nb: Eksport
nl: Exporteren
pl: Eksport
pt: Exportar
ru: экспорт
sv: Exportera

source: Add Asset
ar: إضافة الأصول
cs: Přidat Asset
cy: Ychwanegu Asedau
da: Tilføj Asset
de: Asset hinzufügen
el: Προσθέστε Ενεργητικού
es: Añadir elemento
fr: Ajouter Asset
he: הוספת נכסים
hi: एसेट जोड़े
it: Aggiungere Asset
nb: Legg Asset
nl: Voeg Asset
pl: Dodaj zasób
pt: Adicionar recurso
ru: Добавить ресурс
sv: lägga Asset
sw: kuongeza Asset

source: ID Number
cs: Identifikační číslo
cy: Rhif id
da: ID-nummer
de: ID-Nummer
el: Αριθμό ταυτότητας
es: Número de identificación
fr: Numéro d'identification
hi: आईडी नंबर
it: Numero ID
nb: ID-nummer
nl: ID nummer
pl: Numer identyfikacyjny
pt: Número de identificação
ru: Идентификационный номер
sv: ID nummer

source: S.N.
ar: الرقم المتسلسل
hi: एस एन

source: Purchased
ar: اشترى
cs: zakoupené
cy: prynwyd
da: købt
de: Gekaufte
el: αγόρασε
es: comprado
fr: Acheté
he: נרכש
hi: खरीदी
it: acquistato
nb: kjøpt
nl: gekochte
pl: Zakupione
pt: Comprado
ru: купленный
sv: Köpte
sw: kununuliwa

source: Value
ar: قيمة
cs: Hodnota
cy: gwerth
da: Værdi
de: Wert
el: Αξία
es: Valor
fr: Valeur
he: ערך
hi: मूल्य
it: Valore
nb: Verdi
nl: Waarde
pl: Wartość
pt: Valor
ru: Стоимость
sv: Värde
sw: thamani

source: Budget
ar: ميزانية
cs: Rozpočet
cy: cyllideb
el: Προϋπολογισμός
es: Presupuesto
he: תקציב
hi: बजट
it: bilancio
nb: Budsjett
nl: Begroting
pl: Budżet
pt: Orçamento
ru: бюджет
sw: bajeti

source: Add description
ar: إضافة وصف
cs: Přidat popis
cy: Ychwanegwch disgrifiad
da: Tilføj beskrivelse
de: Beschreibung hinzufügen
el: Προσθήκη περιγραφής
es: Agregar descripción
fr: Ajouter une description
he: להוסיף תיאור
hi: विवरण जोड़ें
it: Aggiungi una descrizione
nb: Legg til en beskrivelse
nl: informatie toevoegen
pl: Dodaj opis
pt: Adicionar descrição
ru: Добавить описание
sv: Lägg till en beskrivning
sw: kuongeza maelezo

source: Add in a description that you want to appear in the description drop down list.
ar: إضافة في الوصف الذي تريده أن يظهر في وصف القائمة المنسدلة.
cs: Přidat v popisu, který chcete zobrazit v popisu rozevíracím seznamu.
cy: Ychwanegwch mewn disgrifiad yr ydych am i ymddangos yn y disgrifiad gollwng i lawr y rhestr.
da: Tilføj i en beskrivelse, der skal vises i beskrivelsen rullelisten.
de: Fügen Sie in einer Beschreibung, die Sie in der Beschreibung angezeigt werden soll Dropdown-Liste.
el: Προσθέστε σε μια περιγραφή που θέλετε να εμφανίζεται στην περιγραφή αναπτυσσόμενη λίστα.
es: Añadir en una descripción que desea que aparezca en la descripción de la lista desplegable.
fr: Ajouter une description que vous souhaitez voir apparaître dans la description dans la liste déroulante.
he: להוסיףבתיאור שברצונך שיופיע בתיאור רשימה נפתחת.
hi: एक वर्णन है कि आप विवरण में दिखाई सूची नीचे ड्रॉप करना चाहता हूँ में जोड़ें।
it: Aggiungere in una descrizione che si desidera visualizzare nella descrizione discesa.
nb: Legg i en beskrivelse som du vil skal vises i beskrivelsen nedtrekkslisten.
nl: Voeg in een beschrijving die u wilt weergeven in de beschrijving keuzelijst.
pl: Dodaj w opisie, który ma się pojawić w opisie rozwijanej listy.
pt: Adicionar em uma descrição que você quer que apareça na descrição na lista suspensa.
ru: Добавить в описании, что вы хотите, чтобы появиться в описании выпадающего списка.
sv: Lägg i en beskrivning som du vill ska visas i beskrivningen rullgardinslistan.
sw: Kuongeza katika maelezo kwamba unataka kuonekana katika maelezo kushuka chini orodha.

source: Descriptions
ar: الوصف
cs: popisy
cy: disgrifiadau
da: Beskrivelser
de: Beschreibungen
el: περιγραφές
es: descripciones
he: תיאורי
hi: विवरण
it: descrizioni
nb: beskrivelser
nl: beschrijvingen
pl: opisy
pt: descrições
ru: Описания
sv: beskrivningar
sw: maelezo

source: Add Description
cs: Přidat popis
cy: Ychwanegu Disgrifiad
da: Tilføj Beskrivelse
de: Beschreibung hinzufügen
el: Περιγραφή
es: Agregar descripción
fr: Ajouter une description
hi: विवरण जोड़ें
it: Aggiungi una descrizione
nb: Legg til beskrivelse
nl: beschrijven
pl: Dodaj opis
pt: Adicionar descrição
ru: Добавить описание
sv: Lägg till en beskrivning

source: Delete description
ar: حذف وصف
cs: smazat popis
cy: Dileu disgrifiad
da: Slet beskrivelse
de: löschen Beschreibung
el: Διαγραφή περιγραφή
es: eliminar Descripción
fr: Supprimer la description
he: מחק תיאור
hi: विवरण मिटाएं
it: Elimina descrizione
nb: Slett beskrivelse
nl: beschrijving Verwijder
pl: Usuń opis
pt: excluir descrição
ru: Удалить описание
sv: radera beskrivning
sw: kufuta maelezo

source: Add supplier
ar: إضافة المورد
cs: Přidejte dodavatele
cy: Ychwanegu cyflenwr
da: Tilføj leverandør
de: In Lieferant
el: Προσθέστε τον προμηθευτή
es: Añadir proveedor
fr: Ajouter le fournisseur
he: להוסיף ספק
hi: आपूर्तिकर्ता जोड़े
it: Aggiungere il fornitore
nb: Legg leverandør
nl: leverancier toevoegen
pl: Dodaj dostawcę
pt: Adicionar fornecedor
ru: Добавить поставщика
sv: Lägg leverantör
sw: kuongeza muuzaji

source: Add in the name of a supplier that you want to be available in the supplier drop down menu.
ar: إضافة في اسم المورد الذي تريد أن تكون متاحة في المورد القائمة المنسدلة.
cs: Přidejte ve jménu dodavatele, který chcete být k dispozici v podniku rozbalovací menu.
cy: Ychwanegwch yn enw'r cyflenwr yr ydych am ei gael yn y cyflenwr gollwng i lawr ddewislen.
da: Tilføj i navnet på en leverandør, som du ønsker at være til rådighed i leverandørens drop down menu.
de: Fügen Sie den Namen eines Lieferanten, die Sie in den Lieferanten im Dropdown-Menü zur Verfügung stehen sollen.
el: Προσθέστε στο όνομα του προμηθευτή που θέλετε να είναι διαθέσιμη στο προμηθευτή drop down μενού.
es: Añadir en el nombre de un proveedor que desea que esté disponible en el proveedor del menú desplegable.
fr: Ajouter au nom d'un fournisseur que vous voulez être disponible dans le fournisseur dans le menu déroulant.
he: להוסיף בשמו של ספקשאתה רוצה להיות זמיןבספק תפריט נפתחים.
hi: एक आपूर्तिकर्ता है कि आप आपूर्तिकर्ता में ड्रॉप डाउन मेनू उपलब्ध रहना चाहता हूँ के नाम जोड़ें।
it: Aggiungere in nome di un fornitore che si desidera essere disponibile nel fornitore menu a discesa.
nb: Legg inn navnet på en leverandør som du ønsker å være tilgjengelig i leverandør nedtrekksmenyen.
nl: Voeg in de naam van een leverancier die u wilt beschikbaar zijn in de leverancier van drop-down menu.
pl: Dodaj w imieniu dostawcy, który ma być dostępne w rozwijanym menu dostawcy.
pt: Adicionar em nome de um fornecedor que deseja estar disponível no fornecedor no menu suspenso.
ru: Добавить во имя поставщика, который вы хотите быть доступны поставщика в раскрывающемся меню.
sv: Lägg in namnet på en leverantör som du vill ska vara tillgängliga i leverantörens rullgardinsmenyn.
sw: Kuongeza kwa jina la wasambazaji kuwa unataka kuwa inapatikana katika wasambazaji kushuka chini menu.

source: Suppliers
ar: الموردين
cs: Dodavatelé
cy: cyflenwyr
da: leverandører
de: Lieferanten
el: Προμηθευτές
es: proveedores
fr: Fournisseurs
he: ספקים
hi: आपूर्तिकर्ता
it: fornitori
nb: leverandører
nl: leveranciers
pl: Dostawcy
pt: fornecedores
ru: Поставщики
sv: leverantörer

source: Add Supplier
cs: Přidejte dodavatele
cy: Ychwanegu Cyflenwr
da: Tilføj Leverandør
de: Fügen Sie Lieferant
el: Προσθέστε Προμηθευτής
es: Añadir Proveedor
fr: Ajouter Fournisseur
hi: प्रदायक जोड़े
it: Aggiungere Fornitore
nb: Legg Leverandør
nl: Leverancier toevoegen
pl: Dodaj dostawcę
pt: Adicionar Fornecedor
ru: Добавить поставщика
sv: Lägg Leverantör

source: Delete supplier
ar: حذف المورد
cs: smazat dodavatele
cy: Dileu cyflenwr
da: Slet leverandør
de: löschen Lieferant
el: Διαγραφή προμηθευτή
es: eliminar proveedor
fr: Supprimer le fournisseur
he: מחק ספק
hi: आपूर्तिकर्ता को हटाएँ
it: Eliminare il fornitore
nb: Slett leverandør
nl: Verwijder leverancier
pl: Usuń dostawcę
pt: excluir fornecedor
ru: Удалить поставщика
sv: radera leverantör
sw: kufuta muuzaji

source: Add budget
ar: إضافة الميزانية
cs: Přidejte rozpočet
cy: Ychwanegu cyllideb
da: Tilføj budget
de: In Budget
el: Προσθήκη του προϋπολογισμού
es: Añadir presupuesto
fr: Ajouter le budget
he: הוסף תקציב
hi: बजट जोड़ें
it: Aggiungere budget
nb: Legg budsjett
nl: budget toe te voegen
pl: Dodaj budżet
pt: Adicionar orçamento
ru: Добавить бюджет
sv: Lägg budget
sw: kuongeza bajeti

source: Add in the name of a budget that you want to be available in the budget drop down menu.
ar: إضافة في اسم الميزانية التي تريد أن تكون متاحة في الميزانية القائمة المنسدلة.
cs: Přidejte ve jménu rozpočtem, který chcete být k dispozici v rozpočtu na rozbalovací menu.
cy: Ychwanegwch yn enw gyllideb yr ydych am ei fod ar gael yn y gyllideb gollwng i lawr ddewislen.
da: Tilføj i navnet på et budget, som du ønsker at være til rådighed på budgettet drop down menu.
de: Fügen Sie im Namen eines Budgets, die Sie im Budget im Dropdown-Menü zur Verfügung stehen sollen.
el: Προσθέστε στο όνομα ενός προϋπολογισμού που θέλετε να είναι διαθέσιμες στον προϋπολογισμό του drop down μενού.
es: Añadir en el nombre de un presupuesto que desea que esté disponible en el presupuesto del menú desplegable.
fr: Ajouter au nom d'un budget que vous voulez être dans le budget menu déroulant.
he: להוסיף בשםתקציב שברצונך להיות זמין בתקציב תפריט נפתחים.
hi: एक बजट है कि आप बजट में ड्रॉप डाउन मेनू उपलब्ध रहना चाहता हूँ के नाम जोड़ें।
it: Aggiungere in nome di un bilancio che si desidera essere disponibili nel bilancio menu a discesa.
nb: Legg inn navnet på et budsjett som du ønsker å være tilgjengelig i budsjettet nedtrekksmenyen.
nl: Voeg in de naam van een budget dat u wilt beschikbaar zijn in de begroting drop-down menu.
pl: Dodaj w imieniu budżetu, które mają być dostępne w budżecie rozwijanego menu.
pt: Adicionar em nome de um orçamento que deseja estar disponível no orçamento no menu suspenso.
ru: Добавьте в названии бюджета, который вы хотите быть доступны в бюджете выпадающего меню.
sv: Lägg in namnet på en budget som du vill ska vara tillgängliga i budgeten rullgardinsmenyn.
sw: Kuongeza kwa jina la bajeti kwamba unataka kuwa hazipatikani katika bajeti ya kushuka chini menu.

source: Budgets
ar: الميزانيات
cs: rozpočty
cy: cyllidebau
da: budgetter
de: Haushalts
el: Προϋπολογισμών
es: presupuestos
he: תקציבים
hi: बजट
it: i bilanci
nb: budsjetter
nl: begrotingen
pl: budżety
pt: orçamentos
ru: Бюджеты
sv: budgetar
sw: bajeti

source: Add Budget
cs: Přidat rozpočet
cy: Ychwanegu Cyllideb
da: Tilføj Budget
de: Budget hinzufügen
el: Προσθέστε Προϋπολογισμός
es: Añadir Presupuesto
fr: Ajouter budget
hi: बजट जोड़े
it: Aggiungere Budget
nb: Legg til budsjett
nl: Voeg Budget
pl: Dodaj budżet
pt: Adicionar Orçamento
ru: Добавить бюджет
sv: Lägg till budget
