Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Enter the fully qualifed domain name that you want to join.
cs: Zadejte úplný název domény, který chcete připojit.
cy: Rhowch yr enw parth chymwysterau llawn yr ydych am ymuno.
da: Indtast det fuldt kvalificerede domænenavn, du ønsker at deltage.
de: Geben Sie den vollständig qualifizierten Domänennamen, der Sie beitreten möchten.
el: Πληκτρολογήστε το πλήρως αναγνωρισμένο όνομα τομέα που θέλετε να συμμετάσχετε.
es: Introduzca el nombre de dominio completo que desea unirse.
fr: Entrez le nom de domaine complet que vous souhaitez rejoindre.
hi: पूरी तरह से योग्य डोमेन नाम है कि आप में शामिल करना चाहते हैं।
it: Inserisci il nome di dominio completo che si desidera partecipare.
nb: Skriv inn det fullstendige domenenavnet du ønsker å delta.
nl: Voer de volledig gekwalificeerde domeinnaam die u wilt deelnemen.
pl: Wprowadź pełną nazwę domeny, który chcesz dołączyć.
pt: Digite o nome de domínio totalmente qualificado que você quer se juntar.
ru: Введите полное доменное имя, что вы хотите присоединиться.
sv: Ange fullständigt kvalificerade domännamnet som du vill gå med.

source: The username should be a user that has the permissions to join clients to the domain.
cs: Uživatelské jméno by mělo být uživatel, který má oprávnění připojit klienty k doméně.
cy: Dylai'r enw defnyddiwr fod yn ddefnyddiwr sydd â'r caniatadau i ymuno cleientiaid at y parth.
da: Brugernavnet skal være en bruger, der har tilladelse til at slutte sig kunder til domænet.
de: Der Benutzername sollte ein Benutzer sein, die die Berechtigungen für Clients in die Domäne aufnehmen.
el: Το όνομα χρήστη θα πρέπει να είναι ένας χρήστης που έχει τα δικαιώματα για να ενταχθούν οι πελάτες στον τομέα.
es: El nombre de usuario debe ser un usuario que tiene los permisos para unirse a los clientes al dominio.
fr: Le nom d'utilisateur doit être un utilisateur qui dispose des autorisations pour joindre les clients au domaine.
hi: उपयोगकर्ता नाम अनुमतियों के डोमेन के लिए ग्राहकों में शामिल होने के लिए है जो उपयोगकर्ता होना चाहिए।
it: Il nome utente deve essere un utente che dispone delle autorizzazioni di unirsi clienti al dominio.
nb: Brukernavnet skal være en bruker som har rettighetene til å bli klienter i domenet.
nl: De gebruikersnaam moet een gebruiker die de machtigingen aan cliënten aan het domein heeft zijn.
pl: Nazwa użytkownika powinna być użytkownik, który ma uprawnienia do przyłączenia klientów do domeny.
pt: O nome de usuário deve ser um usuário que tem as permissões para associar clientes ao domínio.
ru: Имя пользователя должно быть пользователем, который имеет разрешения на присоединение клиентов к домену.
sv: Användarnamnet ska vara en användare som har behörighet att gå klienter till domänen.

source: Username
ar: اسم المستخدم
cs: Uživatelské jméno
cy: enw defnyddiwr
da: Brugernavn
de: Benutzername
el: Όνομα Χρήστη
es: Nombre de usuario
fr: Nom d'utilisateur
he: שם משתמש
hi: उपयोगकर्ता नाम
it: Nome utente
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt: Nome de usuário
ru: Имя пользователя
sv: Användarnamn
sw: Jina la mtumiaji

source: DC TCPIP Address
cs: DC TCP IP adresa
cy: DC TCP IP Cyfeiriad
da: DC TCP IP-adresse
de: DC TCP -IP-Adresse
es: Dirección IP TCP DC
fr: Adresse DC TCP IP
hi: डीसी टीसीपी आईपी एड्रेस
it: Indirizzo DC TCP IP
nb: DC TCP IP-adresse
nl: DC TCP IP-adres
pt: Endereço TCP IP DC
ru: DC TCP IP-адрес
sv: DC TCP IP-adress

source: SSL Root Password
cy: SSL Root Cyfrinair
da: SSL root-adgangskode
de: SSL- Root-Passwort
el: SSL Root Κωδικός
es: Raíz SSL contraseña
fr: SSL Mot de passe root
hi: एसएसएल रूट पासवर्ड
it: SSL password di root
nb: SSL root-passordet
nl: SSL Root wachtwoord
pl: SSL hasła roota
pt: SSL Senha Root
sv: SSL lösenord för root

source: Please enter in the required fields.
cs: Zadejte prosím v požadovaných polí.
cy: Nodwch yn y meysydd gofynnol.
da: Indtast de påkrævede felter.
de: Bitte geben Sie die erforderlichen Felder aus.
el: Παρακαλώ εισάγετε τα απαιτούμενα πεδία.
es: Por favor, introduzca los campos obligatorios.
fr: S'il vous plaît entrer dans les champs obligatoires.
hi: आवश्यक फ़ील्ड में दर्ज करें।
it: Si prega di inserire i campi richiesti.
nb: Fyll inn i de obligatoriske feltene.
nl: Vul de verplichte velden in.
pl: Proszę podać w wymaganych polach.
pt: Por favor insira os campos obrigatórios.
ru: Пожалуйста, введите в соответствующие поля.
sv: Fyll i de obligatoriska fälten.

source: DNS Failure for this TCPIP address.
cs: DNS Selhání pro tuto adresu IP TCP.
cy: Methiant DNS ar gyfer y cyfeiriad TCP IP.
da: DNS Fejl for denne TCP IP-adresse.
de: DNS-Fehler für diese Adresse TCP -IP.
el: Αποτυχία DNS για αυτήν τη διεύθυνση TCP IP.
es: La falta de DNS para esta dirección IP TCP.
fr: Échec de DNS pour cette adresse TCP IP.
hi: इस टीसीपी आईपी पते के लिए DNS विफलता।
it: La mancata DNS per questo indirizzo TCP IP.
nb: DNS Failure for TCP IP -adresse.
nl: DNS mislukking voor deze TCP- IP-adres.
pl: Błąd DNS dla tego adresu TCP IP.
pt: A falha de DNS para esse endereço TCP IP.
ru: Сбой DNS для этого IP -адреса TCP.
sv: DNS-fel för TCP IP-adress.

source: Root SSL authentication error.
cs: Root chybě ověření SSL.
cy: Root gwall dilysu SSL.
da: Root SSL-godkendelse fejl.
de: Root- SSL -Authentifizierungsfehler.
el: Root σφάλμα ελέγχου ταυτότητας SSL.
es: Raíz error de autenticación SSL.
fr: Racine erreur d'authentification SSL.
hi: रूट एसएसएल प्रमाणीकरण त्रुटि।
it: Radice errore di autenticazione SSL.
nb: Root SSL autentiseringsfeil.
nl: Root SSL-verificatie fout.
pl: Błąd uwierzytelniania SSL root.
pt: Root erro de autenticação SSL.
ru: Корневая ошибка аутентификации SSL.
sv: Root SSL-autentisering fel.

source: Failed to join the domain.
cs: Nepodařilo se připojit k doméně.
cy: Methwyd ymuno â'r parth.
da: Det lykkedes ikke at slutte sig til domænet.
de: Konnte die Domäne beitreten.
el: Αποτυχία να ενταχθούν στην περιοχή.
es: No se ha podido unirse al dominio.
fr: Impossible de joindre le domaine.
hi: डोमेन में शामिल होने में विफल।
it: Impossibile accedere al dominio.
nb: Kunne ikke bli med i domenet.
nl: Kan het domein aan te sluiten.
pl: Nie udało się dołączyć do domeny.
pt: Falha ao ingressar no domínio.
ru: Не удалось присоединиться к домену.
sv: Det gick inte att ansluta till domänen.

source: Domain Information
ar: المجال المعلومات
cs: Informace o doméně
cy: Gwybodaeth parth
da: domæneoplysninger
el: Πληροφορίες Domain
es: Información del dominio
fr: L'information du domaine
he: מידע דומיין
hi: डोमेन जानकारी
it: Informazioni dominio
nb: Domain Informasjon
pl: Informacje domeny
pt: Informações de domínio
ru: информация домена
sw: domain Habari

source: Your samba domain has now been provisioned.
ar: وقد تم الآن نصوص تحكم مجال السامبا الخاص بك.
cs: Váš samba domény nebyl dotován.
cy: Nid yw eich parth samba wedi cael ei provisioned.
da: Din samba domæne er ikke blevet klargjort.
de: Der Samba- Domäne wurde nicht bereitgestellt.
el: τομέα της samba δεν έχει τροφοδοτηθεί.
es: Su dominio de la samba no se ha aprovisionado.
fr: Votre domaine de samba n'a pas été provisionné.
he: תחום סמבה עכשיו הוקצה ב.
hi: आपका सांबा डोमेन का प्रावधान नहीं किया गया है।
it: Il tuo dominio Samba non è stato fornito.
nb: Din samba domenet har ikke blitt klargjort.
nl: Uw samba domein is niet geprovisioneerd.
pl: Twoja domena samba nie został zabezpieczony.
pt: O seu domínio samba não foi provisionado.
ru: Ваш домен самбы не подготовлено.
sv: Din samba domän har inte reserverats.
sw: Samba domain yako sasa imekuwa provisioned.

source: You will need this information
ar: سوف تحتاج هذه المعلومات
cs: Budete potřebovat tuto informaci
cy: Bydd angen y wybodaeth hon i chi
da: Du skal bruge denne information
de: Sie benötigen diese Informationen,
el: Θα χρειαστείτε αυτές τις πληροφορίες
es: Necesitará esta información
fr: Vous aurez besoin de ces informations
he: תזדקק למידע זה
hi: आप इस जानकारी की आवश्यकता होगी
it: Avrete bisogno di queste informazioni
nb: Du trenger denne informasjonen
nl: U hebt deze informatie nodig
pl: Trzeba będzie tę informację
pt: Você precisará dessas informações
ru: Вам нужна эта информация
sv: Du behöver den här informationen
sw: Unahitaji habari hii

source: Fully qualified domain
ar: المجال المؤهل بالكامل
cs: Úplný doménový
cy: parth cymwys
da: Fuldt kvalificeret domænenavn
el: Έγκυρου τομέα
es: dominio completo
fr: domaine complet
he: תחום מלא
hi: पूरी तरह से योग्य डोमेन
it: dominio pienamente qualificato
nl: Volledig gekwalificeerde domeinnaam
pl: Domena pełni kwalifikowana
pt: domínio totalmente qualificado
ru: Полное доменное
sv: Fullständigt kvalificerat domännamn
sw: Kikamilifu waliohitimu domain

source: Short domain name
ar: اسم النطاق القصير
cs: Krátký název domény
cy: enw parth byr
da: Kort domænenavn
de: Kurze Domain-Namen
el: Σύντομο όνομα τομέα
es: nombre de dominio corto
fr: Court nom de domaine
he: שם תחום קצר
hi: छोटे डोमेन नाम
it: nome di dominio breve
nb: Kort domenenavn
nl: Korte domeinnaam
pl: Skrócona nazwa domeny
pt: nome de domínio curto
ru: доменное имя Short
sv: Kort domännamn
sw: Short domain jina

source: Base Dn
ar: DN قاعدة
cs: Základní DN
cy: sylfaen DN
de: Basis-DN
el: βάση Dn
fr: base de Dn
he: הבסיס Dn
hi: बेस DN
pl: Baza Dn
ru: Базовый Dn
sw: Base Dan

source: Adding group
ar: مجموعة مضيفا
cs: přidání skupiny
cy: grŵp ychwanegu
da: Tilføjelse gruppe
de: Hinzufügen Gruppe
el: προσθήκη ομάδας
es: Adición de grupo
fr: Ajout du groupe
he: קבוצת הוספה
hi: जोड़ना समूह
it: L'aggiunta di gruppo
nb: Legge gruppe
nl: groep toe te voegen
pl: Dodawanie grupy
pt: grupo adicionando
ru: Добавление группы
sv: Lägga grupp

source: Copying in logon files
ar: النسخ في ملفات تسجيل الدخول
cs: Kopírování v přihlašovacích souborech
cy: Copïo mewn ffeiliau mewngofnodi
da: Kopiering i logon -filer
de: Kopieren in Anmeldedateien
el: Αντιγραφή σε αρχεία σύνδεσης
es: La copia de los archivos de inicio de sesión
fr: La copie des fichiers d'ouverture de session
he: העתקת קבציםבכניסה
hi: लॉगऑन फ़ाइलों में नकल
it: La copia nei file di accesso
nb: Kopiering i påloggings filer
nl: Kopiëren in logon -bestanden
pl: Kopiowanie w plikach logowania
pt: Cópia nos arquivos de logon
ru: Копирование файлов входа
sv: Kopiering i inloggningsfiler
sw: Kuiga katika files logon

source: Extracting Windows 10 Profile
cs: Těžba Windows 10 Profil
cy: Echdynnu Windows 10 Proffil
da: Udtræk Windows 10 Profile
de: Extrahierung von Windows 10 Profil
el: Εξαγωγή των Windows 10 Προφίλ
es: Extracción de Windows 10 Perfil
fr: Extraction de Windows 10 Profil
hi: निकाला जा रहा है विंडोज 10 प्रोफ़ाइल
it: Estrazione di Windows 10 Profile
nb: Trekke Windows 10 Profile
nl: Extraheren Windows 10 Profiel
pl: Wydobywanie z systemem Windows 10 Profile
pt: Extraindo Windows 10 Perfil
ru: Извлекая для Windows 10 Профиль
sv: Utvinna Windows 10 Profil

source: Setting profile permissions
ar: إعداد أذونات الملف الشخصي
cs: Nastavení oprávnění profilu
cy: Gosod caniatadau proffil
da: Indstilling profil tilladelser
de: Festlegen Profil Berechtigungen
el: Ρύθμιση δικαιωμάτων προφίλ
es: Configuración de permisos de perfil
fr: Définition des autorisations de profil
he: הגדרת הרשאות פרופיל
hi: प्रोफ़ाइल अनुमतियाँ सेट
it: Impostazione delle autorizzazioni profilo
nb: Stille profil tillatelser
nl: profile machtigingen instellen
pl: Ustawianie uprawnień profil
pt: Definição de permissões em seu perfil
ru: Установка разрешений профиля
sv: Inställning profil behörigheter
sw: Kuweka ruhusa profile

source: Standard setup completed.
ar: اكتمل الإعداد القياسية.
cs: Standardní nastavení dokončena.
cy: setup safonol gwblhau.
da: Standard opsætning afsluttet.
de: Standard-Setup abgeschlossen.
el: Τυπική εγκατάσταση ολοκληρώθηκε.
es: configuración estándar completado.
fr: Configuration standard complété.
he: התקנה סטנדרטית הושלמה.
hi: मानक सेटअप पूरा किया।
it: configurazione standard completato.
nb: Standard oppsett fullført.
nl: Standard voltooid.
pl: Standardowa konfiguracja zakończona.
pt: configuração padrão concluída.
ru: Стандартная установка завершена.
sv: Standard inställning klar.
sw: Standard kuanzisha kukamilika.

source: Install extra modules and servers in the web managment modules section.
ar: تركيب وحدات إضافية والخوادم في قسم وحدات الأدارة شبكة الإنترنت.
cs: Nainstalovat další moduly a servery v části modulů webovou správu.
cy: Gosod modiwlau a gweinyddwyr ychwanegol yn yr adran modiwlau rheoli ar y we.
da: Installer ekstra moduler og servere i afsnittet web management moduler.
de: Installieren Sie zusätzliche Module und Server im Web-Management- Module Abschnitt.
el: Εγκαταστήσετε επιπλέον μονάδες και διακομιστές στην ενότητα μονάδες διαχείρισης web.
es: Instalar módulos adicionales y servidores en la sección de módulos de gestión web.
fr: Installez des modules et des serveurs supplémentaires dans la section des modules de gestion Web.
he: להתקין מודולים ושרתים נוספיםבסעיף מודולים ניהול האינטרנט.
hi: वेब प्रबंधन मॉड्यूल अनुभाग में अतिरिक्त मॉड्यूल और सर्वर स्थापित करें।
it: Installare i moduli ei server aggiuntivi nella sezione moduli di gestione web.
nb: Installer ekstra moduler og servere i nettstyringsmoduler delen.
nl: Installeer extra modules en servers in de sectie web management modules.
pl: Instalowanie dodatkowych modułów i serwerów w sekcji moduły zarządzania WWW.
pt: Instalar módulos extras e servidores na seção de módulos de gerenciamento web.
ru: Установка дополнительных модулей и серверов в разделе модулей веб- управления.
sv: Installera extra moduler och servrar i avsnittet webbhanteringsmoduler.
sw: Kufunga modules ziada na servrar katika modules mtandao usimamizi sehemu.

source: This package is not installed.
ar: لم يتم تثبيت هذه الحزمة.
cs: Tento balíček není nainstalován.
cy: Nid yw hyn pecyn yn cael ei osod.
da: Denne pakke er ikke installeret.
de: Dieses Paket ist nicht installiert.
el: Αυτό το πακέτο δεν είναι εγκατεστημένο.
es: Este paquete no está instalado.
fr: Ce paquet est pas installé.
he: חבילה זו אינה מותקנת.
hi: इस पैकेज स्थापित नहीं है।
it: Questo pacchetto non è installato.
nb: Denne pakken er ikke installert.
nl: Dit pakket is niet geïnstalleerd.
pl: Ten pakiet nie jest zainstalowany.
pt: Este pacote não está instalado.
ru: Этот пакет не установлен.
sv: Det här paketet är inte installerat.
sw: Mfuko huu ni si imewekwa.

source: Pass
cs: Složit
da: Passere
de: Bestehen
el: Πέρασμα
es: Pasar
fr: Passer
hi: उत्तीर्ण करना
it: Passaggio
pl: Przechodzić
pt: Passar
ru: Проходить
sv: Passera

source: Fail
cs: Selhat
cy: methu
da: Svigte
de: Fehlschlagen
el: Αποτυγχάνω
es: Fallar
fr: Échouer
hi: असफल
it: Fallire
nl: mislukken
pl: Zawieść
pt: Falhou
ru: Потерпеть неудачу
sv: Misslyckas

source: Untested
cs: nevyzkoušený
cy: heb eu profi
da: uafprøvede
de: Ungetestet
el: Αδοκίμαστος
es: no probado
hi: अपरीक्षित
it: Non testato
nb: utestet
nl: ongeteste
pl: niesprawdzone
ru: Непроверенные
sv: Oprövad

source: On
cs: Na
cy: ar
da: På
de: Auf
el: Επί
es: En
fr: Sur
hi: पर
it: Sopra
nb: På
nl: Op
pl: Na
pt: Em
ru: На
sv: På

source: Ping
de: Klingeln
es: Silbido
hi: पिंग
pl: Świst
pt: sibilo
ru: пинг

source: Http
hi: एचटीटीपी

source: Pop3
hi: पॉप 3

source: Smtp
hi: एसएमटीपी

source: DNS
hi: डीएनएस

source: Cups Printing System
cs: Poháry Printing System
cy: System Cwpanau Argraffu
el: Σύστημα Κύπελλα Εκτύπωση
es: Sistema de impresión CUPS
fr: Système Coupes d'impression
hi: कप मुद्रण प्रणाली
it: Coppe Printing System
nb: Kopper Printing System
pl: Układ kubki Drukarnie
pt: Sistema Cups Impressão
ru: Чашки система печати

source: Not tested
cs: Netestován
cy: Heb ei brofi
da: ikke testet
de: Nicht getestet
el: δεν έχει δοκιμαστεί
es: No probado
fr: Pas testé
hi: टेस्ट नहीं हुआ
it: Non testato
nb: ikke testet
nl: Niet getest
pl: Nie testowany
pt: Não testado
ru: Не испытано
sv: ej testad

source: Network Events
ar: شبكة الأحداث
cs: síťové Events
cy: Digwyddiadau rhwydwaith
da: Netværk Begivenheder
de: Netzwerk Veranstaltungen
el: Εκδηλώσεις δίκτυο
es: Eventos red
fr: Événements Réseau
he: אירועי רשת
hi: नेटवर्क की घटनाओं
it: Eventi di rete
nb: nettverk Hendelser
nl: netwerk Events
pl: Zdarzenia sieciowe
pt: Eventos rede
ru: Сетевые события
sv: nätverks~~POS=TRUNC Events

source: Show
ar: عرض
cy: Dangos
da: At vise
el: προβολή
es: Espectáculo
fr: Montrer
he: הצג
hi: प्रदर्शन
it: Mostrare
nb: Vise
nl: Tonen
pl: Pokazać
pt: exposição
ru: Показать

source: Hide
ar: إخفاء
cs: Skrýt
cy: cuddio
da: Skjule
de: Verstecken
el: Κρύβω
es: Esconder
fr: Cacher
he: הסתר
hi: छिपाना
it: nascondere
nb: Gjemme seg
nl: Verbergen
pl: Ukryć
pt: Esconder
ru: Спрятать
sv: Dölja

source: Configuring the monitoring system
cs: Konfigurace systému monitorování
cy: Ffurfweddu y system fonitro
da: Konfiguration af overvågningssystemet
de: Konfigurieren des Überwachungssystems
el: Διαμόρφωση του συστήματος παρακολούθησης
es: Configuración del sistema de supervisión
fr: Configuration du système de surveillance
hi: निगरानी प्रणाली का विन्यास
it: Configurazione del sistema di monitoraggio
nb: Konfigurere overvåkingssystem
nl: het systeem van toezicht configureren
pl: Konfiguracja systemu monitoringu
pt: Configurando o sistema de monitoramento
ru: Настройка системы мониторинга
sv: Konfigurering av övervakningssystemet

source: The following extra ports are being allowed
ar: يتم السماح لل منافذ إضافية التالية
cs: Následující extra porty jsou povoleny
cy: Mae porthladdoedd ychwanegol canlynol yn cael eu caniatáu
da: Følgende ekstra porte bliver tilladt
de: Folgende zusätzliche Ports werden erlaubt
el: Οι ακόλουθες επιπλέον θύρες επιτραπεί
es: Los siguientes puertos adicionales se les permite
fr: Les ports supplémentaires suivants sont autorisés
he: היציאות נוספות הבאות שתורשינה
hi: निम्नलिखित अतिरिक्त बंदरगाहों की अनुमति दी जा रही हैं
it: Le seguenti porte aggiuntive vengono ammessi
nb: Følgende ekstra porter blir tillatt
nl: De volgende extra poorten worden toegelaten
pl: Poniższe dodatkowe porty są dozwolone
pt: As seguintes portas extras estão sendo permitido
ru: Следующие дополнительные порты разрешают
sv: Följande extra portar tillåts
sw: Zifuatazo bandari ya ziada ni kuwa kuruhusiwa

source: Starting Mon
ar: تبدأ الإثنين
cs: Spuštění Po
cy: Dechrau Mon
da: Start af Mon
de: Ab Mon
el: ξεκινώντας Mon
es: A partir de lunes
fr: À partir du lundi
he: החל יום ב'
hi: सोम शुरू
it: Avvio di Mon
nb: starter man
nl: Vanaf ma
pl: Począwszy Mon
pt: começando Mon
ru: Начиная пн
sv: utgångs mån
sw: Kuanzia Mon

source: Starting Apache
ar: بدء أباتشي
cs: Spuštění Apache
cy: Dechrau Apache
da: Start af Apache
de: Ab Apache
el: ξεκινώντας Apache
es: A partir de Apache
fr: Démarrage d'Apache
he: החל Apache
hi: अपाचे शुरू
it: Avvio di Apache
nb: starter Apache
nl: Vanaf Apache
pl: Uruchamianie Apache
pt: iniciando Apache
ru: Запуск Apache
sv: börjar Apache
sw: Kuanzia Apache

source: System Status
ar: حالة النظام
cs: Stav systému
cy: Statws system
el: Κατάσταση συστήματος
es: Estado del sistema
fr: État du système
he: מצב מערכת
hi: व्यवस्था की स्थिति
it: Stato del sistema
nb: system~~POS=TRUNC
nl: Systeem status
pl: Status systemu
pt: Status do sistema
ru: Состояние системы

source: Starting MYSQL
ar: MYSQL بدء
cs: počínaje MySQL
cy: Dechrau MYSQL
da: Starter MYSQL
de: Ab MYSQL
el: ξεκινώντας MYSQL
es: A partir de MySQL
fr: MYSQL partir
he: MYSQL מתחיל
hi: शुरू MYSQL
it: MYSQL partire
nb: starter MYSQL
nl: Vanaf MySQL
pl: Począwszy MYSQL
pt: MYSQL começando
ru: Запуск MYSQL
sv: utgångs MYSQL
sw: Kuanzia MySQL

source: Creating the kanboard database in mysql
ar: إنشاء قاعدة بيانات kanboard في الخلية
cs: Vytvoření databáze kanboard v MySQL
cy: Creu cronfa ddata kanboard mewn mysql
da: Oprettelse af database kanboard i mysql
de: Erstellen der kanboard Datenbank in mysql
el: Η δημιουργία της βάσης δεδομένων kanboard στην MySQL
es: La creación de la base de datos en MySQL kanboard
fr: Création de la base de données kanboard dans mysql
he: יצירת מסד נתוני kanboardבmysql
hi: MySQL में kanboard डेटाबेस बनाना
it: Creazione del database kanboard in MySQL
nb: Opprette kanboard database i mysql
nl: Het creëren van de kanboard database mysql
pl: Tworzenie bazy danych kanboard w mysql
pt: Criando o banco de dados kanboard no mysql
ru: Создание базы данных kanboard в MySQL
sv: Skapa kanboard databasen MySQL
sw: Kujenga database kanboard katika mysql

source: Extracting Kanboard
ar: استخراج Kanboard
cs: Těžba Kanboard
cy: echdynnu Kanboard
da: Udtræk Kanboard
de: Extrahierung Kanboard
el: Εξαγωγή Kanboard
es: extracción Kanboard
he: חילוץ Kanboard
hi: एक्स्ट्रेक्टिंग Kanboard
it: Estrazione Kanboard
nb: Trekke Kanboard
nl: extraheren Kanboard
pl: Wydobywanie Kanboard
pt: Extraindo Kanboard
ru: извлекая Kanboard
sv: extraherande Kanboard
sw: madini Kanboard

source: Setting permissions for the kanboard data folder
cs: Nastavení oprávnění pro složku dat kanboard
cy: Gosod caniatadau ar gyfer y ffolder data kanboard
da: Indstilling tilladelser til mappen kanboard data
de: Festlegen von Berechtigungen für den kanboard Datenordner
el: Ρύθμιση δικαιωμάτων για το φάκελο δεδομένων kanboard
es: Configuración de los permisos de la carpeta de datos kanboard
fr: Définition des autorisations pour le dossier de données de kanboard
hi: kanboard डेटा फ़ोल्डर के लिए अनुमतियाँ सेट
it: Impostazione delle autorizzazioni per la cartella dei dati kanboard
nb: Innstilling tillatelser for kanboard data mappen
nl: Machtigingen instellen voor de map kanboard data
pl: Ustawianie uprawnień dla folderu danych kanboard
pt: Definir permissões para a pasta de dados kanboard
ru: Установка разрешений для папки данных kanboard
sv: Ange behörigheter för mappen kanboard uppgifter

source: Restarting shorewall
ar: إعادة تشغيل جدار حماية
cs: restartování shorewall
cy: ailgychwyn shorewall
da: Genstart shorewall
de: Neustarten shorewall
el: Επανεκκίνηση Shorewall
es: Shorewall reiniciar
fr: shorewall Redémarrage
he: shorewall הפעלה מחדש
hi: पुनः प्रारंभ करने shorewall
it: Riavvio shorewall
nb: omstart shorewall
nl: herstarten van shorewall
pl: Ponowne shorewall
pt: reiniciando shorewall
ru: Перезапуск Shorewall
sv: omstart shorewall
sw: kuanzisha tena shorewall

source: Setup File Server
ar: خادم الإعداد الملف
cs: Server Setup File
cy: Gweinydd Setup Ffeil
da: Opsætning filserver
el: Ρύθμιση File Server
es: Configuración del servidor de archivos
fr: File Server Setup
he: קובץ התקנת שרת
hi: सेटअप फ़ाइल सर्वर
it: Server di installazione di file
pl: Konfiguracja serwera plików
pt: Servidor de arquivos de configuração
ru: Настройка файлового сервера
sv: Setup Filserver
sw: Setup Picha Server

source: Starting Samba
ar: بدءا سامبا
cs: Spuštění Samba
cy: Dechrau Samba
da: Start af Samba
de: Starten Samba
el: ξεκινώντας Samba
es: A partir de Samba
fr: Démarrage Samba
he: החל סמבה
hi: सांबा शुरू
it: Avvio di Samba
nb: starter Samba
nl: Vanaf Samba
pl: Począwszy Samba
pt: começando Samba
ru: Запуск Samba
sv: utgångs Samba
sw: Kuanzia Samba

source: Completed
ar: الانتهاء
cs: dokončený
cy: cwblhawyd
da: Afsluttet
de: fertiggestellt
el: Ολοκληρώθηκε το
es: Terminado
fr: Terminé
he: הושלם
hi: पूरा कर लिया है
it: Completato
nb: fullført
nl: Voltooid
pl: Zakończony
pt: concluído
ru: Завершенный
sv: Avslutad
sw: kukamilika

source: Configure
ar: تكوين
cs: Konfigurace
cy: ffurfweddu
da: Konfigurer
de: Konfigurieren
el: Διαμορφώστε
es: configurar
fr: Configurer
he: קביעת תצורה
hi: कॉन्फ़िगर
it: Configurazione
nb: Konfigurer
nl: configureren
pl: Konfigurowanie
pt: configurar
ru: конфигурировать
sv: konfigurera
sw: Sanidi

source: mounting
ar: متزايد
cs: montážní
cy: mowntio
da: montering
de: Montage
el: βάση
es: montaje
fr: montage
he: הרכבה
hi: बढ़ते
it: montaggio
nb: montering
nl: montage
pl: montowanie
pt: montagem
ru: монтаж
sv: montering
