Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Unflags this server as an Internet Proxy server. Stops squid and dansguardian from running on the server.
ar: Unflags هذا الخادم كخادم الإنترنت وكيل. توقف الحبار و dansguardian من التشغيل على الخادم.
cs: Unflags tento server jako server Internet proxy. Zastaví olihně a DansGuardian z běžící na serveru.
cy: Unflags gweinydd hwn fel gweinydd Rhyngrwyd Proxy. Stopio sgwid a dansguardian rhag rhedeg ar y gweinydd.
da: Unflags denne server som en Internet Proxy server. Stopper blæksprutte og dansguardian fra at køre på serveren.
de: Unflags diesem Server als Server- Internet-Proxy. Stoppt Tintenfisch und dansguardian von auf dem Server ausgeführt.
el: Unflags αυτόν το διακομιστή ως διακομιστή Internet μεσολάβησης. Σταματά καλαμάρια και dansguardian από εκτελείται στο διακομιστή.
es: Unflags este servidor como un servidor proxy de Internet. Detiene calamares y DansGuardian se ejecute en el servidor.
fr: Unflags ce serveur en tant que serveur proxy Internet. Arrête le calmar et dansguardian de courir sur le serveur.
he: Unflags שרת זה בתור שרת האינטרנט פרוקסי. מפסיק דיונוןוdansguardianמפועלים בשרת.
hi: इस सर्वर एक इंटरनेट प्रॉक्सी सर्वर के रूप Unflags । सर्वर पर चलने से विद्रूप और dansguardian बंद हो जाता है ।
it: Unflags questo server come un server Internet proxy. Interrompe calamari e dansguardian esecuzione sul server.
nb: Unflags denne serveren som en Internett- proxy -server. Stopper blekksprut og dansguardian fra å kjøre på serveren.
nl: Unflags deze server als een Internet -proxy -server. Stopt inktvis en DansGuardian van het lopen op de server.
pl: Unflags tego serwera jako serwera proxy Internetu. Zatrzymuje kalmary i dansguardian uruchamianie na serwerze.
pt: Unflags este servidor como um servidor de Internet Proxy. Pára lulas e dansguardian seja executado no servidor.
ru: Unflags этот сервер в качестве Интернет-сервера Proxy. Остановки кальмаров и DansGuardian от запуска на сервере.
sv: Unflags denna server som en Internet -proxyservern. Stoppar bläckfisk och dansguardian körs på servern.
sw: Unflags server hii kama server Internet Wakala. Stops squid na dansguardian kutoka mbio juu ya server.

source: Unflags this server as a monitor server. Stops mon from running.
ar: Unflags هذا الخادم كخادم الشاشة. توقف اثنين من التشغيل.
cs: Unflags tento server jako server monitoru. Zastaví maminku spuštění.
cy: Unflags gweinydd hwn fel gweinydd monitor. Stopio mom rhag rhedeg.
da: Unflags denne server som skærm server. Stopper mor fra at køre.
de: Unflags diesen Server als Überwachungsserver. Stoppt die Mutter vom Laufen.
el: Unflags αυτόν το διακομιστή ως διακομιστή οθόνη. Σταματά η μαμά από το τρέξιμο.
es: Unflags este servidor como un servidor de supervisión. Detiene la ejecución de mama.
fr: Unflags ce serveur comme serveur de moniteur. Arrête maman de courir.
he: Unflags שרת זה כשרת צג. תחנות מון מהריצה.
hi: इस सर्वर पर नजर रखने के लिए एक सर्वर के रूप में Unflags । चलने से माँ बंद हो जाता है ।
it: Unflags questo server come server di monitoraggio. Interrompe la mamma l'esecuzione.
nb: Unflags denne serveren som en monitor server. Stopper mor fra å kjøre.
nl: Unflags deze server als monitor server. Stopt mom van het lopen.
pl: Unflags ten serwer jako serwer monitora. Zatrzymuje mama z systemem.
pt: Unflags este servidor como um servidor de monitor. Pára mãe de execução.
ru: Unflags этот сервер в качестве сервера монитора. Остановки маму от бега.
sv: Unflags denna server som en monitor server. Stannar mamma från att köras.
sw: Unflags server hii kama kufuatilia server. Stops mon kutoka mbio.

source: Unflags this server for allowing remote access. Firewall rules changed to stop ssh access to this server.
ar: Unflags هذا الخادم للسماح الوصول عن بعد. تغيرت قواعد جدار الحماية لوقف وصول سه ل هذا الخادم.
cs: Unflags tento server pro umožňujícím dálkový přístup. Pravidla brány firewall změněn na zastavení ssh přístup k tomuto serveru.
cy: Unflags gweinydd hwn am ganiatáu mynediad o bell. Newidiodd rheolau Firewall i atal mynediad ssh at gweinydd hwn.
da: Unflags denne server for at tillade fjernadgang. Firewall regler ændret for at stoppe ssh adgang til denne server.
de: Unflags diesen Server für den Fernzugriff ermöglicht. Firewall-Regeln geändert SSH-Zugriff auf diesen Server zu stoppen.
el: Unflags αυτόν το διακομιστή που επιτρέπει την απομακρυσμένη πρόσβαση. Τείχος προστασίας των κανόνων αλλάξει για να σταματήσει ssh πρόσβαση σε αυτόν το διακομιστή.
es: Unflags este servidor para permitir el acceso remoto. cambiaron las reglas del cortafuegos para detener el acceso ssh a este servidor.
fr: Unflags ce serveur pour permettre l'accès à distance. règles de pare-feu ont changé pour arrêter l'accès ssh à ce serveur.
he: Unflags שרת זה מאפשרלגישה מרחוק. כללי Firewall השתנו לעצור גישת ssh לשרת זה.
hi: दूरदराज के उपयोग की अनुमति देने के लिए इस सर्वर Unflags । फ़ायरवॉल नियमों इस सर्वर के लिए SSH का उपयोग रोकने के लिए बदल दिया है।
it: Unflags questo server per consentire l'accesso remoto. Le regole firewall modificate per impedire l'accesso SSH a questo server.
nb: Unflags denne serveren for å tillate ekstern tilgang. Brannmurregler endret for å stoppe ssh tilgang til denne serveren.
nl: Unflags deze server voor het toestaan ​​van toegang op afstand. Firewall regels veranderd om ssh toegang tot deze server te stoppen.
pl: Unflags tego serwera, aby umożliwić zdalny dostęp. Reguły zapory zmienia się zatrzymać ssh dostęp do tego serwera.
pt: Unflags este servidor para permitir o acesso remoto. As regras de firewall alterado para impedir o acesso ssh a este servidor.
ru: Unflags этот сервер для обеспечения возможности удаленного доступа. Правила брандмауэра изменены, чтобы остановить SSH доступ к этому серверу.
sv: Unflags denna server för att tillåta fjärråtkomst. Brandväggsregler ändrats för att stoppa SSH-åtkomst till servern.
sw: Unflags seva hii kwa kuruhusu upatikanaji wa kijijini. Sheria Firewall iliyopita na kuacha kupata SSH kwa seva hii.

source: Unflags this server as a radio server. Stops icecast-server from running on the server.
ar: Unflags هذا الخادم كخادم الراديو. توقف يسكاست خادم من التشغيل على الخادم.
cs: Unflags tento server jako rozhlasový server. Zastaví Icecast -server z běžící na serveru.
cy: Unflags gweinydd hwn fel gweinydd radio. Stopio icecast -gweinyddwr rhag rhedeg ar y gweinydd.
da: Unflags denne server som radio server. Stopper Icecast - server i at køre på serveren.
de: Unflags diesen Server als Radio -Server. Stoppt icecast - Server aus auf dem Server ausgeführt.
el: Unflags αυτόν το διακομιστή ως ραδιόφωνο διακομιστή. Σταματά icecast - server από εκτελείται στο διακομιστή.
es: Unflags este servidor como un servidor de radio. Detiene icecast - servidor desde el que se ejecuta en el servidor.
fr: Unflags ce serveur en tant que serveur radio. Arrête icecast -server de courir sur le serveur.
he: Unflags שרת זה כמו שרת רדיו. מפסיק icecast - שרתמפועל בשרת.
hi: इस सर्वर एक रेडियो सर्वर के रूप में Unflags । सर्वर पर चल रहा से रोकता है Icecast -सर्वर ।
it: Unflags questo server come server radio. Interrompe icecast - server da in esecuzione sul server.
nb: Unflags denne serveren som en radio server. Stopper Icecast - serveren kjører på serveren.
nl: Unflags deze server als een radio- server. Stopt icecast - server draait op de server.
pl: Unflags ten serwer jako serwer radiowy. Zatrzymuje Icecast - serwer z systemem na serwerze.
pt: Unflags este servidor como um servidor de rádio. Pára icecast - servidor seja executado no servidor.
ru: Unflags этот сервер в качестве сервера радио. Остановки IceCast -сервер от запуска на сервере.
sv: Unflags denna server som en radio -server. Stoppar icecast - server körs på servern.
sw: Unflags server hii kama radio server. Stops icecast -server kutoka mbio juu ya server.

source: OpenVPN Server
cy: OpenVPN Gweinydd
el: OpenVPN διακομιστή
es: OpenVPN servidor
fr: OpenVPN serveur
hi: OpenVPN सर्वर
pt: OpenVPN Servidor
ru: OpenVPN сервера

source: Unflags this server as an OpenVPN server. Stops openvpn from running on the server.
cs: Unflags tento server jako server OpenVPN. Zastaví OpenVPN z běžící na serveru.
cy: Unflags gweinydd hwn fel gweinydd OpenVPN. Stopio openvpn rhag rhedeg ar y gweinydd.
da: Unflags denne server som en OpenVPN server. Stopper openvpn fra at køre på serveren.
de: Unflags diesem Server als OpenVPN-Server. Stoppt openvpn von auf dem Server ausgeführt.
el: Unflags αυτόν το διακομιστή ως διακομιστής OpenVPN. Σταματά openvpn από εκτελείται στο διακομιστή.
es: Unflags este servidor como un servidor OpenVPN. Detiene openvpn se ejecute en el servidor.
fr: Unflags ce serveur comme un serveur OpenVPN. Arrête openvpn de courir sur le serveur.
hi: इस सर्वर एक OpenVPN सर्वर के रूप में Unflags । सर्वर पर चलने से OpenVPN बंद हो जाता है ।
it: Unflags questo server come server OpenVPN. Interrompe OpenVPN esecuzione sul server.
nb: Unflags denne serveren som en OpenVPN server. Stopper OpenVPN fra å kjøre på serveren.
nl: Unflags deze server als een OpenVPN server. Stopt openvpn van het lopen op de server.
pl: Unflags tego serwera jako serwera OpenVPN. Zatrzymuje openvpn uruchamianie na serwerze.
pt: Unflags este servidor como um servidor OpenVPN. Pára openvpn seja executado no servidor.
ru: Unflags этого сервера в качестве сервера OpenVPN. Остановки OpenVPN от запуска на сервере.
sv: Unflags denna server som en OpenVPN server. Stannar openvpn från körs på servern.

source: Unflags this server as an Owncloud server. Deletes all owncloud files and user data.
cs: Unflags tento server jako server ownCloud. Odstraní všechny ownCloud soubory a uživatelská data.
cy: Unflags gweinydd hwn fel gweinydd Owncloud. Dileu pob ffeil owncloud a data defnyddwyr.
da: Unflags denne server som en Owncloud server. Sletter alle owncloud filer og brugerdata.
de: Unflags diesem Server als ownCloud -Server. Löscht alle ownCloud Dateien und Benutzerdaten.
el: Unflags αυτόν το διακομιστή ως διακομιστής Owncloud. Διαγράφει όλα τα ownCloud αρχεία και δεδομένα του χρήστη.
es: Unflags este servidor como un servidor ownCloud. Borra todos los archivos ownCloud y datos de usuario.
fr: Unflags ce serveur en tant que serveur Owncloud. Supprime tous les fichiers Owncloud et les données utilisateur.
hi: इस सर्वर एक ownCloud सर्वर के रूप में Unflags । सभी ownCloud फ़ाइलें और उपयोगकर्ता डेटा को हटाता है।
it: Unflags questo server come server ownCloud. Elimina tutti i file ownCloud ei dati utente.
nb: Unflags denne serveren som en ownCloud server. Sletter alle ownCloud filer og brukerdata.
nl: Unflags deze server als een ownCloud server. Verwijdert alle ownCloud bestanden en gebruikersgegevens.
pl: Unflags tego serwera jako serwera ownCloud. Usuwa wszystkie ownCloud plików i danych użytkownika.
pt: Unflags este servidor como um servidor OwnCloud. Exclui todos os arquivos OwnCloud e dados do usuário.
ru: Unflags этого сервера в качестве сервера OwnCloud. Удаляет все файлы OwnCloud и пользовательские данные.
sv: Unflags denna server som en Owncloud server. Raderar alla owncloud filer och användardata.

source: Unflags this server as a federated server. Disables federated password synchronisation. Disables federated file synchronisation. Enables user creation in the webmanagement for this server.
ar: Unflags هذا الخادم كخادم الاتحادية. تعطيل مزامنة كلمات المرور الاتحادي. تعطيل مزامنة الملفات الاتحادية. تمكن إنشاء المستخدم في webmanagement لهذا الملقم.
cs: Unflags tento server jako federovaném serveru. Zakáže federalizovaného synchronizaci hesel. Zakáže federalizovaného synchronizace souborů. Umožňuje vytvoření uživatelského ve webovém managementu pro tento server.
cy: Unflags gweinydd hwn fel gweinydd ffederal. Analluogi'r synchronization cyfrinair ffederal. Analluogi'r synchronization ffeil ffederal. Yn galluogi creu defnyddwyr o ran rheoli we ar gyfer y gweinydd hwn.
da: Unflags denne server som en fødererede server. Deaktiverer organisationsnetværk password synkronisering. Deaktiverer organisationsnetværk fil synkronisering. Aktiverer brugeroprettelse i web forvaltning for denne server.
de: Unflags diesen Server als Server mit. Deaktiviert föderierten Passwort -Synchronisation. Deaktiviert föderierten Datei-Synchronisation. Ermöglicht das Erstellen eines Nutzers im Web-Management für diesen Server.
el: Unflags αυτόν το διακομιστή ως μια ομόσπονδη διακομιστή. Απενεργοποιεί ομόσπονδες συγχρονισμού κωδικού πρόσβασης. Απενεργοποιεί ομόσπονδες συγχρονισμό αρχείων. Επιτρέπει τη δημιουργία του χρήστη στη διαχείριση web για αυτόν το διακομιστή.
es: Unflags este servidor como un servidor federado. Desactiva la sincronización de contraseñas federado. Desactiva la sincronización de archivos federado. Permite la creación de usuario en la web de gestión para este servidor.
fr: Unflags ce serveur comme un serveur fédéré. Désactive la synchronisation des mots de passe fédéré. Désactive la synchronisation de fichiers fédéré. Permet la création de l'utilisateur dans la gestion Web pour ce serveur.
he: Unflags שרת זה כמו שרת מאוחד. משבית סנכרון סיסמא מאוחד. משבית סנכרון קבצים מאוחד. מאפשר יצירת משתמש בwebmanagementלשרת זה.
hi: इस सर्वर फ़ेडरेटेड सर्वर के रूप में Unflags । संघबद्ध पासवर्ड समन्वयन अक्षम । संघबद्ध फ़ाइल तुल्यकालन अक्षम करता है। इस सर्वर के लिए वेब प्रबंधन में उपयोगकर्ता के निर्माण में सक्षम बनाता ।
it: Unflags questo server come server federato. Disabilita la sincronizzazione delle password federata. Disabilita la sincronizzazione dei file federata. Consente la creazione di utente nella gestione Web per questo server.
nb: Unflags denne serveren som en forent tjener. Deaktiverer forent passordsynkronisering. Deaktiverer forent filsynkronisering. Aktiverer oppretting av brukere i nettadministrasjonfor denne serveren.
nl: Unflags deze server als een federatieve server. Schakelt federatieve wachtwoordsynchronisatie. Schakelt federatieve bestand synchronisatie. Maakt het mogelijk maken van gebruikers in het web management voor deze server.
pl: Unflags ten serwer jako serwer stowarzyszony. Wyłącza stowarzyszonego synchronizację haseł. Wyłącza stowarzyszonego synchronizację plików. Umożliwia tworzenie użytkownika w zarządzaniu WWW dla tego serwera.
pt: Unflags este servidor como um servidor federado. Desativa a sincronização de senhas federado. Desativa a sincronização de ficheiros federado. Permite a criação de usuário no gerenciamento da web para este servidor.
ru: Unflags этот сервер как сервер объединения. Запрещает федеративного синхронизацию паролей. Запрещает федеративного синхронизации файлов. Позволяет создавать пользователя в веб- управления для этого сервера.
sv: Unflags denna server som en förenad server. Inaktiverar förenade lösenordssynkronisering. Inaktiverar förenade filsynkronisering. Gör att användaren skapa i webbhantering för den här servern.
sw: Unflags server hii kama Shirikisho server. Hulemaza Shirikisho password maingiliano. Hulemaza Shirikisho faili maingiliano. Itawezesha kuundwa user katika webmanagement kwa seva hii.

source: Remove Server
ar: إزالة ملقم
cs: Odebrat Server
cy: Tynnu Gweinydd
da: Fjern Server
de: Server entfernen
el: Κατάργηση διακομιστή
es: Retire del servidor
fr: Supprimer le serveur
he: הסר שרת
hi: सर्वर हटाये
it: rimuovere Server
nb: Fjern Server
nl: Verwijder Server
pl: Usuń Server
pt: Remover Servidor
ru: Удалить сервер
sv: Ta bort server
sw: ondoa Server

source: Removes this server from the system.
cs: Odebrat tento server ze systému.
cy: Tynnwch y gweinydd hwn o'r system.
da: Fjern denne server fra systemet.
de: Entfernen Sie diesen Server aus dem System.
el: Κατάργηση αυτού του διακομιστή από το σύστημα.
es: Eliminar este servidor desde el sistema.
fr: Retirer ce serveur du système.
hi: सिस्टम से इस सर्वर निकालें।
it: Rimuovere il server dal sistema.
nb: Fjerne denne serveren fra systemet.
nl: Verwijder deze server uit het systeem.
pl: Usuń ten serwer z systemem.
pt: Remover este servidor do sistema.
ru: Удалите этот сервер из системы.
sv: Ta bort den här servern från systemet.

source: WARNING
ar: تحذير
cs: VAROVÁNÍ
cy: RHYBUDD
da: ADVARSEL
de: WARNUNG
el: ΠΡΟΕΙΔΟΠΟΊΗΣΗ
es: ADVERTENCIA
fr: ATTENTION
he: אזהרה
hi: चेतावनी
it: AVVERTIMENTO
nb: ADVARSEL
nl: WAARSCHUWING
pl: OSTRZEŻENIE
pt: AVISO
ru: ПРЕДУПРЕЖДЕНИЕ
sv: VARNING

source: Removing modules assumes that you have backed up or do not need the data on the module you are removing.
ar: إزالة وحدات يفترض أن كنت قد احتياطيا أو لا تحتاج البيانات على وحدة تقوم بإزالتها.
cs: Odebrání modulů předpokládá, že jste zálohovali nebo nepotřebují údaje o modulu, který odebíráte.
cy: Cael gwared modiwlau yn cymryd yn ganiataol eich bod wedi eu cefnogi neu nad oes angen y data ar y modiwl ydych yn cael gwared.
da: Fjernelse moduler forudsætter, at du har sikkerhedskopieret eller ikke har brug for de data på modulet du fjerner.
de: Entfernen Module vorausgesetzt, dass Sie gesichert oder nicht erforderlich, die Daten auf dem Modul Sie entfernen.
el: Αφαίρεση μονάδων προϋποθέτει ότι έχετε δημιουργήσει αντίγραφα ασφαλείας ή δεν χρειάζονται τα δεδομένα στη μονάδα που καταργείτε.
es: Extracción de los módulos se supone que haya una copia de seguridad o que no necesitan los datos sobre el módulo que está eliminando.
fr: Retrait des modules suppose que vous avez sauvegardé ou ne pas avoir besoin des données sur le module que vous supprimez.
he: הסרת מודולים מניחה שיש לך גיבוי או לא צריך את הנתונים על מודול אתה מסיר.
hi: मॉड्यूल हटाने मानता है कि आप को समर्थन दिया है या मॉड्यूल आप दूर कर रहे हैं पर डेटा की जरूरत नहीं है।
it: Rimozione di moduli presuppone che sia stato eseguito il backup o non è necessario i dati sul modulo che si sta rimuovendo.
nb: Fjerne moduler forutsetter at du har sikkerhetskopiert eller ikke trenger dataene på modulen du skal fjerne.
nl: Het verwijderen van modules gaat ervan uit dat je hebt gemaakt of niet de gegevens van de module die u verwijdert nodig.
pl: Wyjmowanie modułów zakłada, że ​​masz kopię zapasową lub nie potrzebują danych na module usuwanego.
pt: Remover módulos pressupõe que você tenha feito backup ou não precisar dos dados sobre o módulo que você está removendo.
ru: Удаление модулей предполагает, что вы создали резервную копию или не нужны данные о модуле вы удаляете.
sv: Ta bort moduler förutsätter att du har säkerhetskopierat eller inte behöver uppgifter om modulen du tar bort.
sw: Kuondoa modules akubali kwamba una yanayoambatana au hawana haja ya data juu ya moduli wewe ni kuondoa.

source: Module
cs: Modul
cy: modiwl
da: Modul
de: Modul
el: Μονάδα μέτρησης
es: Módulo
hi: मॉड्यूल
it: Modulo
nb: modul
pl: Moduł
pt: Módulo
ru: модуль
sv: Modul

source: Information
cs: Informace
cy: gwybodaeth
el: Πληροφορίες
es: Información
hi: जानकारी
it: Informazioni
nb: Informasjon
nl: Informatie
pl: Informacja
pt: Em formação
ru: Информация

source: Code
ar: قانون
cs: Kód
cy: Côd
da: Kode
el: Κώδικας
es: Código
he: קוד
hi: कोड
it: Codice
nb: Kode
pl: Kod
pt: Código
ru: Код
sv: Koda

source: Enter in the code above to confirm the action that you want to take.
ar: أدخل في رمز أعلاه لتأكيد الإجراء الذي تريد أن تأخذ.
cs: Vstoupit v kódu výše potvrdit akci, kterou chcete vzít.
cy: Nodwch yn y cod uchod i gadarnhau'r camau yr ydych am ei gymryd.
da: Indtast i koden ovenfor for at bekræfte handlingen, som du vil tage.
de: Bitte geben Sie oben im Code, um die Aktion zu bestätigen, dass Sie nehmen wollen.
el: Εισάγετε τον κωδικό παραπάνω για να επιβεβαιώσετε την ενέργεια που θέλετε να πάρετε.
es: Introducir en el código anterior para confirmar la acción que desea tomar.
fr: Entrez dans le code ci-dessus pour confirmer l'action que vous voulez prendre.
he: הזן בקוד לעיל כדי לאשר את הפעולהשאתה רוצה לקחת.
hi: उपरोक्त कोड में दर्ज कार्रवाई की है कि आप ले जाना चाहते पुष्टि करने के लिए ।
it: Inserire il codice qui sopra per confermare l'azione che si vuole prendere.
nb: Tast inn koden ovenfor for å bekrefte handlingen som du ønsker å ta.
nl: Voer in de code hierboven om de actie die u wilt nemen te bevestigen.
pl: Wejście w powyższym kodzie, aby potwierdzić czynność, którą chcesz podjąć.
pt: Digite o código acima para confirmar a ação que você quer tomar.
ru: Введите в коде выше, чтобы подтвердить действие, которое вы хотите взять.
sv: Ange i koden för att bekräfta den åtgärd som du vill ta.
sw: Kuingia katika kanuni juu kuthibitisha kwamba hatua unataka kuchukua.

source: Removes all designations for this server.
ar: إزالة كافة التسميات لهذا الملقم.
cs: Odstraní všechny označení pro tento server.
cy: Gwared ar yr holl ddynodiadau ar gyfer y gweinydd hwn.
da: Fjerner alle betegnelser for denne server.
de: Entfernt alle Bezeichnungen für diesen Server.
el: Αφαιρεί όλες τις ονομασίες για αυτόν το διακομιστή.
es: Elimina todas las designaciones para este servidor.
fr: Supprime toutes les désignations pour ce serveur.
he: מסיר את כל הכינוייםלשרת זה.
hi: इस सर्वर के लिए सभी पदों को निकालता है।
it: Rimuove tutte le designazioni per questo server.
nb: Fjerner alle betegnelser for denne serveren.
nl: Verwijdert alle benamingen voor deze server.
pl: Usuwa wszystkie nazwy dla tego serwera.
pt: Remove todas as designações para este servidor.
ru: Удаляет все обозначения для этого сервера.
sv: Tar bort alla beteckningar för servern.
sw: Kuondosha nyadhifa zote kwa ajili ya seva hii.

source: View Event Logs
cs: Zobrazit protokoly událostí
cy: Gweld Digwyddiad Logs
da: Vis begivenhed Logs
de: Ereignisprotokolle
el: Προβολή αρχείων καταγραφής συμβάντων
es: Ver los registros de sucesos
fr: Voir les journaux d'événements
hi: देखें इवेंट लॉग्स
it: Visualizza registri eventi
nb: Vis hendelseslogger
pl: Zobacz dzienniki zdarzeń
pt: Exibir logs de eventos
ru: Просмотр журналов событий
sv: Visa händelseloggar

source: This folder does not contain any iso images.
ar: لا يحتوي هذا المجلد أي صور ايزو.
cs: Tato složka neobsahuje žádné ISO obrazů.
cy: Nid yw hyn ffolder yn cynnwys unrhyw ddelweddau iso.
da: Denne mappe indeholder ingen iso billeder.
de: Dieser Ordner enthält keine ISO-Images.
el: Αυτός ο φάκελος δεν περιέχει εικόνες iso.
es: Esta carpeta no contiene ninguna imagen iso.
fr: Ce dossier ne contient pas d' images iso.
he: תיקייה זו אינה מכילה כל תמונות ISO.
hi: इस फ़ोल्डर में किसी भी आईएसओ छवियों को शामिल नहीं करता ।
it: Questa cartella non contiene immagini ISO.
nb: Denne mappen inneholder ingen ISO-bilder.
nl: Deze map bevat geen ISO images bevatten.
pl: Ten folder nie zawiera żadnych obrazów ISO.
pt: Esta pasta não contém quaisquer imagens ISO.
ru: Эта папка не содержит каких-либо образов ISO.
sv: Den här mappen innehåller inga iso bilder.
sw: Folder hii haina picha yoyote iso.

source: The iso image has been copied to the distribution server.
ar: تم نسخ صورة ISO إلى خادم التوزيع.
cs: Iso obraz byl zkopírován do distribuční server.
cy: Mae'r ddelwedd iso wedi cael ei gopïo i'r gweinydd dosbarthu.
da: Den iso billede er blevet kopieret til distribution serveren.
de: Das ISO-Image wurde auf dem Verteilungsserver kopiert.
el: Η εικόνα iso έχει αντιγραφεί στο διακομιστή διανομής.
es: La imagen ISO se ha copiado en el servidor de distribución.
fr: L'image iso a été copié sur le serveur de distribution.
he: תמונת ISO הועתקה לשרת ההפצה.
hi: आईएसओ छवि वितरण सर्वर में कॉपी किया गया है।
it: L'immagine ISO è stato copiato al server di distribuzione.
nb: ISO-bildet har blitt kopiert til distribusjonsserver.
nl: Het beeld iso is gekopieerd naar de distributie server.
pl: ISO zdjęcie zostało skopiowane do serwera dystrybucyjnego.
pt: A imagem ISO foi copiado para o servidor de distribuição.
ru: ISO-образ был скопирован на сервер распространения.
sv: Iso bild har kopierats till distributionsservern.
sw: Iso image imekuwa kunakiliwa na usambazaji server.
