Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Enter in the tcpip address that you want the client computer or device to have.
ar: أدخل في عنوان TCPIP التي تريد من الكمبيوتر أو جهاز العميل لديهم.
cs: Vstoupit do ip adresy TCP, které chcete klientský počítač nebo zařízení mít.
cy: Nodwch yn y cyfeiriad ip TCP eich bod am y cyfrifiadur cleient neu ddyfais i gael.
da: Indtast i tcp ip-adresse, som du ønsker klient computer eller enhed til at have.
de: Geben Sie in der TCP -IP-Adresse, die Sie der Client-Computer oder ein Gerät haben wollen.
el: Εισάγετε τη διεύθυνση IP TCP που θέλετε ο υπολογιστής ή η συσκευή του πελάτη να έχει.
es: Introduzca la dirección IP TCP que desea que el equipo cliente o dispositivo que tengan.
fr: Entrez dans l'adresse ip de tcp que vous voulez que l' ordinateur client ou d'un dispositif à avoir.
he: הזן את כתובת Tcpipשאתה רוצה במחשב הלקוח או במכשיר שיש.
hi: टीसीपी आईपी पता है कि आप ग्राहक कंप्यूटर या डिवाइस है चाहता हूँ में दर्ज करें।
it: Inserire l'indirizzo IP TCP che si desidera che il computer client o un dispositivo di avere.
nb: Skriv inn i tcp ip -adressen som du vil at klientmaskinen eller enhet å ha.
nl: Voer in het ip -adres dat u wilt dat de client- computer of het apparaat te hebben.
pl: Wpisz w tcp adres IP, który chcesz komputer kliencki lub urządzenie mieć.
pt: Digite o endereço ip tcp que deseja que o computador ou dispositivo cliente para ter.
ru: Введите в TCP IP-адрес, который вы хотите клиентский компьютер или устройство, чтобы иметь.
sv: Ange i tcp IP-adress som du vill att klientdatorn eller enheten ha.
sw: Kuingia katika tcpip anwani kwamba unataka kompyuta mteja au kifaa kuwa.

source: The patch file did not have a .sh file extension.
ar: لم ملف التصحيح لا يكون ملحق ملف.sh.
cs: Soubor oprava neměla.SH příponu souboru.
cy: Nid oedd gan y ffeil patch estyniad ffeil.sh.
da: Patchen fil havde ikke en.sh filtypenavn.
de: Die Patch-Datei hatte keine.sh Dateierweiterung.
el: Το αρχείο μπάλωμα δεν έχουν.sh επέκταση αρχείου.
es: El archivo de revisión no tienen una extensión de archivo.sh.
fr: Le fichier patch n'a pas une extension de fichier.sh.
he: קובץ התיקון לא היהסיומת קובץ.sh.
hi: पैच फ़ाइल एक.sh फाइल एक्सटेंशन नहीं था।
it: Il file di patch non aveva una estensione.sh.
nb: Oppdateringsfilen ikke har en.sh filtypen.
nl: De patch -bestand niet over een.sh extensie.
pl: Plik poprawki nie mają.Sh rozszerzenie pliku.
pt: O arquivo de patch não tem uma extensão de arquivo.sh.
ru: Файл патч не имел.sh расширение файла.
sv: Plåstret filen inte har en.sh filändelsen.
sw: Faili kiraka hakuwa na.sh faili ugani.

source: The signature file did not have a .sig file extension.
ar: وقال إن ملف التوقيع لا يكون ملحق ملف.sig.
cs: Soubor podpisem neměl.sig příponu souboru.
cy: Nid oedd gan y ffeil llofnod estyniad ffeil.sig.
da: Signaturen fil havde ikke en.sig filtypenavn.
de: Die Signaturdatei hatte keine.sig Dateierweiterung.
el: Το αρχείο υπογραφής δεν έχουν.sig επέκταση αρχείου.
es: El archivo de firma no tenía una extensión de archivo.sig.
fr: Le fichier de signature n'a pas eu une extension de fichier sig.
he: קובץ החתימה לא היהסיומת קובץ.sig.
hi: हस्ताक्षर फ़ाइल एक हस्ताक्षर फाइल एक्सटेंशन नहीं था।
it: Il file di firma non ha avuto un'estensione di file.sig.
nb: Signaturen filen ikke har en.sig filtypen.
nl: De handtekening bestand niet over een.sig bestandsextensie.
pl: Plik podpisu nie mają.sig rozszerzenie pliku.
pt: O arquivo de assinatura não tem uma extensão de arquivo sig.
ru: Файл подписи не имеют.sig расширение файла.
sv: Signaturfilen inte har en.sig filändelsen.
sw: Faili sahihi hakuwa na.sig faili ugani.

source: The patch file did not verify correctly.
ar: لم ملف التصحيح لا يتحقق بشكل صحيح.
cs: Soubor náplast nepodařilo ověřit správně.
cy: Nid yw'r ffeil chlytia yn gwirio gywir.
da: Patchen fil ikke verificere korrekt.
de: Die Patch-Datei überprüfen, nicht korrekt.
el: Το αρχείο μπάλωμα δεν επαληθεύει σωστά.
es: El archivo de revisión no ha verificado correctamente.
fr: Le fichier patch n'a pas vérifié correctement.
he: קובץ התיקון לא לאמת בצורה נכונה.
hi: पैच फ़ाइल को सही ढंग से सत्यापित नहीं किया था।
it: Il file di patch non ha verificato in modo corretto.
nb: Oppdateringsfilen ikke verifisere korrekt.
nl: De patch -bestand niet correct controleren.
pl: Plik patch nie został zweryfikowany poprawnie.
pt: O arquivo de patch não verificar corretamente.
ru: Файл патч не проверил должным образом.
sv: Plåstret filen inte verifiera korrekt.
sw: Faili kiraka hakuwa kuthibitisha usahihi.

source: IRC Help
ar: IRC مساعدة
da: IRC Hjælp
de: IRC -Hilfe
el: IRC Βοήθεια
es: IRC Ayuda
fr: IRC Aide
he: IRC עזרה
hi: आईआरसी सहायता
nb: IRC hjelp
pl: Pomoc IRC
pt: IRC Ajuda
ru: IRC Помощь
sv: IRC Hjälp

source: The timeout value must not be blank.
ar: لا يجب أن تكون قيمة المهلة فارغة.
cs: Hodnota časového limitu nesmí být prázdné.
cy: Ni ddylai'r gwerth goramser yn wag.
da: Timeout -værdien skal ikke være tom.
de: Der Timeout-Wert darf nicht leer sein.
el: Η τιμή του χρονικού ορίου δεν πρέπει να είναι κενό.
es: El valor de tiempo de espera no debe estar en blanco.
fr: La valeur de délai d'attente ne doit pas être vide.
he: ערך הזמן הקצוב לא יכול להיות ריק.
hi: मध्यांतर मूल्य खाली नहीं होना चाहिए।
it: Il valore di timeout non deve essere vuoto.
nb: Tidsavbruddsverdien må ikke være tom.
nl: De time- waarde mag niet leeg zijn.
pl: Wartość limitu czasu nie może być puste.
pt: O valor de timeout não deve estar em branco.
ru: Значение тайм-аута не должно быть пустым.
sv: Timeout värdet får inte vara tomt.
sw: Thamani timeout haipaswi kuwa tupu.

source: The timeout value must be a number between 1 and 99.
ar: يجب أن تكون قيمة المهلة رقما بين 1 و 99.
cs: Hodnota časového limitu musí být číslo mezi 1 a 99.
cy: Mae'n rhaid i'r gwerth goramser fod yn rhif rhwng 1 a 99.
da: Timeout -værdien skal være et tal mellem 1 og 99.
de: Der Timeout-Wert muss eine Zahl zwischen 1 und 99 sein.
el: Η τιμή του χρονικού ορίου θα πρέπει να είναι ένας αριθμός μεταξύ 1 και 99.
es: El valor de tiempo de espera debe ser un número entre 1 y 99.
fr: La valeur de délai d'attente doit être un nombre compris entre 1 et 99.
he: ערך הזמן הקצוב חייב להיות מספר בין 1 ל 99.
hi: मध्यांतर मूल्य 1 और 99 के बीच एक संख्या होनी चाहिए ।
it: Il valore di timeout deve essere un numero compreso tra 1 e 99.
nb: Verdien for tidsavbrudd må være et tall mellom 1 og 99.
nl: De time- waarde moet een getal tussen 1 en 99 zijn.
pl: Wartość limitu czasu musi być liczbą z przedziału od 1 do 99.
pt: O valor do tempo limite deve ser um número entre 1 e 99.
ru: Значение тайм-аута должно быть числом от 1 до 99.
sv: Timeout-värdet måste vara ett tal mellan 1 och 99.
sw: Thamani timeout lazima iwe ni namba kati ya 1 na 99.

source: Your timeout setting has been changed.
ar: تم تغيير إعداد مهلة الخاص بك.
cs: Vaše nastavení časového limitu byla změněna.
cy: Eich lleoliad Goramser wedi'i newid.
da: Din timeout indstilling er blevet ændret.
de: Ihre Timeout-Einstellung wurde geändert.
el: ρύθμιση χρονικού ορίου σας έχει αλλάξει.
es: El ajuste de tiempo de espera se ha cambiado.
fr: Votre paramètre de délai a été modifié.
he: הגדרת פסק הזמן שלך השתנתה.
hi: आपका मध्यांतर सेटिंग बदल दिया गया है ।
it: L'impostazione di timeout è stato modificato.
nb: Din timeout innstillingen er endret.
nl: Uw time-out instelling is gewijzigd.
pl: Ustawienie limitu czasu została zmieniona.
pt: Sua configuração de tempo limite foi alterado.
ru: Установленное значение тайм-аута было изменено.
sv: Din timeout inställningen har ändrats.
sw: Timeout mazingira yako imekuwa iliyopita.

source: This shows the jobs that are scheduled to run on this server.
ar: وهذا يدل على الوظائف التي من المقرر أن تعمل على هذا الخادم.
cs: To ukazuje pracovní místa, která jsou naplánovány spustit na tomto serveru.
cy: Mae hyn yn dangos y swyddi sy'n cael eu trefnu i redeg ar y gweinydd hwn.
da: Det viser de job, der er planlagt til at køre på denne server.
de: Dies zeigt die Aufträge, die auf diesem Server die Ausführung terminiert sind.
el: Αυτό δείχνει τις θέσεις εργασίας που έχουν προγραμματιστεί να τρέξει σε αυτόν το διακομιστή.
es: Esto muestra los trabajos que están planificados para ejecutarse en este servidor.
fr: Cela montre les emplois qui sont programmés pour fonctionner sur ce serveur.
he: זו מציגה את העבודות שאמורות לרוץ על שרת זה.
hi: इस नौकरियों इस सर्वर पर चलाने के लिए निर्धारित कर रहे हैं कि पता चलता है ।
it: Questo mostra i processi pianificati per l'esecuzione su questo server.
nb: Dette viser de jobbene som er planlagt å kjøre på denne serveren.
nl: Dit toont de taken die zijn gepland om te draaien op deze server.
pl: To pokazuje zadania, które są zaplanowane do uruchomienia na tym serwerze.
pt: Isto mostra as tarefas que estão programadas para serem executadas neste servidor.
ru: Это показывает, рабочие места, которые запланированы для запуска на этом сервере.
sv: Detta visar de jobb som är schemalagda att köras på den här servern.
sw: Hii inaonyesha ajira ambayo yamepangwa kukimbia kwenye seva hii.

source: View Monitors
ar: مشاهدة شاشات
cs: Zobrazení monitory
cy: Gweld Monitors
da: Vis Skærme
de: View Monitore
el: Προβολή Οθόνες
es: Ver Monitores
fr: Voir Moniteurs
he: צפה בצגים
hi: मॉनिटर्स देखें
it: View Monitor
nb: Se Skjermer
pl: Zobacz Monitory
pt: Veja Monitores
ru: Просмотр Мониторы
sv: Se Bildskärmar
sw: View wachunguzi

source: You must choose a monitor.
ar: يجب عليك اختيار الشاشة.
cs: Musíte si vybrat monitor.
cy: Rhaid i chi ddewis monitor.
da: Du skal vælge en skærm.
de: Sie müssen einen Monitor wählen.
el: Μπορείτε να επιλέξετε μια οθόνη.
es: Debe elegir un monitor.
fr: Vous devez choisir un moniteur.
he: עליך לבחורצג.
hi: आप एक मॉनिटर का चयन करना होगा ।
it: È necessario scegliere un monitor.
nb: Du må velge en skjerm.
nl: U moet een monitor te kiezen.
pl: Musisz wybrać monitor.
pt: Você deve escolher um monitor.
ru: Вы должны выбрать монитор.
sv: Du måste välja en bildskärm.
sw: Lazima kuchagua kufuatilia.

source: Deleting a monitor will stop the monitoring server from monitoring the monitor group.
ar: سوف حذف شاشة توقف الخادم المراقبة من رصد مجموعة مراقبة.
cs: Odstranění Monitor bude zastavit monitorování serverů z monitorováním skupiny monitoru.
cy: Bydd dileu monitor atal y gweinydd monitro o fonitro grŵp monitor.
da: Sletning af en monitor vil stoppe overvågningen server fra overvågning skærmen gruppen.
de: einen Monitor löschen, wird die Überwachungsserver aus der Überwachung der Überwachungsgruppezu stoppen.
el: Η διαγραφή ενός μόνιτορ θα σταματήσει το διακομιστή παρακολούθησης από την παρακολούθηση της ομάδας παρακολούθησης.
es: La eliminación de un monitor dejará el servidor de supervisión de la vigilancia del grupo de monitores.
fr: La suppression d'un moniteur arrêter le serveur de surveillance de la surveillance du groupe de moniteurs.
he: מחיקתצג תעצור את שרת הניטורמניטורקבוצת הצג.
hi: एक मॉनिटर हटाना मॉनिटर ग्रुप की निगरानी से निगरानी सर्वर बंद हो जाएगा।
it: L'eliminazione di un monitor si fermerà il server di monitoraggio dal monitoraggio del gruppo di monitor.
nb: Slette en skjerm vil stoppe overvåking server fra overvåking skjermen gruppen.
nl: een monitor verwijdert, wordt het toezicht op de server te stoppen van het toezicht op de monitor groep.
pl: Usuwanie monitora będzie zatrzymać serwer monitoringu z monitorowanie grupy monitora.
pt: Excluindo um monitor irá parar o servidor de monitoramento de acompanhamento do grupo monitor.
ru: Удаление монитора будет остановить сервер мониторинга от мониторинга контрольной группы.
sv: Radera en bildskärm stoppar serverövervakning från övervakning av monitorgruppen.
sw: Kufuta kufuatilia kuacha ufuatiliaji server kufuatilia katika kundi kufuatilia.

source: Add Monitor
ar: إضافة مراقب
cs: Přidejte Monitor
cy: Ychwanegu Monitor
da: Tilføj Monitor
de: Liste Monitor
el: Προσθέστε Monitor
es: Añadir monitor
fr: Ajouter Moniteur
he: הוספת צג
hi: मॉनिटर जोड़े
it: Aggiungere Monitor
nb: Legg Monitor
nl: Monitor
pl: Dodaj monitora
pt: Adicionar o monitor
ru: Добавить монитор
sv: Lägg Övervaka
sw: kuongeza Monitor

source: No monitors available.
ar: لا مراقبي المتاحة.
cs: Žádné monitory nejsou k dispozici.
cy: Dim yn monitro sydd ar gael.
da: Ingen monitorer rådighed.
de: Keine Monitore zur Verfügung.
el: Δεν υπάρχουν διαθέσιμες οθόνες.
es: No hay monitores disponibles.
fr: Aucun moniteurs disponibles.
he: אין צגים זמינים.
hi: नहीं मॉनिटर उपलब्ध है।
it: Nessun monitor disponibili.
nb: Ingen skjermer tilgjengelig.
nl: Geen monitors beschikbaar.
pl: Brak monitory dostępne.
pt: Nenhum monitor disponível.
ru: Нет мониторов доступны.
sv: Inga skärmar tillgängliga.
sw: Hakuna wachunguzi inapatikana.

source: Monitors
ar: شاشات
cs: monitory
da: Skærme
de: Monitore
el: οθόνες
es: monitores
fr: Moniteurs
he: מוניטורים
hi: मॉनिटर्स
it: Monitor
nb: skjermer
pl: Monitory
pt: monitores
ru: Мониторы
sv: bildskärmar
sw: wachunguzi

source: Info
ar: معلومات
cs: Informace
cy: Gwybodaeth
el: πληροφορίες
es: información
he: מידע
hi: जानकारी
it: Informazioni
pl: Informacje
pt: informações
ru: Информация

source: TCPIP numbers monitored
ar: أرقام TCPIP رصدت
cs: Čísla TCP IP monitorována
cy: rhifau TCP IP monitro
da: TCP IP-numre overvåget
de: TCP IP-Nummern überwacht
el: αριθμών TCP IP παρακολουθείται
es: números IP TCP monitoreados
fr: numéros TCP IP surveillés
he: מספרי TCPIP פיקוח
hi: टीसीपी आईपी संख्या पर नजर रखी
it: numeri TCP IP monitorati
nb: TCP IP-numre overvåket
nl: TCP IP-nummers gecontroleerd
pl: Numery IP TCP monitorowane
pt: números TCP IP monitorados
ru: номера TCP IP мониторинг
sv: TCP IP-nummer övervakas
sw: Namba TCPIP kufuatiliwa

source: Services Monitored
ar: خدمات مراقبة
cs: Sledovaný služby
cy: gwasanaethau Monitro
da: Services Overvågede
de: Dienstleistungen Wachte
el: υπηρεσίες Παρακολούθηση
es: servicios supervisados
fr: services surveillés
he: שירותי פיקוח
hi: सेवा निगरानी
it: servizi monitorati
nb: tjenester overvåket
nl: diensten Bewaakte
pl: Usługi monitorowany
pt: serviços monitorados
ru: Услуги Контролируемый
sv: tjänster Övervakade
sw: huduma za kufuatiliwa

source: Off
cs: pryč
da: Slukket
de: Aus
el: Εκτός
es: Apagado
fr: De
hi: बंद
it: via
nb: Av
nl: Uit
pl: Poza
pt: Fora
ru: выключено
sv: Av

source: The device name cannot be blank.
ar: لا يمكن أن يكون اسم الجهاز فارغة.
cs: Název zařízení nemůže být prázdný.
cy: Ni all yr enw ddyfais fod yn wag.
da: Enhedens navn kan ikke være tom.
de: Der Gerätename kann nicht leer sein.
el: Το όνομα της συσκευής δεν μπορεί να είναι κενό.
es: El nombre del dispositivo no puede estar en blanco.
fr: Le nom de l'appareil ne peut pas être vide.
he: שם ההתקן אינו יכול להיות ריק.
hi: डिवाइस का नाम रिक्त नहीं हो सकता है।
it: Il nome del dispositivo non può essere vuoto.
nb: Enhetsnavnet kan ikke være tomt.
nl: De naam van het apparaat kan niet leeg zijn.
pl: Nazwa urządzenia nie może być puste.
pt: O nome do dispositivo não pode ser em branco.
ru: Имя устройства не может быть пустым.
sv: Enhetsnamnet kan inte vara tomt.
sw: Jina kifaa hauwezi kuwa tupu.

source: E-Mail Quota Warning Settings
ar: البريد الإلكتروني إعدادات تحذير الحصة
cs: Nastavení e-mailové upozornění kvót
cy: Gosodiadau Rhybudd Cwota Ebost
da: EMail Kvote Warning Indstillinger
de: EMail Quote Warnung Einstellungen
el: Ρυθμίσεις προειδοποιητικό μήνυμα ηλεκτρονικού ταχυδρομείου Ποσόστωση
es: Ajustes advertencias Cuota correo electrónico
fr: Paramètres d'avertissement de quota EMail
he: הגדרות אזהרת מכסת E -Mail
hi: ईमेल कोटा चेतावनी सेटिंग
it: Impostazioni email di avviso di quota
nb: E-post Kvotevarselinnstillinger
pl: Ustawienia ostrzeżeń EMail kwot
pt: Opções de avisos EMail de cota
ru: Настройки предупреждения Квота электронной почты
sv: E-postkvoten Varningsinställningar
sw: E -Mail Viti Maalum Onyo Settings

source: Upload User Image
ar: تحميل صورة العضو
cs: Nahrát Uživatel Image
cy: Llwytho Delwedd Defnyddiwr
da: Upload Bruger Billede
de: Hochladen von User Image
el: Ανέβασμα εικόνας Χρήστη
es: Subir imagen de usuario
he: תמונת משתמש Upload
hi: अपलोड उपयोगकर्ता छवि
it: Carica immagine per l'utente
nb: Last opp Bruker Bilde
nl: Upload GEBR.AFB
pl: Upload Image User
pt: Carregar Imag
ru: Загрузить изображение пользователя
sv: Ladda upp ANV.BILD
sw: Upload mtumiaji Image

source: Upload image error.
ar: تحميل الخطأ الصورة.
cs: Chyba nahrávání obrazu.
cy: Uwchlwytho gwall ddelwedd.
da: Upload billede fejl.
de: Laden Sie Bildfehler.
el: Ανεβάστε λάθος εικόνα.
es: Sube error de imagen.
fr: Ajouter erreur d' image.
he: העלה שגיאת תמונה.
hi: अपलोड छवि त्रुटि।
it: Errore di caricamento delle immagini.
nb: Last opp bilde feil.
nl: Upload afbeelding fout.
pl: Błąd przesyłania obrazu.
pt: Erro de carregamento da imagem.
ru: Ошибка загрузки изображения.
sv: Ladda upp bild fel.
sw: Weka kosa picha.

source: The file you have uploaded does not have a suitable file extension.
ar: لم يقم الملف التي قمت بتحميلها ملحق ملف مناسب.
cs: Soubor, který jste nahrál nemá vhodnou příponu souboru.
cy: Nid oes gan y ffeil yr ydych wedi llwytho i fyny estyniad ffeil addas.
da: Den fil, du har uploadet har ikke en passende fil forlængelse.
de: Die hochgeladene Datei haben keine geeignete Dateierweiterung haben.
el: Το αρχείο που έχετε ανεβάσει δεν έχει την κατάλληλη επέκταση αρχείου.
es: El archivo que ha subido no tiene una extensión de archivo adecuado.
fr: Le fichier que vous avez téléchargé n'a pas une extension de fichier approprié.
he: הקובץ שהעלית איןסיומת קובץ מתאימה.
hi: फ़ाइल आप अपलोड कर दिया है एक उपयुक्त फाइल एक्सटेंशन के पास नहीं है ।
it: Il file che hai caricato non ha un'estensione di file adatto.
nb: Filen du har lastet opp ikke har en passende filendelse.
nl: Het bestand dat u hebt geüpload niet beschikt over een geschikte bestandsextensie.
pl: Plik został przesłany nie posiada odpowiedniego rozszerzenia pliku.
pt: O arquivo que você enviou não tem uma extensão de arquivo adequado.
ru: Файл, который вы загрузили не подходящее расширение файла.
sv: Filen du har laddat upp inte har en lämplig filändelse.
sw: Faili una uploaded hana kufaa faili ugani.

source: User Image uploaded.
ar: صورة العضو مرفوع.
cs: nahrávání obrazu uživatel.
cy: llwytho i fyny Image Defnyddiwr.
da: Bruger billede upload.
de: User Image -Upload.
el: Μεταφόρτωση εικόνας χρήστη.
es: Carga de imágenes de usuario.
fr: Utilisateur téléchargement d'image.
he: תמונה הועלה על ידי משתמשים.
hi: उपयोगकर्ता छवि अपलोड करें।
it: User Carica immagine.
nb: Bruker bilde opplasting.
nl: GEBR.AFB upload.
pl: Użytkownik przesyłanie obrazu.
pt: Usuário de upload de imagem.
ru: Пользователь загрузки изображения.
sv: Användarbilder uppladdning.

source: The name of this image does not match a username or enrollment number.
ar: اسم هذا الصورة لا تتطابق مع اسم المستخدم أو التحاق عدد.
cs: Jméno tohoto obrázku neodpovídá uživatelské jméno nebo zápisu čísla.
cy: Nid yw enw'r ddelwedd hon yn cyd-fynd â nifer enw defnyddiwr neu gofrestru.
da: Navnet på billedet svarer ikke til et brugernavn eller indskrivning nummer.
de: Der Name dieses Bild ist kein Benutzernamen oder Anmeldenummer übereinstimmen.
el: Το όνομα αυτής της εικόνας δεν ταιριάζει με ένα όνομα χρήστη ή εγγραφή αριθμό.
es: El nombre de esta imagen no coincide con un nombre de usuario o número de la matrícula.
fr: Le nom de cette image ne correspond pas à un numéro de nom d'utilisateur ou d'inscription.
he: שם של תמונה זו אינה תואם אתמספר שם משתמש או הרשמה.
hi: इस छवि के नाम पर एक उपयोगकर्ता नाम या नामांकन नंबर से मेल नहीं खाता ।
it: Il nome di questa immagine non corrisponde a un numero di un nome utente o di iscrizione.
nb: Navnet på denne bildet ikke passer brukernavn eller påmelding nummer.
nl: De naam van deze afbeelding komt niet overeen met een gebruikersnaam of inschrijving nummer.
pl: Nazwa tego obrazu nie pasuje do numeru nazwę użytkownika lub rejestracji.
pt: O nome desta imagem não corresponde a um número de usuário ou a inscrição.
ru: Название этого изображения не соответствует имени пользователя или регистрационный номер.
sv: Namnet på denna bild stämmer inte ett användarnamn eller inskrivning nummer.
sw: Jina la picha hii hailingani na jina la mtumiaji au uandikishaji idadi.

source: Disk Usage
ar: استخدام القرص
cs: Využití disku
cy: Defnydd Choeten
de: Festplattennutzung
el: Χρήση δίσκου
es: Uso del disco
fr: Utilisation du disque
he: שימוש בדיסק
hi: डिस्क उपयोग
it: Uso del disco
nl: Schijfgebruik
pl: Użycie dysku
pt: Uso de disco
ru: Использование диска
sv: disk~~POS=TRUNC

source: Disk usage data is generated once per week.
ar: يتم إنشاء بيانات استخدام القرص مرة واحدة في الأسبوع.
cs: Data využití disku je generován jednou za týden.
cy: data defnydd disg yn cael ei gynhyrchu unwaith yr wythnos.
da: Disk databrug genereres en gang om ugen.
de: Disk- Nutzungsdaten werden einmal pro Woche erzeugt.
el: δεδομένα χρήσης δίσκου δημιουργείται μία φορά την εβδομάδα.
es: datos de uso de disco se genera una vez por semana.
fr: les données d'utilisation du disque est généré une fois par semaine.
he: נתוני שימוש בדיסק מופק אחת לשבוע.
hi: डिस्क उपयोग के आंकड़ों के अनुसार सप्ताह में एक बार उत्पन्न होता है।
it: i dati di utilizzo del disco viene generato una volta alla settimana.
nb: Disk bruk data genereres en gang per uke.
nl: Schijfgebruik data wordt gegenereerd een keer per week.
pl: Wykorzystanie danych dysku generowane raz w tygodniu.
pt: dados de uso do disco é gerado uma vez por semana.
ru: Данные об использовании диска генерируется один раз в неделю.
sv: Diskanvändning data genereras en gång per vecka.
sw: Matumizi ya data Disk ni yanayotokana mara moja kwa wiki.

source: The user or group name cannot be blank.
ar: لا يمكن أن يكون اسم المستخدم أو المجموعة فارغة.
cs: Uživatel nebo skupina jméno nemůže být prázdné.
cy: Ni all yr enw defnyddiwr neu grŵp fod yn wag.
da: bruger eller gruppe navn Den kan ikke være tom.
de: Der Benutzer oder Gruppenname kann nicht leer sein.
el: Το όνομα χρήστη ή η ομάδα δεν μπορεί να είναι κενό.
es: El nombre de usuario o grupo no puede estar en blanco.
fr: Le nom d'utilisateur ou d'un groupe ne peut pas être vide.
he: שם המשתמש או קבוצה לא יכול להיות ריק.
hi: उपयोगकर्ता या समूह का नाम खाली नहीं हो सकता।
it: Il nome utente o il gruppo non può essere vuoto.
nb: Den bruker- eller gruppenavn kan ikke være tomt.
nl: De gebruiker of groep naam kan niet leeg zijn.
pl: Nazwa użytkownika lub grupa nie może być puste.
pt: O nome de usuário ou grupo não pode estar em branco.
ru: Имя пользователя или группы не может быть пустым.
sv: Användaren eller gruppnamn kan inte vara tomt.
sw: User au kikundi jina haiwezi kuwa tupu.
