Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The username required to do this is Administrator. The password will be the system password that you chose earlier.
ar: اسم المستخدم المطلوبة للقيام بذلك هو المسؤول. و كلمة المرور أن تكون كلمة المرور النظام الذي اخترته في وقت سابق.
cs: Uživatelské jméno povinni to udělat, je správce. Heslo bude systém heslo, které si vyberete dříve.
cy: Mae'r enw defnyddiwr sydd ei angen i wneud hyn yw Gweinyddwr. Bydd y cyfrinair fod y cyfrinair system eich bod yn dewis yn gynharach.
da: Brugernavnet til at udføre dette er administrator. Adgangskoden vil være systemets adgangskode, du vælger tidligere.
de: Der Benutzername erforderlich, dies zu tun ist Administrator. Das Passwort wird das System-Passwort, die Sie früher wählen.
el: Το όνομα χρήστη που απαιτείται για να γίνει αυτό είναι διαχειριστής. Ο κωδικός πρόσβασης θα είναι το κωδικό πρόσβασης του συστήματος που έχετε επιλέξει νωρίτερα.
es: El nombre de usuario necesario para hacer esto es Administrador. La contraseña será la contraseña del sistema que elija antes.
fr: Le nom d'utilisateur requis pour ce faire est l'administrateur. Le mot de passe sera le mot de passe système que vous choisissez plus tôt.
he: שם המשתמש נדרש לעשות זאת הוא מנהל. הסיסמה תהיהסיסמא המערכת שבחרת קודם לכן.
hi: उपयोगकर्ता नाम ऐसा करने के लिए आवश्यक प्रशासक है। पासवर्ड प्रणाली पासवर्ड है कि आप पहले किया जाएगा।
it: Il nome utente necessario per fare questo è amministratore. La password sarà la password di sistema che si sceglie in precedenza.
nb: Brukernavnet er nødvendig for å gjøre dette på er Administrator. Passordet vil være systempassordet som du velger tidligere.
nl: De gebruikersnaam die nodig is om dit te doen is Administrator. Het wachtwoord zal het systeem paswoord dat u eerder kiezen.
pl: Nazwa użytkownika wymagane do tego jest administratorem. Hasło będzie hasło systemowe, aby wybrać wcześniej.
pt: O nome de usuário necessário para fazer isso é Administrador. A senha será a senha do sistema que você escolher antes.
ru: Имя пользователя требуется, чтобы сделать это администратором. Пароль будет системный пароль, который вы выбираете ранее.
sv: Användarnamnet som krävs för att göra detta är administratör. Lösenordet kommer att vara system lösenord som du väljer tidigare.
sw: Jina la mtumiaji wanatakiwa kufanya hii ni Msimamizi. Password itakuwa mfumo wa nywila kwamba alichagua mapema.

source: You can also join client computers to the domain using any accounts that are members of the itadmin group.
ar: يمكنك ايضا الانضمام الى أجهزة الكمبيوتر العميلة إلى المجال باستخدام أي الحسابات التي هي أعضاء في مجموعة itadmin.
cs: Můžete se také připojit klientské počítače k doméně pomocí nějaké účty, které jsou členy skupiny správce.
cy: Gallwch hefyd ymuno cyfrifiaduron cleient i'r parth gan ddefnyddio unrhyw gyfrifon sy'n aelodau o'r grŵp admin.
da: Du kan også deltage klientcomputere til domænet bruger nogen konti, der er medlemmer af admin gruppen.
de: Sie können auch Client-Computer an der Domäne alle Konten verwenden, sind Mitglieder der Admin- Gruppe mitmachen.
el: Μπορείτε επίσης να συμμετάσχετε σε υπολογιστές-πελάτες στον τομέα χρησιμοποιώντας όλους τους λογαριασμούς που είναι μέλη της ομάδας διαχειριστή.
es: Usted también puede unirse a los equipos cliente para el dominio utilizando las cuentas que son miembros del grupo de administración.
fr: Vous pouvez également rejoindre les ordinateurs clients au domaine en utilisant tous les comptes qui sont membres du groupe d'administration.
he: ניתן גם להצטרף למחשבי לקוחלתחום שימוש בכל חשבונות שחברי קבוצת itadmin.
hi: तुम भी डोमेन किसी भी खाते है कि व्यवस्थापक समूह के सदस्य हैं का उपयोग करने के क्लाइंट कंप्यूटरों को शामिल कर सकते हैं ।
it: È anche possibile unire i computer client al dominio utilizzando qualsiasi account che sono membri del gruppo admin.
nb: Du kan også bli med klientmaskiner til domenet ved hjelp av kontoer som er medlemmer av admin gruppen.
nl: U kunt ook deelnemen client computers aan het domein met behulp van een accounts die lid zijn van de admin groep.
pl: Można również dołączyć komputery klienckie do domeny przy użyciu wszystkich kont, które są członkami grupy administratorów.
pt: Você também pode participar de computadores clientes ao domínio usando quaisquer contas que são membros do grupo de administração.
ru: Вы также можете присоединиться к клиентским компьютерам домена, используя учетные записи, которые являются членами группы администратора.
sv: Du kan också ansluta klientdatorer till domänen med hjälp av alla konton som är medlemmar i administratörsgruppen.
sw: Unaweza pia kujiunga na kompyuta mteja kwa kutumia domain akaunti zozote ambazo ni wanachama wa kundi itadmin.

source: Once you have successfully joined a client you can test it with the new user that you have just created.
ar: وبمجرد الانتهاء من انضم بنجاح عميل يمكنك اختبار ذلك مع المستخدم الجديد الذي قمت بإنشائه.
cs: Poté, co jste úspěšně připojili klienta můžete ho otestovat nový uživatel, který jste právě vytvořili.
cy: Unwaith y byddwch wedi ymuno cleient yn llwyddiannus, gallwch brofi gyda'r defnyddiwr newydd yr ydych newydd eu creu.
da: Når du har sluttet en klient kan du teste den med den nye bruger, du netop har oprettet.
de: Nachdem Sie erfolgreich einen Client angeschlossen haben, können Sie es mit dem neuen Benutzer testen, die Sie gerade erstellt haben.
el: Μόλις έχουν ενταχθεί με επιτυχία έναν πελάτη, μπορείτε να το δοκιμάσετε με το νέο χρήστη που μόλις δημιουργήσατε.
es: Una vez que se haya incorporado correctamente un cliente puede probar con el nuevo usuario que acaba de crear.
fr: Une fois que vous avez rejoint avec succès un client, vous pouvez le tester avec le nouvel utilisateur que vous venez de créer.
he: לאחר שהצטרפת ללקוח בהצלחה אתה יכול לבדוק את זה עםהמשתמש החדש שזה עתה נוצר.
hi: एक बार जब आप सफलतापूर्वक एक ग्राहक शामिल हो गए हैं आप कि तुम अभी बनाया है नया उपयोगकर्ता के साथ यह परीक्षण कर सकते हैं ।
it: Una volta che avete aderito con successo un cliente si può testare con il nuovo utente che avete appena creato.
nb: Når du har blitt med en klient kan du teste den med den nye brukeren som du nettopp har opprettet.
nl: Zodra u met succes hebben zich aangesloten bij een klant kunt u het testen met de nieuwe gebruiker die u zojuist hebt gemaakt.
pl: Po pomyślnym dołączył klienta można przetestować jej nowego użytkownika, który właśnie stworzył.
pt: Depois de ter aderido, com êxito um cliente pode testá-lo com o novo usuário que você acabou de criar.
ru: После того как вы успешно присоединились клиент вы можете проверить его с новым пользователем, который вы только что создали.
sv: När du har gått med en klient kan du testa den med den nya användaren som du just har skapat.
sw: Mara baada ya kuwa na mafanikio alijiunga na mteja unaweza mtihani ni pamoja na user mpya kwamba una tu kuundwa.

source: Karoshi Linux Clients
ar: عملاء كاروشي لينكس
cs: Karoshi Linux Klienti
cy: Cleientiaid Karoshi Linux
da: Karoshi Linux klienter
el: Karoshi Linux Πελάτες
es: Los clientes karoshi Linux
fr: Clients Karoshi Linux
he: לקוחות קארושי Linux
hi: Karoshi लिनक्स ग्राहकों
it: Clienti Karoshi Linux
nb: Karoshi Linux-klienter
pl: Klienci Karoshi Linux
pt: Clientes Karoshi Linux
ru: Клиенты Karoshi Linux
sv: Karoshi Linux klienter
sw: Karoshi Linux Wateja

source: Karoshi linux clients can be joined to the domain using the icons provided on the desktop for the local administrator user account on the linux client.
ar: يمكن انضم كاروشي عملاء لينكس إلى المجال باستخدام الرموز المتوفرة على سطح المكتب لحساب المستخدم المسؤول المحلي على العميل لينكس.
cs: Klienti Karoshi Linux může být připojen k doméně pomocí ikon poskytovaných na ploše pro místní uživatelského účtu správce na klientském počítači Linux.
cy: Gall Karoshi cleientiaid linux yn ymuno i'r parth gan ddefnyddio'r eiconau a ddarperir ar y bwrdd gwaith ar gyfer y cyfrif defnyddiwr gweinyddwr lleol ar y cleient linux.
da: Karoshi linux klienter kan samles til domænet ved hjælp af ikoner, der er fastsat på skrivebordet for den lokale administrator brugerkonto på linux klienten.
de: Karoshi Linux -Clients können mit der Domäne verbunden werden mit Hilfe der auf dem Desktop bereitgestellt Symbole für den lokalen Administrator-Benutzerkonto auf dem Linux-Client.
el: Karoshi πελάτες linux μπορεί να συνδέεται με τον τομέα χρησιμοποιώντας τα εικονίδια που παρέχονται στην επιφάνεια εργασίας για τον τοπικό λογαριασμό χρήστη διαχειριστή στον υπολογιστή-πελάτη linux.
es: clientes Linux karoshi se pueden unir al dominio utilizando los iconos que aparecen en el escritorio de la cuenta de usuario de administrador local en el cliente Linux.
fr: Karoshi clients Linux peuvent être reliés au domaine en utilisant les icônes fournies sur le bureau pour le compte d'utilisateur local d'administrateur sur le client Linux.
he: ניתן הצטרפו לקוחות לינוקס קארושילתחום שימוש בסמלים המסופקים על שולחן העבודהלחשבון המשתמש של מנהל מערכת המקומי בלקוח לינוקס.
hi: Karoshi लिनक्स ग्राहकों डोमेन लिनक्स ग्राहक पर स्थानीय व्यवस्थापक उपयोगकर्ता खाते के लिए डेस्कटॉप पर प्रदान चिह्न का उपयोग करने के लिए शामिल किया जा सकता है।
it: client linux Karoshi possono essere uniti al dominio utilizzando le icone fornite sul desktop per l'account utente amministratore locale sul client Linux.
nb: Karoshi linux klienter kan settes sammen til domenet ved hjelp av ikonene som tilbys på skrivebordet for den lokale administratorkontoen på linux klient.
nl: Karoshi Linux-clients kunnen worden samengevoegd tot het domein met behulp van de pictogrammen die op het bureaublad voor de lokale administrator gebruikersaccount op de Linux client.
pl: Klienci Linux Karoshi może być przyłączony do domeny, używając ikony znajdujące się na pulpicie dla lokalnego konta administratora na kliencie z systemem Linux.
pt: Karoshi clientes Linux pode ser associado ao domínio usando os ícones fornecidos no ambiente de trabalho para a conta de usuário do administrador local no cliente Linux.
ru: Кароши клиенты Linux может быть присоединен к домену с помощью значков, доступных на рабочем столе для учетной записи локального пользователя администратора на клиенте Linux.
sv: Karoshi Linux-klienter kan sammanfogas till domänen med hjälp av ikonerna som på skrivbordet för det lokala administratörskontot på Linux -klienten.
sw: Karoshi linux wateja wanaweza ataungana na domain kutumia icons zinazotolewa juu ya desktop kwa ajili ya mitaa msimamizi user akaunti juu ya mteja linux.

source: Enter in the settings that you want to use for your client devices.
ar: أدخل في الإعدادات التي تريد استخدامها لأجهزة العميل الخاص بك.
cs: Vstoupit do nastavení, které chcete použít pro klientské zařízení.
cy: Rhowch yn y lleoliadau yr ydych am ei ddefnyddio ar gyfer eich dyfeisiau cleient.
da: Indtast i de indstillinger, du vil bruge til din klient enheder.
de: Geben Sie in den Einstellungen, die Sie für Ihre Client-Geräte verwenden möchten.
el: Εισάγετε τις ρυθμίσεις που θέλετε να χρησιμοποιήσετε για τις συσκευές των πελατών σας.
es: Entre en la configuración que desea utilizar para los dispositivos cliente.
fr: Entrez dans les paramètres que vous souhaitez utiliser pour vos périphériques clients.
he: הזן בהגדרות שברצונך להשתמש עבור התקני הלקוח שלך.
hi: सेटिंग्स है कि आप अपने ग्राहक के उपकरणों के लिए उपयोग करना चाहते हैं में दर्ज करें।
it: Inserire nelle impostazioni che si desidera utilizzare per i dispositivi client.
nb: Skriv inn innstillingene som du ønsker å bruke for klientenheter.
nl: Voer in de instellingen die u wilt gebruiken voor uw client-apparaten.
pl: Wprowadź w ustawieniach, które chcesz użyć do urządzeń klienckich.
pt: Digite as configurações que você deseja usar para os seus dispositivos clientes.
ru: Введите в настройках, которые вы хотите использовать для клиентских устройств.
sv: Ange i de inställningar som du vill använda för dina klientenheter.
sw: Kuingia katika mazingira ya kwamba unataka kutumia kwa ajili ya vifaa mteja wako.

source: DNS Server IP
ar: DNS خادم IP
cy: DNS Gweinydd IP
el: Διακομιστή DNS IP
es: IP del servidor DNS
fr: IP du serveur DNS
he: שרת DNS IP
hi: डीएनएस सर्वर आईपी
it: IP del server DNS
pl: IP serwera DNS
pt: IP do servidor DNS
ru: IP DNS-сервера

source: Netbios Name Server
ar: اسم NetBIOS خادم
cy: NetBIOS Enw Gweinydd
es: Servidor de Nombres NetBIOS
hi: NetBIOS नाम सर्वर
ru: Netbios Имя сервера
sw: Netbios Jina Server

source: Subnet
ar: الشبكة الفرعية
cs: Maska podsítě
cy: is-rwydwaith
es: subred
he: רשת משנה
hi: इसमेंसबनेट
it: sottorete
pl: podsieci
pt: sub-rede
sv: subnät
sw: kijimtandao

source: Subnet Mask
ar: قناع الشبكة الفرعية
cs: maska ​​podsítě
cy: Mwgwd is-rwydwaith
da: Undernetmaske
el: Μάσκα υποδικτύου
es: Máscara de subred
he: מסיכת רשת
hi: सबनेट मास्क
it: Maschera di sottorete
nb: Nettverksmaske
nl: subnetmasker
pl: Maska podsieci
pt: Máscara de sub-rede
ru: Маска подсети
sv: nätmask
sw: kijimtandao Mask

source: Start Address
ar: بدء عنوان
cs: Počáteční adresa
cy: dechrau Cyfeiriad
da: Start Adresse
de: Start Adresse
el: Ξεκινήστε Διεύθυνση
es: Dirección de inicio
fr: Adresse de départ
he: התחל כתובת
hi: प्रारंभ पता
it: Indirizzo iniziale
nb: Begynn Adresse
pt: Endereço de partida
ru: Начальный адрес
sv: Startadress
sw: kuanza mitaani

source: End Address
ar: نهاية العناوين
cy: Cyfeiriad End
da: End Adresse
de: End-Adresse
el: τέλος Διεύθυνση
es: Dirección de destino
fr: Fin Adresse
he: כתובת הסוף
hi: अंत पता
it: Indirizzo di
nb: slutt Adresse
nl: eindadres
pl: koniec Adres
pt: fim Endereço
ru: Конечный адрес
sv: slut~~POS=TRUNC
sw: mwisho mitaani

source: Default Lease Time
ar: افتراضي إيجار التمويلي الوقت
cs: Výchozí Lease Time
cy: Default Lease Amser
da: Standard Lease Time
de: Standard Lease Time
el: Προεπιλογή Lease Ώρα
es: Por defecto Tiempo de concesión
fr: Par défaut Lease Time
he: ברירת מחדל חכירה זמן
hi: Default लीज़ समय
it: Predefinito Tempo Lease
nb: Standard Lease Time
nl: Standaard Lease Time
pl: Domyślny czas Lease
pt: Padrão Lease Time
ru: По умолчанию Lease Time
sv: Standard Lease Tid

source: Enter in the default lease time in seconds.
ar: أدخل في وقت تأجير الافتراضي في ثوان.
cs: Vstoupit v době výchozí leasingu v sekundách.
cy: Rhowch yn yr amser brydles diofyn mewn eiliadau.
da: Indtast i standard lease tid i sekunder.
de: Geben Sie in der Standard- Lease-Zeit in Sekunden.
el: Πληκτρολογήστε το προεπιλεγμένο χρόνο μίσθωσης σε δευτερόλεπτα.
es: Introduzca en el tiempo de cesión por defecto en cuestión de segundos.
fr: Entrez dans la durée du bail par défaut en quelques secondes.
he: הזן בזמן חכירת ברירת מחדלבשניות.
hi: सेकंड में डिफ़ॉल्ट लीज़ के समय में दर्ज करें।
it: Inserire nel tempo locazione di default in secondi.
nb: Skriv inn i standard leiekontrakt i sekunder.
nl: Voer in de standaard lease tijd in seconden.
pl: Wpisz w czasie domyślny dzierżawy w sekundach.
pt: Digite o tempo de concessão padrão em segundos.
ru: Введите в срок аренды по умолчанию в секундах.
sv: Ange i standardleasingtiden i sekunder.
sw: Kuingia katika default kukodisha wakati katika sekunde.

source: Max Lease Time
ar: ماكس إيجار التمويلي الوقت
cy: Max Prydles Amser
el: Max Lease Ώρα
es: Tiempo máximo de arrendamiento
he: מקס חכירה זמן
hi: मैक्स लीज़ समय
it: Tempo massimo di locazione
sv: Max Lease Tid

source: Enter in the maximum lease time in seconds.
ar: أدخل في الحد الأقصى للوقت الإيجار في ثوان.
cs: Vstoupit do maximální doby leasingu v sekundách.
cy: Nodwch ym uchafswm yr amser brydles mewn eiliadau.
da: Indtast den maksimale lease tid i sekunder.
de: Geben Sie in der maximalen Leasingzeit in Sekunden.
el: Εισάγετε το μέγιστο χρόνο μίσθωσης σε δευτερόλεπτα.
es: Introduzca en el tiempo máximo de arrendamiento en cuestión de segundos.
fr: Entrez dans la durée du bail maximum en secondes.
he: הזן בזמן החכירה המרביבשניות.
hi: सेकंड में अधिकतम पट्टे के समय में दर्ज करें।
it: Inserire nel tempo massimo di locazione in secondi.
nb: Skriv inn det maksimale leietid i sekunder.
nl: Voer in de maximale lease tijd in seconden.
pl: Wprowadź maksymalny czas dzierżawy w sekundach.
pt: Digite o tempo máximo de concessão em segundos.
ru: Введите в максимальное время аренды в секундах.
sv: Ange i maximal lånetid på några sekunder.
sw: Kuingia katika kiwango cha juu ya kukodisha wakati katika sekunde.

source: Secondary DHCP Server
cs: Sekundární DHCP server
cy: Gweinydd DHCP Uwchradd
da: Sekundær DHCP server
de: Sekundärer DHCP- Server
el: Δευτεροβάθμια διακομιστή DHCP
es: Secundario Servidor DHCP
fr: Secondaire serveur DHCP
hi: माध्यमिक डीएचसीपी सर्वर
it: Server DHCP secondaria
nb: Sekundær DHCP Server
nl: Secundaire DHCP-server
pl: Dodatkowy serwer DHCP
pt: Servidor DHCP secundário
ru: Вторичный сервер DHCP
sv: Sekundär DHCP-server

source: This will set up a single sign on solution for logging into web applications.
ar: هذا وسوف انشاء علامة واحدة على حل ل تسجيل الدخول إلى تطبيقات الويب.
cs: Tím se vytvoří jednotný nápis na řešení pro přihlášení do webových aplikací.
cy: Bydd hyn yn sefydlu un arwydd ar ateb ar gyfer mewngofnodi i mewn i geisiadau ar y we.
da: Dette vil oprette en single sign on, opløsning til at logge ind webapplikationer.
de: Dadurch wird ein Single Sign-On -Lösung für die Anmeldung in Web-Anwendungen einrichten.
el: Αυτό θα δημιουργήσει ένα ενιαίο σήμα σε λύση για τη σύνδεση σε εφαρμογές web.
es: Esto creará un inicio de sesión único en la solución para iniciar sesión en aplicaciones web.
fr: Cela va mettre en place un seul signe sur la solution pour se connecter à des applications web.
he: זה יגדיר אתסימן יחיד על פתרון להתחברות ליישומי אינטרנט.
hi: इस वेब अनुप्रयोगों में प्रवेश करने के लिए समाधान पर एक भी साइन की स्थापना की जाएगी ।
it: Questo creerà un unico segno sulla soluzione per l'accesso in applicazioni web.
nb: Dette vil sette opp et enkelt skilt på løsning for pålogging til web-applikasjoner.
nl: Dit zal een single sign on oplossing voor het inloggen in webapplicaties.
pl: Spowoduje to utworzenie pojedynczego logowania w roztworze do logowania do aplikacji internetowych.
pt: Isto irá criar um único sinal de solução para o login em aplicações web.
ru: Это позволит создать единый вход решения для входа в веб-приложения.
sv: Detta kommer att inrätta ett enda tecken på lösning för att logga in på webbapplikationer.
sw: Hii kuanzisha ishara moja juu ya ufumbuzi kwa ajili ya kukata magogo katika maombi ya mtandao.

source: Internet Usage Trends
cs: Trendy využívání Internetu
cy: Tueddiadau Defnydd Rhyngrwyd
el: Τάσεις Χρήση του Διαδικτύου
es: Las tendencias de uso de Internet
fr: Tendances d'utilisation Internet
hi: इंटरनेट प्रयोग करें
it: Tendenze utilizzo di Internet
nb: Internett-bruk Trender
pl: Trendy Korzystanie z Internetu
pt: Tendências de uso da Internet
ru: Тенденции Интернет Использование
sv: Internetanvändning Trends

source: Add Category
cs: Přidat kategorii
cy: Ychwanegu Categori
da: Tilføj kategori
de: Kategorie hinzufügen
el: Προσθήκη κατηγορίας
es: Añadir categoría
fr: ajouter une catégorie
hi: श्रेणी जोड़ना
it: Aggiungere Categoria
nb: Legg til kategori
nl: Categorie toevoegen
pl: Dodaj kategorię
pt: Adicionar categoria
ru: Добавить категорию
sv: Lägg till kategori

source: View Categories
cs: Zobrazení kategorie
cy: Gweld Categorïau
da: Vis kategorier
de: Ansicht Kategorien
el: Προβολή Κατηγορίες
es: Ver Categorías
fr: Voir Catégories
hi: देखें श्रेणियाँ
it: Categorie
nb: Vis kategorier
nl: Categorieën
pl: Zobacz kategorie
pt: Veja Categorias
ru: Просмотреть категории
sv: Se kategorier

source: Add an Internet Trend Category
cs: Přidejte Internet Trend kategorie
cy: Ychwanegu Categori Rhyngrwyd Tuedd
da: Tilføj en Internet Trend Kategori
de: Fügen Sie eine Internet- Trend -Kategorie
el: Προσθέστε ένα Internet Trend Κατηγορία
es: Añadir una categoría de Internet de Trend
fr: Ajouter une Catégorie Tendance Internet
hi: जोड़े एक इंटरनेट ट्रेंड श्रेणी
it: Aggiungere un Internet Trend Categoria
nb: Legg en Internett Trend Kategori
nl: Voeg een Internet Trend Categorie
pl: Dodaj do Internetu Trend Kategoria
pt: Adicionar uma categoria de Internet da Trend
ru: Добавить интернет- Trend Категория
sv: Lägg till ett Internet Trend Kategori

source: Enter in a name for the category you want to add.
cs: Zadejte název pro danou kategorii, kterou chcete přidat.
cy: Rhowch mewn enw ar gyfer y categori ydych am ychwanegu.
da: Indtast et navn til den kategori, du vil tilføje.
de: Geben Sie einen Namen für die Kategorie, die Sie hinzufügen möchten.
el: Πληκτρολογήστε ένα όνομα για την κατηγορία που θέλετε να προσθέσετε.
es: Introduzca un nombre para la categoría que desee agregar.
fr: Entrez un nom pour la catégorie que vous souhaitez ajouter.
hi: श्रेणी आप जोड़ना चाहते हैं के लिए एक नाम दर्ज करें।
it: Inserire un nome per la categoria che si desidera aggiungere.
nb: Skriv inn et navn på kategorien du vil legge til.
nl: Voer een naam in voor de categorie die u wilt toevoegen.
pl: Wpisz w nazwę kategorii, którą chcesz dodać.
pt: Digite um nome para a categoria que você deseja adicionar.
ru: Введите название для категории, которую требуется добавить.
sv: Ange ett namn för den kategori du vill lägga till.

source: Enter in the key words to be searched for separated by spaces.
cs: Vstoupit v klíčových slov, které mají být vyhledávány odděleny mezerami.
cy: Nodwch yn y geiriau allweddol i'w chwilio am gwahanu gan fylchau.
da: Indtast i nøgleordene der skal søges efter adskilt af mellemrum.
de: Geben Sie in den Schlüsselwörtern werden für getrennt gesucht durch Leerzeichen.
el: Εισάγετε τις λέξεις-κλειδιά που πρέπει να αναζητηθούν χωρισμένα με κενά.
es: Introduzca las palabras clave para realizar la búsqueda separados por espacios.
fr: Entrez les mots clés à rechercher séparés par des espaces.
hi: कुंजी शब्दों में दर्ज रिक्त स्थान से अलग के लिए खोजा जा सकता है।
it: Inserire le parole chiave da cercare separati da spazi.
nb: Skriv inn de viktigste ordene du vil søke etter adskilt med mellomrom.
nl: Voer in de sleutelwoorden worden gezocht voor gescheiden door spaties.
pl: Wprowadź słowa kluczowe do wyszukania oddzielone spacjami.
pt: Digite as palavras-chave a ser procurado separados por espaços.
ru: Введите в ключевые слова для поиска, разделенных пробелами.
sv: Ange i nyckelorden som ska sökas för separerade med mellanslag.

source: Choose the server that you want to backup.
ar: اختيار الخادم الذي تريد النسخ الاحتياطي.
cs: Vyberte server, který chcete zálohovat.
cy: Dewiswch y gweinydd a 'ch angen at backup.
da: Vælg den server, du ønsker at tage backup.
de: Wählen Sie den Server, den Sie sichern möchten.
el: Επιλέξτε το διακομιστή που θέλετε να κάνετε backup.
es: Seleccione el servidor que desea hacer copia de seguridad.
fr: Choisissez le serveur que vous souhaitez sauvegarder.
he: לבחור את השרתשאתה רוצה גיבוי.
hi: सर्वर है कि आप बैकअप करना चाहते हैं।
it: Scegliere il server che si desidera effettuare il backup.
nb: Velg serveren som du vil sikkerhetskopiere.
nl: Kies de server die u wilt back-up.
pl: Wybierz serwer, który chcesz skopiować.
pt: Escolha o servidor que você deseja fazer backup.
ru: Выберите сервер, который вы хотите сделать резервную копию.
sv: Välj den server som du vill säkerhetskopiera.
sw: Kuchagua server kwamba unataka Backup.

source: Run Network Backup
cy: Backup Rhwydwaith Run
da: Kør Netværkssikkerhedskopiering
el: Δημιουργία αντιγράφων ασφαλείας Run Δίκτυο
es: Ejecutar copia de seguridad de red
fr: Exécuter la sauvegarde réseau
hi: भागो नेटवर्क बैकअप
it: Esegui backup di rete
nb: Kjør nettverks Backup
pl: Run sieciowa kopia zapasowa
pt: Executar backup de rede
ru: Выполнить Сетевое резервирование
sv: Kör nätverks Backup
