Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This allows you to create groups of users that change on a regular basis.
cs: To vám umožní vytvářet skupiny uživatelů, které se mění v pravidelných intervalech.
cy: Mae hyn yn caniatáu i chi greu grwpiau o ddefnyddwyr sy'n newid yn rheolaidd.
da: Dette giver dig mulighed for at oprette grupper af brugere, der ændres på en regelmæssig basis.
de: Auf diese Weise können Sie Benutzergruppen zu erstellen, die in regelmäßigen Abständen ändern.
el: Αυτό σας επιτρέπει να δημιουργήσετε ομάδες των χρηστών που αλλάζουν σε τακτά χρονικά διαστήματα.
es: Esto le permite crear grupos de usuarios que cambian de forma regular.
fr: Cela vous permet de créer des groupes d'utilisateurs qui changent sur ​​une base régulière.
hi: यह आपको उन है कि एक नियमित आधार पर बदल समूहों बनाने के लिए अनुमति देता है।
it: Ciò consente di creare gruppi di utenti che cambiano in maniera regolare.
nb: Dette gjør det mulig å opprette grupper av brukere som endres med jevne mellomrom.
nl: Hiermee kunt u groepen gebruikers die veranderen op een regelmatige basis te creëren.
pl: To pozwala na tworzenie grup użytkowników, które zmieniają się w sposób regularny.
pt: Isso permite que você crie grupos de usuários que mudam em uma base regular.
ru: Это позволяет создавать группы пользователей, которые меняются на регулярной основе.
sv: Detta gör det möjligt att skapa grupper av användare som ändras på en regelbunden basis.

source: Upload CSV file
ar: تحميل ملف CSV
cs: Nahrát soubor ve formátu CSV
cy: Llwytho ffeil CSV
da: Upload CSV-fil
de: Laden Sie CSV-Datei
el: Μεταφόρτωση αρχείου CSV
es: Sube archivo CSV
fr: Télécharger un fichier CSV
he: העלה קובץ CSV
hi: शब्द सीएसवी फाइल
it: Carica file CSV
nb: Last opp CSV -fil
nl: Upload CSV-bestand
pl: Prześlij plik CSV
pt: Fazer upload do arquivo CSV
ru: Загрузить CSV файл
sv: Överför CSV-fil
sw: Pakia faili CSV

source: CSV Format
cs: formátu CSV
cy: CSV Fformat
el: CSV μορφή
es: Formato CSV
hi: सीएसवी प्रारूप
it: formato CSV
nl: CSV -formaat
pl: Format CSV
pt: Formato CSV
ru: Формат CSV

source: username or enrolment number or staff code,group1,group2,group3...
cs: uživatelské jméno nebo zápis číslo nebo kód personál, group1, Group2, group3...
cy: enw defnyddiwr neu ymrestru rhif neu cod staff, GROUP1, GROUP2, GROUP3...
da: brugernavn eller indskrivning nummer eller medarbejdere kode, GROUP1, GROUP2, GROUP3...
de: Benutzernamen oder Anmeldenummer oder Personalcode, Gruppe1, Gruppe2, group3...
el: το όνομα χρήστη ή εγγραφή αριθμό ή τον κωδικό του προσωπικού, Ομάδα1, Group2, Group3...
es: nombre de usuario o la inscripción número o código personal, el grupo 1, grupo 2, grupo 3...
fr: nom d'utilisateur ou d'inscription numéro ou code personnel, groupe1, groupe2, group3...
hi: उपयोगकर्ता नाम या नामांकन नंबर या स्टाफ कोड, GROUP1, GROUP2, GROUP3...
it: numero di un nome utente o di iscrizione o il codice personale, Gruppo1, group2 Group3...
nb: brukernavn eller påmelding nummer eller ansatte kode, group1, gruppe 2, Group3...
nl: gebruikersnaam of inschrijving nummer of het personeel code, group1, group2, group3...
pl: nazwa użytkownika lub numer rejestracji lub kod personel, grupa1, grupa2, grupa3...
pt: nome de usuário ou inscrição número ou código pessoal, grupo1, grupo2, group3...
ru: имя пользователя или регистрации номер или код персонала, group1, group2, group3...
sv: användarnamn eller inskrivning nummer eller personal kod, group1, group2, Group3...

source: Windows Desktop Icons - Upload
ar: ويندوز أيقونات سطح المكتب - تحميل
cs: Windows ikony na ploše - Nahrávání
cy: Ffenestri Eiconau n Ben-desg - Llwytho
da: Windows skrivebordsikoner - Upload
de: Windows Desktop Icons - Hochladen
es: Los iconos del escritorio de Windows - Subir
fr: De Windows Desktop Icons - Télécharger
he: סמלים בשולחן העבודה של Windows - ההעלאה
hi: विंडोज डेस्कटॉप प्रतीक - अपलोड
it: Icone di Windows Desktop - Carica
nb: Windows Desktop Ikoner - Last opp
pl: Okna ikony pulpitu - dodaj
pt: Ícones da área de trabalho do Windows - Upload
ru: Windows Desktop Icons - Загрузить
sv: Windows skrivbordsikoner - Ladda upp

source: Choose the icons that you want to upload.
ar: اختيار الرموز التي تريد تحميلها.
cs: Vyberte ikony, které chcete nahrát.
cy: Dewiswch yr eiconau rydych eisiau llwytho.
da: Vælg de ikoner, du vil uploade.
de: Wählen Sie die Symbole, die Sie hochladen möchten.
el: Επιλέξτε τις εικόνες που θέλετε να ανεβάσετε.
es: Elija los iconos que desea cargar.
fr: Choisissez les icônes que vous souhaitez télécharger.
he: בחר את הסמלים שברצונך להעלות.
hi: प्रतीक है कि आप अपलोड करने के लिए चाहते हैं।
it: Scegliere le icone che si desidera caricare.
nb: Velg ikonene som du vil laste opp.
nl: Kies de pictogrammen die u wilt uploaden.
pl: Wybierz ikony, które chcesz przesłać.
pt: Escolha os ícones que você deseja carregar.
ru: Выберите значки, которые вы хотите загрузить.
sv: Välj de ikoner som du vill ladda upp.
sw: Kuchagua icons kwamba unataka kupakia.

source: Select the icons that you want to upload.
ar: حدد الرموز التي تريد تحميلها.
cs: Vyberte ikony, které chcete nahrát.
cy: Dewiswch yr eiconau rydych eisiau llwytho.
da: Vælg de ikoner, du vil uploade.
de: Wählen Sie die Symbole, die Sie hochladen möchten.
el: Επιλέξτε τις εικόνες που θέλετε να ανεβάσετε.
es: Seleccionar los iconos que desea cargar.
fr: Sélectionnez les icônes que vous souhaitez télécharger.
he: בחר את הסמלים שברצונך להעלות.
hi: प्रतीक है कि आप अपलोड करना चाहते हैं।
it: Selezionare le icone che si desidera caricare.
nb: Velg ikonene som du vil laste opp.
nl: Selecteer de pictogrammen die u wilt uploaden.
pl: Wybierz ikony, które chcesz przesłać.
pt: Selecione os ícones que você deseja carregar.
ru: Выберите значок, который вы хотите загрузить.
sv: Välj de ikoner som du vill ladda upp.
sw: Kuchagua icons kwamba unataka kupakia.

source: Icon
ar: رمز
cs: Ikona
da: Ikon
de: Symbol
el: Εικόνισμα
es: Icono
fr: Icône
he: אייקון
hi: चिह्न
it: Icona
nb: Ikon
nl: Icoon
pl: Ikona
pt: Ícone
ru: Значок
sv: Ikon

source: The OCS module has not been installed. You can install it in the modules section.
ar: لم يتم تثبيت وحدة OCS. يمكنك تثبيته في قسم الوحدات.
cs: nebyl nainstalován modul OCS. Můžete jej nainstalovat do sekce modulů.
cy: Nid yw'r modiwl OCS wedi cael ei osod. Gallwch osod yn yr adran modiwlau.
da: OCS -modulet er ikke installeret. Du kan installere det i afsnittet moduler.
de: Das OCS -Modul nicht installiert wurde. Sie können es in den Modulen Abschnitt installieren.
el: Η μονάδα OCS δεν έχει εγκατασταθεί. Μπορείτε να το εγκαταστήσετε στο τμήμα ενότητες.
es: El módulo de OCS no se ha instalado. Se puede instalar en la sección de módulos.
fr: Le module OCS n'a pas été installé. Vous pouvez l'installer dans la section des modules.
he: מודול OCS לא הותקן. אתה יכול להתקין אותובסעיף מודולים.
hi: OCS मॉड्यूल स्थापित नहीं किया गया है। आप मॉड्यूल अनुभाग में इसे स्थापित कर सकते हैं।
it: Il modulo OCS non è stato installato. È possibile installare nella sezione moduli.
nb: OCS -modulen er ikke installert. Du kan installere den i moduler delen.
nl: De OCS module is niet geïnstalleerd. Je kunt het in de sectie modules te installeren.
pl: Moduł OCS nie został zainstalowany. Można go zainstalować w sekcji modułów.
pt: O módulo OCS não foi instalado. Você pode instalá-lo na seção de módulos.
ru: не был установлен модуль OCS. Вы можете установить его в разделе модулей.
sv: OCS Modulen har inte installerats. Du kan installera det i avsnittet moduler.
sw: OCS moduli haijawahi imewekwa. Unaweza kufunga hiyo katika modules sehemu.

source: Karoshi Web Management - Logout
ar: كاروشي إدارة المواقع - تسجيل الخروج
cs: Karoshi Web Management - Přihlášení
cy: Rheoli Web Karoshi - Mewngofnodi
da: Karoshi Web Management - Login
de: Karoshi Web Management - Anmeldung
el: Karoshi Web Διαχείρισης - Σύνδεση
es: Gestión Web Karoshi - Entrar
fr: Gestion Web Karoshi - Connexion
he: ניהול האינטרנט קארושי - התנתקות
hi: Karoshi वेब प्रबंधन - लॉग इन
it: Karoshi Gestione Web - Login
nb: Karoshi Web Management - Logg inn
nl: Karoshi Web Management - Login
pl: Karoshi Web Management - Logowanie
pt: Gestão Web Karoshi - Login
ru: Кароши Web Management - Войти
sv: Karoshi Web Management - Login
sw: Karoshi Mtandao Management - Logout

source: Exam Accounts - Reset Passwords
ar: الحسابات الامتحان - إعادة تعيين كلمات المرور
cs: Zkouška účty - obnovení hesel
cy: Cyfrifon Arholiad - Cyfrineiriau Ailosod
da: Eksamen Konti - nulstille adgangskoder
de: Exam Konten - Zurücksetzen von Kennwörtern
el: Λογαριασμοί εξετάσεις - Επαναφορά κωδικών πρόσβασης
es: Cuentas del examen - Restablecer las contraseñas
fr: Comptes d'examen - Réinitialiser les mots de passe
he: חשבונות בחינה - סיסמאות איפוס
hi: परीक्षा लेखा - रीसेट पासवर्डों
it: Conti d'esame - Le password reset
nb: Eksamens kontoer - Tilbakestill passord
nl: Examen Accounts - Reset wachtwoorden
pl: Egzamin rachunków - resetowanie haseł
pt: Contas exame - Repor palavras-passe
ru: Экзамен счета - сброс паролей
sv: Examen konton - Återställ lösenord
sw: Mtihani Hesabu - Reset Nywila

source: The passwords were not reset for all the exam accounts.
ar: كلمات السر و عدم إعادة تعيين لجميع الحسابات الامتحان.
cs: Hesla se neobnovují pro všechny zkoušky účtů.
cy: Nid oedd y cyfrineiriau yn ailosod ar gyfer yr holl gyfrifon arholiad.
da: Adgangskoderne blev ikke nulstillet for alle de eksamen konti.
de: Die Passwörter wurden nicht zurückgesetzt für alle Prüfungs Konten.
el: Οι κωδικοί πρόσβασης δεν επαναφέρετε για όλους τους λογαριασμούς εξετάσεις.
es: Las contraseñas no se restablecen para todas las cuentas del examen.
fr: Les mots de passe ne sont pas remis à zéro pour tous les comptes d'examen.
he: סיסמאות לא לאפס עבור כל חשבונות הבחינה.
hi: पासवर्ड सभी परीक्षा खातों के लिए रीसेट नहीं कर रहे थे।
it: Le password non sono stati ripristinati per tutti gli account di esame.
nb: Passordene var ikke null for alle eksamens kontoer.
nl: De wachtwoorden waren niet opnieuw in te stellen voor het hele examen accounts.
pl: Hasła nie zostały zresetowane dla wszystkich kont egzaminacyjnych.
pt: As senhas não foram repostos para todas as contas de exame.
ru: Пароли не были сброшены все экзаменационные счетов.
sv: Lösenorden var inte återställs för alla tenta konton.
sw: Nywila walikuwa si ​​upya kwa akaunti zote mtihani.

source: View SSL Allowed Sites
ar: عرض SSL المواقع المسموح بها
cs: Pohled SSL Povolené stránky
cy: Gweld SSL Allowed Safleoedd
da: Vis SSL Tilladte websteder
de: Ansicht SSL erlaubt Seiten
el: Δείτε SSL κατοικίδια τοποθεσίες
es: Ver SSL sitios permitidos
fr: Voir SSL autorisés Sites
he: צפה בSSL אתרים מותרים
hi: एसएसएल देखें अनुमति साइटें
it: Vista SSL ammessi Siti
nb: Vis SSL tillatt nettsteder
nl: Bekijk SSL Toegestane sites
pl: Zobacz SSL dozwolonych witryn
pt: Ver SSL Sites permitidos
ru: Просмотр SSL разрешенных сайтов
sv: Visa SSL Tillåtna webbplatser
sw: View SSL zilizoruhusiwa

source: You must choose a letter.
ar: يجب عليك اختيار بريد إلكتروني.
cs: Musíte si vybrat písmeno.
cy: Rhaid i chi ddewis llythyr.
da: Du skal vælge et bogstav.
de: Sie müssen einen Brief wählen.
el: Μπορείτε να επιλέξετε ένα γράμμα.
es: Debe elegir una letra.
fr: Vous devez choisir une lettre.
he: עליך לבחורמכתב.
hi: आप एक पत्र का चयन करना होगा ।
it: È necessario scegliere una lettera.
nb: Du må velge en bokstav.
nl: U moet een letter te kiezen.
pl: Musisz wybrać list.
pt: Você deve escolher uma carta.
ru: Вы должны выбрать букву.
sv: Du måste välja ett brev.
sw: Lazima kuchagua barua.

source: No sites available.
ar: لا مواقع المتاحة.
cs: Bez místa k dispozici.
cy: Dim safleoedd sydd ar gael.
da: Ingen steder til rådighed.
de: Seite nicht vorhanden.
el: Δεν υπάρχουν διαθέσιμα αξιοθέατα.
es: No hay sitios disponibles.
fr: Aucun des sites disponibles.
he: אין אתרים זמינים.
hi: कोई साइट्स उपलब्ध है।
it: Nessun sito disponibile.
nb: Ingen nettsteder tilgjengelig.
nl: Geen sites beschikbaar.
pl: Brak dostępnych miejsc.
pt: Não há sites disponíveis.
ru: В настоящее время не имеется сайтов.
sv: Inga platser tillgängliga.
sw: Hakuna maeneo ya inapatikana.

source: Change Global Theme
ar: تغيير الموضوع العالمية
cs: Globální změna Theme
cy: Newid Thema Byd-eang
da: Skift Global Theme
de: Ändern Global Thema
el: Αλλαγή Παγκόσμιο θέμα
es: Cambiar tema global
fr: Changer de thème mondial
he: שנה את ערכת נושא גלובלית
hi: ग्लोबल थीम बदलें
it: Cambiamento globale Tema
nb: Endre Global Theme
nl: Verander Global Theme
pl: Zmiana globalnego Theme
pt: Alterar o tema global
ru: Изменение глобальной темы
sv: Ändra Global Theme
sw: Mabadiliko ya Global Theme

source: The theme choice must not be blank.
ar: يجب ألا يكون الخيار موضوع فارغ.
cs: Volba Téma nesmí být prázdné.
cy: Ni ddylai'r dewis thema fydd yn wag.
da: Temaet Valget må ikke være tom.
de: Das Thema Wahl darf nicht leer sein.
el: Η επιλογή θέματος δεν πρέπει να είναι κενό.
es: La elección tema no debe estar en blanco.
fr: Le choix du thème ne doit pas être vide.
he: בחירת הנושא לא יכולה להיות ריקה.
hi: विषय पसंद खाली नहीं होना चाहिए।
it: La scelta tematica non deve essere vuoto.
nb: Temaet Valget kan ikke være tom.
nl: Het thema keuze mag niet leeg zijn.
pl: Wybór tematu nie może być puste.
pt: A escolha do tema não deve estar em branco.
ru: Выбор темы не должно быть пустым.
sv: Temat val får inte vara tomt.
sw: Uchaguzi mandhari haipaswi kuwa tupu.

source: This theme choice does not exist.
ar: عدم وجود هذا الخيار موضوع.
cs: Toto téma volba neexistuje.
cy: Nid yw hyn dewis thema yn bodoli.
da: Dette tema valg findes ikke.
de: Dieses Thema Wahl gibt es nicht.
el: Η επιλογή αυτή το θέμα δεν υπάρχει.
es: Esta elección tema no existe.
fr: n'existe pas Ce choix de thème.
he: בחירת נושא זה לא קיימת.
hi: यह विषय चुनाव मौजूद नहीं है।
it: Questa scelta tema non esiste.
nb: Dette temaet valg finnes ikke.
nl: Dit thema keuze bestaat niet.
pl: Wybór ten temat nie istnieje.
pt: Esta escolha do tema não existe.
ru: Этот выбор темы не существует.
sv: Detta tema val existerar inte.
sw: Uchaguzi mada hii haipo.

source: There was a problem changing the theme.
ar: كانت هناك مشكلة تغيير الموضوع.
cs: Došlo k potížím při změně motivu.
cy: Roedd problem newid y thema.
da: Der opstod et problem at ændre temaet.
de: Es gab ein Problem mit dem Thema zu ändern.
el: Υπήρξε πρόβλημα κατά την αλλαγή του θέματος.
es: Hubo un problema al cambiar el tema.
fr: Il y avait un problème de changer le thème.
he: היה בעיה בשינויהנושא.
hi: एक समस्या विषय बदल रहा था।
it: C'è stato un problema cambiare il tema.
nb: Det var et problem å endre tema.
nl: Er is een probleem met het veranderen van het thema.
pl: Wystąpił problem zmieniając temat.
pt: Houve um problema mudando o tema.
ru: Существовал проблема изменения темы.
sv: Det fanns ett problem att ändra temat.
sw: Kulikuwa na tatizo kubadilisha mandhari.

source: Please check the karoshi web administration logs for more details.
ar: يرجى مراجعة سجلات الإدارة على شبكة الإنترنت كاروشي لمزيد من التفاصيل.
cs: Prosím zkontrolujte protokoly Karoshi webové administrace pro více informací.
cy: Gwiriwch y logiau gweinyddu we karoshi am fwy o fanylion.
da: Se venligst karoshi web administration logfiler for flere detaljer.
de: Bitte überprüfen Sie die karoshi Web-Administration Protokolle für weitere Details.
el: Παρακαλώ ελέγξτε τα αρχεία καταγραφής karoshi διοίκηση web για περισσότερες λεπτομέρειες.
es: Por favor, compruebe los registros de karoshi administración web para obtener más detalles.
fr: S'il vous plaît vérifier les journaux d'administration Web de karoshi pour plus de détails.
he: אנא בדוק את יומני ממשל האינטרנט קארושי לפרטים נוספים.
hi: अधिक जानकारी के लिए Karoshi वेब प्रशासन लॉग की जाँच करें।
it: Si prega di controllare i registri di amministrazione web Karoshi per maggiori dettagli.
nb: Vennligst sjekk karoshi administrasjonsverktøy loggene for flere detaljer.
nl: Kijk dan op de Karoshi webbeheer logs voor meer informatie.
pl: Proszę sprawdzić logi karoshi administracji internetowej więcej szczegółów.
pt: Por favor, verifique os logs de administração web karoshi para mais detalhes.
ru: Пожалуйста, проверьте журналы веб- администрирования Кароши для более подробной информации.
sv: Kontrollera de karoshi webbadministration loggar för mer information.
sw: Tafadhali angalia magogo karoshi mtandao utawala kwa maelezo zaidi.

source: Users and Groups
ar: المستخدمين و المجموعات
cs: Uživatelé a skupiny
cy: Defnyddwyr a Grwpiau
da: Brugere og grupper
de: Benutzer und Gruppen
el: Χρήστες και Ομάδες
es: Usuarios y Grupos
fr: Utilisateurs et groupes
he: משתמשים וקבוצות
hi: उपयोगकर्ता और समूह
it: Utenti e gruppi
nb: Brukere og grupper
nl: Gebruikers en groepen
pl: Użytkownicy i grupy
pt: Usuários e Grupos
ru: Пользователи и группы
sv: Användare och grupper
sw: Watumiaji na Vikundi

source: System
ar: نظام
cs: Systém
el: Σύστημα
es: Sistema
fr: Système
he: מערכת
hi: प्रणाली
it: Sistema
nl: Systeem
pt: Sistema
ru: система
sv: Systemet

source: Client
ar: زبون
cs: zákazník
cy: cleient
da: Klient
de: Klient
el: Πελάτης
es: Cliente
he: הלקוח
hi: ग्राहक
it: Cliente
nb: Klient
nl: Cliënt
pl: Klient
pt: Cliente
ru: клиент
sv: Klient
sw: mteja

source: File
ar: ملف
cs: Soubor
cy: ffeil
da: Fil
de: Datei
el: Αρχείο
es: Archivo
fr: Fichier
he: קובץ
hi: फ़ाइल
nb: Fil
pl: Plik
pt: Arquivo
ru: файл
sv: Fil
sw: Picha

source: E-Mail
ar: البريد الإلكتروني
cy: Ebost
es: Correo electrónico
hi: ईमेल
nb: e-post
pt: O email
ru: Эл. адрес
sv: E-post

source: Internet
ar: الإنترنت
cy: rhyngrwyd
he: אינטרנט
hi: इंटरनेट
nb: Internett
ru: интернет

source: Web
ar: شبكة
cy: we
de: Netz
el: Ιστός
fr: toile
he: אינטרנט
hi: वेब
pl: Sieć
pt: Rede
sv: webb
sw: mtandao

source: DE
es: Delaware
hi: डे
ru: Делавэр

source: Version
ar: نسخة
cs: Verze
cy: fersiwn
el: Εκδοχή
es: Versión
he: גרסה
hi: संस्करण
it: Versione
nb: Versjon
nl: Versie
pl: Wersja
pt: Versão
ru: Версия

source: Setup a File Server
ar: إعداد ملف Server
cs: Nastavení souborového serveru
cy: Setup yn Gweinydd Ffeil
da: Opsætning en filserver
de: Richten Sie einen Dateiserver
el: Ρύθμιση διακομιστή αρχείων
es: Configuración de un servidor de archivos
fr: Installation d'un serveur de fichiers
he: התקנתשרת קבצים
hi: सेटअप एक फ़ाइल सर्वर
it: Configurazione file server
nb: Oppsett en filserver
nl: Setup een bestandsserver
pl: Konfiguracja serwera plików
pt: Configuração de um servidor de arquivos
ru: Установка на файловый сервер
sv: Setup en filserver
sw: Setup Picha Server

source: The servername cannot be blank.
ar: اسم الخادم لا يمكن أن يكون فارغا.
cs: ServerName nemůže být prázdný.
cy: Ni all y servername fod yn wag.
da: Det servernavn kan ikke være tom.
de: Der Servername kann nicht leer sein.
el: Το όνομα_διακομιστή δεν μπορεί να είναι κενό.
es: El nombre de servidor no puede estar en blanco.
fr: Le servername ne peut être vide.
he: Servername לא יכול להיות ריק.
hi: ServerName खाली नहीं हो सकता।
it: Il nome server non può essere vuoto.
nb: Den server kan ikke være tom.
nl: De servernaam kan niet leeg zijn.
pl: Nazwa_serwera nie może być puste.
pt: O nome do servidor não pode estar em branco.
ru: Имя_сервера не может быть пустым.
sv: Det server kan inte vara tomt.
sw: Servername hauwezi kuwa tupu.

source: This module has already been set up on this server.
cs: Tento modul je již nastaven na tomto serveru.
cy: Mae'r modiwl hwn eisoes wedi cael ei sefydlu ar y gweinydd hwn.
da: Dette modul er allerede blevet sat op på denne server.
de: Dieses Modul wurde bereits auf diesem Server einrichten.
el: Η ενότητα αυτή έχει ήδη συσταθεί σε αυτόν το διακομιστή.
es: Este módulo ya se ha configurado en este servidor.
fr: Ce module a déjà été mis en place sur ce serveur.
hi: इस मॉड्यूल को पहले से ही इस सर्वर पर स्थापित किया गया है ।
it: Questo modulo è già stato impostato su questo server.
nb: Denne modulen er allerede satt opp på denne serveren.
nl: Deze module is reeds ingesteld op deze server.
pl: Moduł ten został już ustanowiony na tym serwerze.
pt: Este módulo já foi configurado neste servidor.
ru: Этот модуль уже установлен на этом сервере.
sv: Denna modul har redan ställts in på den här servern.

source: Description
ar: وصف
cs: Popis
cy: Disgrifiad
da: Beskrivelse
de: Beschreibung
el: Περιγραφή
es: Descripción
fr: La description
he: תיאור
hi: विवरण
it: Descrizione
nb: Beskrivelse
nl: Beschrijving
pl: Opis
pt: Descrição
ru: Описание
sv: Beskrivning
sw: maelezo

source: This will set up a server to be an additional file server for your network.
ar: وهذا إعداد ملقم أن يكون خادم ملف إضافي لشبكة الاتصال.
cs: Tím se nastavit server tak, aby bylo další file server pro vaši síť.
cy: Bydd hyn yn sefydlu gweinydd i fod yn weinydd ffeiliau ychwanegol ar gyfer eich rhwydwaith.
da: Dette vil oprette en server at være en ekstra filserver til dit netværk.
de: Dadurch wird ein Server sein, eine zusätzliche Datei -Server für Ihr Netzwerk einrichten.
el: Αυτό θα δημιουργήσει ένα server να είναι ένα πρόσθετο διακομιστή αρχείων για το δίκτυό σας.
es: Esto creó un servidor para que sea un servidor de ficheros adicionales para su red.
fr: Cela a mis en place un serveur pour être un serveur de fichier supplémentaire pour votre réseau.
he: זה יגדיר אתהשרת להיותשרת קבצים נוסף לרשת שלך.
hi: यह अपने नेटवर्क के लिए एक अतिरिक्त फ़ाइल सर्वर के लिए एक सर्वर की स्थापना की जाएगी ।
it: In questo modo impostare un server per essere un server di file aggiuntivo per la rete.
nb: Dette vil sette opp en server for å være en ekstra fil server for nettverket.
nl: Dit zal het opzetten van een server om een ​​extra file server voor uw netwerk.
pl: Pozwoli to skonfigurować serwer będzie dodatkowy serwer plików w sieci.
pt: Isto irá configurar um servidor para ser um servidor de arquivos para a sua rede.
ru: Это позволит настроить сервер, чтобы быть дополнительный файл -сервер для вашей сети.
sv: Detta kommer att ställa upp en server för att vara en extra filserver för nätverket.
sw: Hii kuanzisha server kwa kuwa na ziada ya faili server kwa mtandao wako.

source: This is useful for increasing the network and storage capacity of your network.
ar: وهذا مفيد لزيادة سعة الشبكة وتخزين الشبكة.
cs: To je užitečné pro zvýšení kapacity sítě a skladovací síti.
cy: Mae hyn yn ddefnyddiol ar gyfer cynyddu cynhwysedd y rhwydwaith a storio eich rhwydwaith.
da: Dette er nyttigt for at øge netværket og lagerkapacitet på dit netværk.
de: Dies ist nützlich für das Netzwerk und die Speicherkapazität Ihres Netzwerks zu erhöhen.
el: Αυτό είναι χρήσιμο για την αύξηση της χωρητικότητας του δικτύου και την αποθήκευση του δικτύου σας.
es: Esto es útil para aumentar la capacidad de la red y el almacenamiento de la red.
fr: Ceci est utile pour augmenter la capacité de votre réseau réseau et de stockage.
he: זה שימושי להגדלת קיבולת הרשתואחסון של הרשת שלך.
hi: यह अपने नेटवर्क के नेटवर्क और भंडारण क्षमता बढ़ाने के लिए उपयोगी है।
it: Questo è utile per aumentare la capacità di rete e di storage di rete.
nb: Dette er nyttig for å øke nettverket og lagringskapasitet på nettverket.
nl: Dit is nuttig voor het verhogen van het netwerk en de opslagcapaciteit van het netwerk.
pl: Jest to przydatne dla zwiększenia przepustowości sieci i pamięci masowej w sieci.
pt: Isso é útil para aumentar a capacidade da rede e de armazenamento da sua rede.
ru: Это полезно для увеличения пропускной способности сети и хранения вашей сети.
sv: Detta är användbart för att öka nätverket och lagringskapacitet i ditt nätverk.
sw: Hii ni muhimu kwa ajili ya kuongeza mtandao na kuhifadhi uwezo wa mtandao wako.
