Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This will setup a server to provide home areas for selected groups of users. By default the primary domain controller provides home areas for all users.
ar: إرادة هذا الإعداد الخادم لتوفير مناطقهم ل مجموعات مختارة من المستخدمين. افتراضيا وحدة تحكم المجال الأساسية يوفر مناطقهم لجميع المستخدمين.
cs: To bude nastavení serveru poskytnout domovských oblastí pro vybrané skupiny uživatelů. Ve výchozím nastavení je primární řadič domény poskytuje domovských oblastí pro všechny uživatele.
cy: Bydd hyn setup gweinydd i ddarparu mannau cartref ar gyfer grwpiau dethol o ddefnyddwyr. Yn ddiofyn y rheolydd parth cynradd yn darparu ardaloedd cartref ar gyfer pob defnyddiwr.
da: Dette vil sætte en server til at give hjemegn for udvalgte grupper af brugere. Som standard primære domænecontroller giver hjem områder for alle brugere.
de: Dies erstellt ein Server für ausgewählte Gruppen von Benutzern Heimatgebiete zu liefern. Standardmäßig bietet der primäre Domänencontroller Heimatgebiete für alle Benutzer.
el: Αυτό θα στήσετε ένα διακομιστή να παρέχει το σπίτι περιοχές για επιλεγμένες ομάδες χρηστών. Από προεπιλογή ο κύριος ελεγκτής τομέα προβλέπει το σπίτι περιοχές για όλους τους χρήστες.
es: Esta configuración de un servidor para proporcionar zonas de origen para determinados grupos de usuarios. Por defecto, el controlador de dominio principal ofrece áreas principales de los usuarios.
fr: Cette volonté configurer un serveur pour fournir des zones d'accueil pour les groupes sélectionnés d'utilisateurs. Par défaut, le contrôleur de domaine principal fournit les zones d'accueil pour tous les utilisateurs.
he: התקנה זה יהיהשרת על מנת לספק שטחי ביתלקבוצות נבחרות של משתמשים. כברירת מחדלשל בקר התחום העיקרי מספק אזורי בית עבור כל המשתמשים.
hi: इस वसीयत सेटअप एक सर्वर उपयोगकर्ताओं के चयनित समूहों के लिए घर क्षेत्रों प्रदान करते हैं। डिफ़ॉल्ट रूप से प्राथमिक डोमेन नियंत्रक सभी उपयोगकर्ताओं के लिए घर क्षेत्रों प्रदान करता है।
it: Questa configurazione di un server per fornire zone di origine per gruppi selezionati di utenti. Per impostazione predefinita, il controller di dominio primario fornisce zone di origine per tutti gli utenti.
nb: Dette vil sette opp en server for å gi hjemmeområderfor utvalgte grupper av brukere. Som standard primær domenekontroller gir hjemmeområder for alle brukere.
nl: Dit voorbeeld zal een server thuisgebieden over specifieke groepen gebruikers. Standaard is de primaire domein controller thuis gebieden voor alle gebruikers.
pl: Ten program instalacyjny serwera w celu zapewnienia obszarów domu dla wybranych grup użytkowników. Domyślnie podstawowy kontroler domeny zapewnia obszary domu dla wszystkich użytkowników.
pt: Esta configuração irá um servidor para fornecer áreas de origem para grupos selecionados de usuários. Por padrão, o controlador de domínio primário fornece áreas de origem para todos os usuários.
ru: Эта установка будет сервер, чтобы обеспечить домашние области для отдельных групп пользователей. По умолчанию основной контроллер домена обеспечивает домашние зоны для всех пользователей.
sv: Detta kommer sätta upp en server för att tillhandahålla hemtrakter för utvalda grupper av användare. Som standard den primära domänkontrollanten tillhandahåller hemtrakter för alla användare.
sw: Hii mapenzi kuanzisha server kwa kutoa maeneo ya nyumbani kwa ajili ya makundi kuchaguliwa wa watumiaji. By default domain msingi mtawala hutoa maeneo nyumbani kwa watumiaji wote.

source: Using this feature will allow you to spread the server load in larger networks.
ar: وسوف تستخدم هذه الميزة تسمح لك لنشر تحميل الملقم في الشبكات الكبيرة.
cs: Pomocí této funkce vám umožní rozložit zatížení serveru v rozsáhlých sítích.
cy: Bydd Gan ddefnyddio'r nodwedd hon yn eich galluogi i ledaenu'r llwyth gweinydd mewn rhwydweithiau mawr.
da: Med denne funktion vil tillade dig at sprede server belastning i store netværk.
de: Mit dieser Funktion können Sie die Serverauslastung in großen Netzwerken zu verbreiten.
el: Χρησιμοποιώντας αυτό το χαρακτηριστικό θα επιτρέψει σε σας για να εξαπλωθεί το φόρτο εργασίας του server σε μεγάλα δίκτυα.
es: Al utilizar esta función le permitirá distribuir la carga del servidor en grandes redes.
fr: Grâce à cette fonction vous permettra de répartir la charge du serveur dans les grands réseaux.
he: שימוש בתכונה זו תאפשר לך להפיץ את העומס על השרת ברשתות גדולות.
hi: इस सुविधा का उपयोग कर आप बड़े नेटवर्क में सर्वर लोड प्रसार करने के लिए अनुमति देगा।
it: Utilizzando questa funzione vi permetterà di distribuire il carico del server in reti di grandi dimensioni.
nb: Ved hjelp av denne funksjonen vil tillate deg å spre belastningen på serveren i store nettverk.
nl: Met deze functie kunt u de server load in grote netwerken te verspreiden.
pl: Korzystanie z tej funkcji pozwoli Ci rozłożyć obciążenie serwera w dużych sieciach.
pt: Usando esse recurso permitirá que você para espalhar a carga do servidor em grandes redes.
ru: С помощью этой функции позволит распределить нагрузку на сервер в крупных сетях.
sv: Med den här funktionen gör det möjligt för dig att sprida belastningen på servern i stora nätverk.
sw: Kutumia kipengele hiki itawawezesha kuenea server mzigo katika mitandao kubwa.

source: The main server already acts as a file server.
ar: الخادم الرئيسي يعمل بالفعل كخادم الملف.
cs: Hlavní server již funguje jako souborový server.
cy: Y prif gweinydd eisoes yn gweithredu fel gweinydd ffeil.
da: Den vigtigste server fungerer allerede som en filserver.
de: Der Hauptserver fungiert bereits als Dateiserver.
el: Ο κύριος διακομιστής ενεργεί ήδη ως ένα διακομιστή αρχείων.
es: El servidor principal ya actúa como un servidor de archivos.
fr: Le serveur principal agit déjà en tant que serveur de fichiers.
he: השרת הראשי כבר פועל כשרת קבצים.
hi: मुख्य सर्वर पहले से ही एक फ़ाइल सर्वर के रूप में कार्य करता है।
it: Il server principale agisce già come un file server.
nb: Hovedtjeneren fungerer allerede som en filserver.
nl: De belangrijkste server fungeert nu al als een file server.
pl: Serwer główny już działa jako serwer plików.
pt: O servidor principal já atua como um servidor de arquivos.
ru: Основной сервер уже выступает в качестве файлового сервера.
sv: Huvudservern fungerar redan som en filserver.
sw: Server kuu tayari vitendo kama faili server.

source: Print Server
ar: ملقم الطباعة
cs: tiskový server
cy: print Gweinydd
de: Druck Server
es: servidor de impresión
fr: serveur d'impression
he: שרת הדפסה
hi: प्रिंट सर्वर
it: Server di stampa
pt: Servidor de Impressão
ru: Сервер печати

source: This will setup a server to provide network print queues.
ar: إرادة هذا الإعداد الخادم لتوفير قوائم انتظار الطباعة الشبكة.
cs: To bude nastavení serveru poskytnout tiskových front sítě.
cy: Bydd hyn setup gweinydd i ddarparu ciwiau argraffu rhwydwaith.
da: Dette vil sætte en server til at give netværket udskriftskøer.
de: Dies erstellt ein Server-Netzwerk- Druckwarteschlangen zur Verfügung zu stellen.
el: Αυτό θα στήσετε ένα διακομιστή να παρέχει ουρές εκτύπωσης δικτύου.
es: Esta configuración de un servidor para proporcionar las colas de impresión de red.
fr: Cette volonté configurer un serveur pour fournir des files d'attente d'impression réseau.
he: התקנה זה יהיהשרת כדי לספק תורי הדפסה ברשת.
hi: इस वसीयत सेटअप एक सर्वर नेटवर्क प्रिंट कतारों प्रदान करने के लिए ।
it: Questa configurazione di un server per fornire le code di stampa di rete.
nb: Dette vil sette opp en server for å gi nettverksutskriftskøer.
nl: Dit zal opstelling een server om het netwerk afdrukwachtrijen te bieden.
pl: Ten program instalacyjny serwera w celu zapewnienia kolejki drukowania sieciowego.
pt: Esta configuração irá um servidor para fornecer filas de impressão de rede.
ru: Эта установка будет сервер для обеспечения очереди печати сети.
sv: Detta kommer sätta upp en server för att tillhandahålla nätverksutskriftsköer.
sw: Hii mapenzi kuanzisha server kutoa magazeti foleni mtandao.

source: Backup Server
ar: خادم النسخ الاحتياطي
cy: Gweinydd wrth gefn
he: שרת גיבוי
hi: बैकअप सर्वर
it: Server Backup
pt: Servidor de backup
ru: Сервер резервного копирования

source: This will setup a backup server.
ar: وهذا إعداد خادم النسخ الاحتياطي.
cs: Tato instalace se záložním serverem.
cy: Bydd hyn setup gweinydd wrth gefn.
da: Dette vil oprette et backup -server.
de: Dies erstellt ein Backup-Server.
el: Αυτό θα στήσετε ένα backup server.
es: Esta configuración de un servidor de copia de seguridad.
fr: Cette volonté de configurer un serveur de sauvegarde.
he: התקנה זו צוואתשרת גיבוי.
hi: इस वसीयत सेटअप एक बैकअप सर्वर ।
it: Questa configurazione di un server di backup.
nb: Dette vil sette opp en backup-server.
nl: Dit zal opstelling een back-up server.
pl: Taka konfiguracja wola serwer kopii zapasowych.
pt: Esta configuração irá um servidor de backup.
ru: Эта установка будет резервный сервер.
sv: Detta kommer sätta upp en backupserver.
sw: Hii mapenzi kuanzisha Backup server.

source: backup Server
cs: záložní server
cy: Gweinydd wrth gefn
es: servidor de copia de seguridad
fr: serveur de sauvegarde
hi: बैकअप सर्वर
it: Server Backup
pl: Serwer kopii zapasowych
pt: Servidor de backup
ru: резервное копирование сервера

source: This module cannot be applied to your main server.
ar: لا يمكن تطبيق هذه الوحدة إلى الخادم الرئيسي الخاص بك.
cs: Tento modul nemůže být použit na vaší hlavní server.
cy: Ni all y modiwl hwn yn cael eu cymhwyso at eich prif weinydd.
da: Dette modul kan ikke anvendes til din primære server.
de: Dieses Modul kann nicht auf Ihr Hauptserver angewendet werden.
el: Αυτή η ενότητα δεν μπορεί να εφαρμοστεί στο κύριο διακομιστή σας.
es: Este módulo no se puede aplicar a su servidor principal.
fr: Ce module ne peut pas être appliquée à votre serveur principal.
he: מודול זה לא יכול להיות מיושם על השרת הראשי שלך.
hi: इस मॉड्यूल को अपने मुख्य सर्वर से लागू नहीं किया जा सकता है।
it: Questo modulo non può essere applicato al server principale.
nb: Denne modulen kan ikke brukes på hovedtjeneren.
nl: Deze module kan niet worden toegepast op uw belangrijkste server.
pl: Moduł ten nie może być stosowany do głównego serwera.
pt: Este módulo não pode ser aplicado para o servidor principal.
ru: Этот модуль не может быть применен к вашему главному серверу.
sv: Denna modul kan inte tillämpas på huvudservern.
sw: Moduli hii haiwezi kutumika kwa server yako kuu.

source: Reverse Proxy Server
ar: عكس الملقم الوكيل
cs: Reverzní proxy server
el: Αντίστροφη Proxy Server
fr: Reverse Proxy Serveur
he: הפוך שרת Proxy
hi: रिवर्स प्रॉक्सी सर्वर
pl: Odwróć Proxy Server
pt: Reverter Proxy Server
ru: Обратный прокси-сервер
sv: Omvänd proxyserver
sw: Kubadili Wakala Server

source: This will setup a reverse proxy server that allows incoming web traffic to be redirected to other servers on your network.
ar: إرادة هذا الإعداد ملقم وكيل العكسي الذي يسمح حركة المرور على الشبكة الواردة إلى إعادة توجيه إلى الملقمات الأخرى على شبكة الاتصال.
cs: To bude nastavení reverzní proxy server, který umožňuje příchozí webového provozu, které mají být přesměrovány na jiné servery v síti.
cy: Bydd hyn setup gweinydd dirprwyol cefn sy'n caniatáu traffig ar y we sy'n dod i mewn i gael eich ailgyfeirio i weinyddion eraill ar eich rhwydwaith.
da: Dette vil sætte en omvendt proxy-server, der giver indgående webtrafik at blive omdirigeret til andre servere på netværket.
de: Dies erstellt ein Reverse-Proxy -Server, der eingehende Web-Datenverkehr erlaubt auf andere Server im Netzwerk umgeleitet werden.
el: Αυτό θα στήσετε ένα αντίστροφη proxy server που επιτρέπει την εισερχόμενη κυκλοφορία Ιστού να κατευθυνθούν προς άλλους servers του δικτύου σας.
es: Esta configuración de un servidor proxy inverso que permite el tráfico web entrante se redirige a otros servidores de la red.
fr: Cette volonté de configurer un serveur proxy inverse qui autorise le trafic Web entrant pour être redirigé vers d'autres serveurs sur votre réseau.
he: התקנה זו צוואתשרת פרוקסי הפוך המאפשרת תעבורת אינטרנט נכנסת להיות מנותבתלשרתים אחרים ברשת שלך.
hi: इस वसीयत सेटअप एक रिवर्स प्रॉक्सी सर्वर है कि आने वाले वेब यातायात की अनुमति देता है अपने नेटवर्क पर अन्य सर्वरों के लिए पुनः निर्देशित किया है।
it: Questa configurazione di un server proxy inverso che consente il traffico web in entrata per essere reindirizzato ad altri server della rete.
nb: Dette vil sette opp en reverse proxy-server som tillater innkommende web-trafikk for å bli omdirigert til andre servere i nettverket.
nl: Dit zal opstelling een reverse proxy server die de inkomende webverkeer maakt het mogelijk om worden omgeleid naar andere servers in het netwerk.
pl: Taka konfiguracja będzie odwrotny serwer proxy, który pozwala przychodzący ruch sieciowy do przekierowania do innych serwerów w sieci.
pt: Esta configuração irá um servidor proxy reverso que permite o tráfego web de entrada para ser redirecionado para outros servidores em sua rede.
ru: Эта установка будет обратный прокси- сервер, который позволяет входящий интернет-трафик будет перенаправлен на другие серверы в сети.
sv: Detta kommer sätta upp en omvänd proxyserver som gör att inkommande webbtrafik ska omdirigeras till andra servrar i nätverket.
sw: Hii mapenzi kuanzisha reverse seva wakala ambayo inaruhusu zinazoingia mtandao trafiki kuwa itaelekezwa seva nyingine kwenye mtandao wako.

source: The redirect is based on the trailing slash after the end of the domain of your site.
ar: ويستند إعادة التوجيه على مائل زائدة بعد انتهاء المجال من موقع الويب الخاص بك.
cs: Přesměrování je založen na koncové lomítko po skončení domény vašeho webu.
cy: Mae'r ailgyfeirio yn seiliedig ar y slaes ar y diwedd ar ôl diwedd y parth eich safle.
da: Den omdirigering er baseret på det skråstreg efter afslutningen af domænet af dit websted.
de: Die Umleitung wird auf dem abschließenden Schrägstrich nach dem Ende der Domain Ihrer Website basiert.
el: Η ανακατεύθυνση βασίζεται στο κάθετο μετά το τέλος της περιοχής του site σας.
es: La redirección se basa en la barra final después del final del dominio de su sitio.
fr: La redirection est basée sur la barre oblique après la fin du domaine de votre site.
he: ההפניה מבוססת על הקו הנטוי לאחר תוםתחום של האתר שלך.
hi: अनुप्रेषित अपनी साइट के डोमेन के अंत के बाद अनुगामी स्लेश पर आधारित है।
it: Il reindirizzamento si basa sulla barra finale dopo la fine del dominio del tuo sito.
nb: Viderekoblingen er basert på skråstrek etter utløpet av domenet til nettstedet ditt.
nl: De omleiding is gebaseerd op de slash na afloop van het domein van de site.
pl: Przekierowanie jest oparte na ukośnika po zakończeniu domeny witryny.
pt: O redirecionamento é baseado na barra à direita após o fim do domínio do seu site.
ru: Перенаправление на основе слэш после окончания домена вашего сайта.
sv: Omdirigeringen är baserad på snedstreck efter utgången av domänen för din webbplats.
sw: Redirect ni msingi wa trailing slash baada ya mwisho wa uwanja wa tovuti yako.

source: This module cannot be applied to a server running modules that use the apache web server.
ar: لا يمكن تطبيق هذه الوحدة إلى خادم يقوم بتشغيل وحدات التي تستخدم خادم الويب اباتشي.
cs: Tento modul nemůže být použita na serveru se systémem moduly, které používají webový server Apache.
cy: Ni all y modiwl hwn yn cael eu cymhwyso i weinydd yn rhedeg modiwlau sy'n defnyddio'r gweinydd gwe apache.
da: Dette modul kan ikke anvendes på en server, der kører moduler, der bruger Apache webserveren.
de: Dieses Modul kann nicht auf einem Server angewendet werden aktive Module, die den Apache Web -Server verwenden.
el: Αυτή η ενότητα δεν μπορεί να εφαρμοστεί σε ένα διακομιστή που εκτελεί μονάδες που χρησιμοποιούν το apache web server.
es: Este módulo no se puede aplicar a un servidor de módulos que utilizan el servidor web Apache corriendo.
fr: Ce module ne peut pas être appliqué à un serveur exécutant les modules qui utilisent le serveur web apache.
he: מודול זה לא יכול להיות מיושם עלשרת פועל מודולים המשתמשים בשרת האינטרנט Apache.
hi: इस मॉड्यूल मॉड्यूल है कि अपाचे वेब सर्वर का उपयोग चल रहे एक सर्वर से लागू नहीं किया जा सकता है।
it: Questo modulo non può essere applicato a un server che esegue moduli che utilizzano il server web apache.
nb: Denne modulen kan ikke brukes på en server som kjører moduler som bruker Apache webserver.
nl: Deze module kan niet worden toegepast op een server met modules die de Apache web server te gebruiken.
pl: Moduł ten nie może być stosowany do serwera z systemem modułów, które korzystają z serwera Web Apache.
pt: Este módulo não pode ser aplicada a um servidor com módulos que usam o servidor web Apache.
ru: Этот модуль не может быть применен к серверу, работающему модули, которые используют веб-сервер Apache.
sv: Denna modul kan inte tillämpas på en server som kör moduler som använder webbservern Apache.
sw: Moduli hii haiwezi kutumika kwa server mbio modules kwamba matumizi ya apache mtandao wa kompyuta.

source: Squid Internet Proxy
ar: الحبار الإنترنت الوكيل
cy: Squid Rhyngrwyd drwy Ddirprwy
el: Καλαμάρια Internet μεσολάβησης
es: Squid proxy de Internet
fr: Squid Proxy Internet
he: קלמארי האינטרנט פרוקסי
hi: व्यंग्य इंटरनेट प्रॉक्सी
it: Squid Proxy Internet
pl: Squid Proxy Internet
pt: Squid Proxy Internet
ru: Squid Интернет -прокси
sw: Squid Internet Wakala

source: Squid Proxy Server
es: Calamares servidor proxy
hi: विद्रूप प्रॉक्सी सर्वर

source: This will setup squid and dansguardian to provide filtered internet access for the client computers.
ar: هذا الحبار الإعداد الإرادة و dansguardian لتوفير خدمة الإنترنت التي تمت تصفيتها ل أجهزة الكمبيوتر العميلة.
cs: To bude setup chobotnice a DansGuardian poskytovat filtrované přístup k internetu pro klientské počítače.
cy: Mae'r sgwid setup ewyllys a'r dansguardian i ddarparu mynediad at y rhyngrwyd hidlo ar gyfer cyfrifiaduron cleient.
da: Dette vil setup blæksprutte og dansguardian at give filtreret internetadgang for klientcomputerne.
de: Dies erstellt Tintenfisch und dansguardian bieten gefilterten Internetzugang für den Client-Computern.
el: Αυτό το καλαμάρι ρύθμιση θέληση και dansguardian να παρέχουν φιλτράρεται πρόσβαση στο internet για τους υπολογιστές-πελάτες.
es: Este calamar configuración voluntad y DansGuardian para proporcionar acceso a Internet filtrado para los equipos cliente.
fr: Cette configuration calmars et dansguardian volonté de fournir un accès Internet filtré pour les ordinateurs clients.
he: זה יגדיר את dansguardian דיונוןולספק גישה לאינטרנט מסוננתלמחשבי לקוח.
hi: इस वसीयत सेटअप विद्रूप और dansguardian क्लाइंट कंप्यूटरों के लिए फ़िल्टर इंटरनेट का उपयोग प्रदान करने के लिए ।
it: Questa configurazione calamari volontà e dansguardian per fornire l'accesso a Internet filtrato per i computer client.
nb: Dette vil oppsettet blekksprut og dansguardian å gi filtrert internettilgang for klientdatamaskinene.
nl: Dit zal setup inktvis en DansGuardian gefilterde internettoegang voor de client-computers leveren.
pl: Ta wola kalmary i konfiguracji dansguardian zapewnienie dostępu do Internetu dla filtrowanej komputerach klienckich.
pt: Esta lula configuração vontade e dansguardian para fornecer acesso à Internet filtrada para os computadores cliente.
ru: Это устанавливает кальмаров и DansGuardian обеспечить фильтрованный доступ в Интернет для клиентских компьютеров.
sv: Detta kommer installations bläckfisk och dansguardian att ge filtrerat internet för klientdatorer.
sw: Hii mapenzi kuanzisha squid dansguardian na kutoa kuchujwa intaneti kwa ajili ya kompyuta mteja.

source: This module cannot be applied to a server running the reverse proxy module.
ar: لا يمكن تطبيق هذه الوحدة إلى خادم يقوم بتشغيل وحدة وكيل العكسية.
cs: Tento modul nemůže být použita na serveru se službou modul reverzní proxy serveru.
cy: Ni all y modiwl hwn yn cael eu cymhwyso i weinydd rhedeg y modiwl dirprwy cefn.
da: Dette modul kan ikke anvendes på en server, der kører omvendt proxy -modulet.
de: Dieses Modul kann nicht auf einem Server angewendet werden, um den Reverse-Proxy- Modul ausgeführt wird.
el: Αυτή η ενότητα δεν μπορεί να εφαρμοστεί σε ένα διακομιστή που εκτελεί την ενότητα αντίστροφη proxy.
es: Este módulo no puede ser aplicada a un servidor que ejecuta el módulo proxy inverso.
fr: Ce module ne peut être appliqué à un serveur exécutant le module proxy inverse.
he: מודול זה לא יכול להיות מיושם עלשרת פועלמודול proxy ההפוך.
hi: इस मॉड्यूल रिवर्स प्रॉक्सी मॉड्यूल चलाने वाले किसी सर्वर को लागू नहीं किया जा सकता है।
it: Questo modulo non può essere applicato a un server che esegue il modulo proxy inverso.
nb: Denne modulen kan ikke brukes på en server som kjører den reverse proxy -modulen.
nl: Deze module kan niet worden toegepast op een server met de reverse proxy module.
pl: Moduł ten nie może być stosowany do serwera z modułem proxy odwrotnej.
pt: Este módulo não pode ser aplicada a um servidor rodando o módulo proxy reverso.
ru: Этот модуль не может быть применен к серверу обратного модуля прокси.
sv: Denna modul kan inte tillämpas på en server som kör den omvända proxyservern modulen.
sw: Moduli hii haiwezi kutumika kwa server mbio reverse moduli wakala.

source: This will setup a server to provide E-Mail services.
ar: إرادة هذا الإعداد الخادم لتوفير خدمات البريد الأليكتروني.
cs: To bude nastavení serveru poskytovat e-mailových služeb.
cy: Bydd hyn setup gweinydd i ddarparu gwasanaethau Ebost.
da: Dette vil sætte en server til at give email tjenester.
de: Dies wird ein Setup -Server E-Mail Services zur Verfügung zu stellen.
el: Αυτό θα στήσετε ένα διακομιστή να παρέχει υπηρεσίες ηλεκτρονικού ταχυδρομείου.
es: Esta configuración de un servidor para proporcionar servicios de correo electrónico.
fr: Cette volonté configurer un serveur pour fournir des services de messagerie.
he: התקנה זה יהיהשרת כדי לספק שירותי דואר אלקטרוני.
hi: इस वसीयत सेटअप एक सर्वर ईमेल सेवाओं के प्रदान करने के लिए ।
it: Questa configurazione di un server per fornire servizi di posta elettronica.
nb: Dette vil sette opp en server for å gi e-posttjenester.
nl: Dit zal opstelling een server om e- diensten.
pl: Ten program instalacyjny serwera w celu świadczenia usług poczty elektronicznej.
pt: Esta configuração irá um servidor para fornecer serviços de e-mail.
ru: Эта установка будет сервер для предоставления сервисов электронной почты.
sv: Detta kommer sätta upp en server för att tillhandahålla e-tjänster.
sw: Hii mapenzi kuanzisha server kutoa huduma E -Mail.

source: E-MailServer
cs: E-mailový server
cy: gweinydd e-bost
el: EMail διακομιστή
es: servidor de correo electrónico
fr: serveur de messagerie
hi: ई-मेल सर्वर
nb: e-postserver
ru: Сервер электронной почты
sv: E-postserver

source: Home Access Server
ar: خادم الرئيسية الوصول
cy: Gweinydd Home Access
da: Hjem Access Server
de: Startseite Access Server
el: Διακομιστή Home Access
es: Servidor de Acceso del Hogar
fr: Accueil Access Server
he: שרת גישה לבית
hi: गृह प्रवेश सर्वर
it: Server Home Accesso
nb: Hjem Access Server
nl: Thuis Access Server
pl: Home Server Dostęp
pt: Servidor Home Access
ru: Главная Доступ к серверу
sw: Nyumbani Access Server
