Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: You have not entered a value for the hour.
ar: لم يتم إدخال قيمة لل ساعة.
cs: Nezadali jste hodnotu pro hodinu.
cy: Nid ydych wedi rhoi gwerth am yr awr.
da: Du har ikke indtastet en værdi for time.
de: Sie haben keinen Wert für die Stunde eingegeben.
el: Δεν δώσατε μια τιμή για την ώρα.
es: No ha ingresado un valor para la hora.
fr: Vous avez pas entré de valeur pour l' heure.
he: לא הכנסת אתערך עבורהשעה.
hi: आप घंटे के लिए एक मूल्य दर्ज नहीं किया है ।
it: Non hai inserito un valore per l'ora.
nb: Du har ikke angitt en verdi for timen.
nl: Je hebt niet een waarde voor het uur.
pl: Nie podałeś wartość godziny.
pt: Você não inseriu um valor para a hora.
ru: Вы не ввели значение в течение часа.
sv: Du har inte angett ett värde för timme.
sw: Wewe si aliingia thamani kwa saa.

source: You have not entered a value for the minutes.
ar: لم يتم إدخال قيمة لل دقيقة.
cs: Nezadali jste hodnotu pro minuty.
cy: Nid ydych wedi rhoi gwerth ar gyfer y cofnodion.
da: Du har ikke indtastet en værdi for referatet.
de: Sie haben keinen Wert für das Protokoll eingetragen.
el: Δεν δώσατε μια τιμή για τα λεπτά.
es: No ha especificado un valor para los minutos.
fr: Vous avez pas entré de valeur pour les minutes.
he: לא הכנסת אתערך עבורדקות.
hi: तुम मिनट के लिए एक मूल्य दर्ज नहीं किया है ।
it: Non hai inserito un valore per i minuti.
nb: Du har ikke angitt en verdi for minutter.
nl: Je hebt niet een waarde voor de minuten.
pl: Nie podałeś wartość dla minut.
pt: Você não inseriu um valor para os minutos.
ru: Вы не ввели значение для минут.
sv: Du har inte angett ett värde för minuter.
sw: Wewe si aliingia thamani kwa dakika.

source: Incorrect hour value.
ar: قيمة ساعة غير صحيحة.
cs: Nesprávná hodnota hodina.
cy: Gwerth awr anghywir.
da: Forkert timer værdi.
de: Falsche Stundenwert.
el: Εσφαλμένη τιμή ώρα.
es: valor de la hora incorrecta.
fr: valeur de l'heure incorrecte.
he: ערך שעה שגוי.
hi: गलत घंटे मूल्य।
it: valore di ora non corretta.
nb: Feil time verdi.
nl: Onjuiste uur waarde.
pl: Nieprawidłowa wartość godziny.
pt: valor da hora incorreta.
ru: Неверное значение часа.
sv: Felaktig timme värde.
sw: Sio sahihi saa thamani.

source: Incorrect minute value.
ar: قيمة الدقيقة غير صحيحة.
cs: Nesprávná hodnota minutu.
cy: gwerth munud anghywir.
da: Forkert minutter værdi.
de: Falsche Minutenwert.
el: Εσφαλμένη τιμή λεπτό.
es: Valor incorrecto minuto.
fr: valeur de minute incorrect.
he: ערך דקה שגוי.
hi: गलत मिनट मूल्य।
it: valore dei minuti non corretto.
nb: Feil minutt verdi.
nl: Onjuiste minuut waarde.
pl: Nieprawidłowa wartość minut.
pt: valor incorreto minuto.
ru: Неверное значение минуты.
sv: Felaktig minutvärdet.
sw: Dakika sio sahihi thamani.

source: There was a problem changing the shutdown time. Please check the Karoshi web administration logs.
ar: كانت هناك مشكلة تغيير وقت الاغلاق. يرجى التحقق من كاروشي سجلات الإدارة على شبكة الإنترنت.
cs: Došlo k potížím při změně času vypnutí. Zkontrolujte prosím Web Administration protokoly Karoshi.
cy: Roedd problem newid amser shutdown. Gwiriwch y Karoshi logiau gweinyddu we.
da: Der opstod et problem at ændre shutdown tid. Husk at tjekke Karoshi web administration logfiler.
de: Es gab ein Problem, die Abschaltzeit zu ändern. Bitte überprüfen Sie die Karoshi Web-Administration Protokolle.
el: Υπήρξε πρόβλημα κατά την αλλαγή του χρόνου τερματισμού. Παρακαλώ ελέγξτε τις Karoshi κούτσουρα διοίκηση web.
es: Hubo un problema al cambiar el tiempo de apagado. Por favor, compruebe los registros de administración Web Karoshi.
fr: Il y avait un problème de changer le temps d'arrêt. S'il vous plaît vérifier les Karoshi journaux d'administration Web.
he: היה בעיה בשינויזמן הכיבוי. אנא בדוק את יומני ממשל האינטרנט קארושי.
hi: एक समस्या बंद समय बदल रहा था। Karoshi वेब प्रशासन लॉग की जाँच करें।
it: C'è stato un problema cambiare il tempo di spegnimento. Si prega di controllare i registri di amministrazione web Karoshi.
nb: Det var et problem å endre nedleggelse tid. Vennligst sjekk Karoshi administrasjonsverktøy logger.
nl: Er is een probleem met het veranderen van de shutdown tijd. Kijk dan op de Karoshi webadministratie logs.
pl: Wystąpił problem przy zmianie czasu wyłączania. Proszę sprawdzić logi Administracja www Karoshi.
pt: Houve um problema alterando o tempo de desligamento. Por favor, verifique os logs de administração web Karoshi.
ru: Существовал проблема изменения времени выключения. Пожалуйста, проверьте журналы веб- администрирования Кароши.
sv: Det fanns ett problem att ändra avstängningstiden. Kontrollera de Karoshi webbadministration stockar.
sw: Kulikuwa na tatizo kubadilisha wakati shutdown. Tafadhali angalia karoshi mtandao utawala magogo.

source: The shutdown time has been set for the clients.
ar: تم تعيين وقت الاغلاق للعملاء.
cs: Doba vypnutí byla nastavena pro klienty.
cy: Mae'r amser cau i lawr wedi ei osod ar gyfer y cleientiaid.
da: Nedlukningen tid er blevet sat for kunderne.
de: Die Shutdown-Zeit wurde für die Kunden festgelegt.
el: Ο χρόνος τερματισμού έχει οριστεί για τους πελάτες.
es: El tiempo de apagado se ha fijado para los clientes.
fr: Le temps d'arrêt a été fixé pour les clients.
he: זמן הכיבוי נקבעללקוחות.
hi: बंद समय ग्राहकों के लिए निर्धारित किया गया है ।
it: Il tempo di spegnimento è stato impostato per i clienti.
nb: Nedstengningen tiden er innstilt for kundene.
nl: De shutdown tijd is ingesteld voor de klanten.
pl: Czas wyłączenia został ustawiony dla klientów.
pt: O tempo de desligamento foi definido para os clientes.
ru: Время выключения было установлено для клиентов.
sv: Avstängningstidenhar ställts in för klienterna.
sw: Wakati shutdown umeanzishwa kwa wateja.

source: Exam Accounts - Change Passwords
ar: الحسابات الامتحان - تغيير كلمات المرور
cs: Zkouška účty - Změna Hesla
cy: Cyfrifon Arholiad - Newid Cyfrineiriau
da: Eksamen Konti - ændre adgangskoder
de: Exam -Konten - Passwörter ändern
el: Λογαριασμοί εξετάσεις - Αλλαγή κωδικών πρόσβασης
es: Cuentas del examen - cambiar las contraseñas
fr: Comptes d'examen - Changement de mots de passe
he: חשבונות בחינה - שינוי סיסמאות
hi: परीक्षा लेखा - पासवर्ड बदलें
it: Conti d'esame - Modificare le password
nb: Eksamens kontoer - Bytt passord
nl: Examen Accounts - Wachtwoorden wijzigen
pl: Egzamin Konta - Zmiana Hasła
pt: Contas exame - alterar senhas
ru: Экзамен счета - Изменение паролей
sv: Examen konton - Ändra Lösenord
sw: Mtihani Hesabu - Change Nywila

source: Enter the password that you want all of the exam accounts changed to.
ar: أدخل كلمة المرور التي تريد كافة الحسابات الامتحان تغيير ل.
cs: Zadejte heslo, které chcete všechny zkoušky účtů změnily.
cy: Rhowch y cyfrinair yr ydych am holl gyfrifon arholiad newid i.
da: Indtast den adgangskode, du vil alle de eksamen konti ændret til.
de: Geben Sie das Kennwort ein, das Sie alle die Prüfung Konten geändert werden soll.
el: Εισάγετε τον κωδικό πρόσβασης που θέλετε όλους τους λογαριασμούς εξετάσεις αλλάξει.
es: Introduzca la contraseña que desea que todas las cuentas del examen cambiado a.
fr: Entrez le mot de passe que vous voulez tous les comptes d'examen changé pour.
he: הזן את הסיסמה שאתה רוצה את כלחשבונות הבחינה השתנול.
hi: पासवर्ड है कि आप करने के लिए बदल परीक्षा खातों के सभी चाहते हैं दर्ज करें।
it: Immettere la password che si desidera che tutti gli account esame cambiato a.
nb: Skriv inn passordet som du vil at alle eksamens kontoer endret til.
nl: Geef het wachtwoord dat u wilt dat alle van het examen rekeningen veranderd.
pl: Wprowadź hasło, które ma wszystkie konta egzaminacyjnych zmieniły się.
pt: Digite a senha que você quer todas as contas de exames alterados para.
ru: Введите пароль, который вы хотите, чтобы все экзаменационные счета изменено на.
sv: Ange det lösenord som du vill att alla tentamen konton ändras till.
sw: Kuingia password kwamba unataka wote wa akaunti ya mtihani iliyopita na.

source: Enter in any exam accounts that you do not want to have the passwords changed for separated by spaces.
ar: أدخل في أي حسابات الامتحان ان كنت لا ترغب في الحصول على كلمات السر ل تغير مفصولة بمسافات.
cs: Vstoupit do jakýchkoli zkoušek účty, které nechcete mít hesla změněn na oddělených mezerami.
cy: Nodwch mewn unrhyw gyfrifon arholiad nad ydych am gael y cyfrineiriau newid ar gyfer gwahanu gan fylchau.
da: Indtast i nogen eksamen konti, som du ikke ønsker at have de passwords ændret for adskilt af mellemrum.
de: Geben Sie in jeder Prüfung Konten, die Sie nicht wollen, die Passwörter für durch Leerzeichen getrennt geändert zu haben.
el: Εισάγετε σε τυχόν άλλους λογαριασμούς εξετάσεις που δεν θέλετε να έχετε τους κωδικούς πρόσβασης άλλαξε για χωρισμένα με κενά.
es: Introducir en cualquier cuenta del examen que no quieren tener las contraseñas cambiadas por separado por espacios.
fr: Entrez dans les comptes d'examen que vous ne voulez pas avoir les mots de passe changé pour séparés par des espaces.
he: הזן בכל חשבונות בחינה שאתה לא רוצה לקבל את סיסמאות השתנו למופרד על ידי רווחים.
hi: किसी भी परीक्षा खातों कि आप पासवर्ड रिक्त स्थान से अलग करने के लिए बदल दिया है नहीं करना चाहते में दर्ज करें।
it: Entrare in qualsiasi account esame che non si desidera avere le password modificate per separati da spazi.
nb: Skriv inn i eventuelle eksamens kontoer som du ikke ønsker å ha passord endret for adskilt med mellomrom.
nl: Voer in elk examen accounts die u niet wilt om de wachtwoorden veranderd, gescheiden door spaties bevatten.
pl: Wprowadź w każdych rachunków egzaminacyjnych, które nie chcą mieć haseł zmieniło oddzielone spacjami.
pt: Digite em quaisquer contas de exame que você não quer ter as senhas alteradas para separadas por espaços.
ru: Введите в любой экзамен учетных записей, которые вы не хотите, чтобы пароли изменены для разделенных пробелами.
sv: Ange i någon examen konton som du inte vill ha lösenord ändras för separerade med mellanslag.
sw: Kuingia katika akaunti zozote mtihani kwamba wewe hawataki kuwa na nywila iliyopita kwa ajili ya kutengwa kwa nafasi.

source: Setup Web Server
ar: الإعداد خادم ويب
cs: Nastavení Web Server
cy: Setup Gweinydd Gwe
da: Opsætning webserver
el: Εγκατάσταση Web Server
es: Configuración del Servidor Web
fr: Configuration du serveur Web
he: שרת האינטרנט Setup
hi: सेटअप वेब सर्वर
it: Configurazione del server Web
nb: Oppsett Web Server
pl: Konfiguracja serwera WWW
pt: Servidor Web Setup
ru: Настройка веб-сервера
sv: Setup webbserver

source: This will ensure that apache and mysql are running on the server and that the correct ports are open. It will also create a mysql database of your choice to use with your website.
ar: وسوف يضمن هذا اباتشي و الخلية تعمل على الخادم و أن المنافذ الصحيحة مفتوحة. فإنه سيتم أيضا إنشاء قاعدة بيانات الخلية من اختيارك لاستخدامها مع موقع الويب الخاص بك.
cs: To zajistí, že Apache a MySQL běží na serveru a že správné porty otevřené. Bude také vytvořit databázi MySQL dle vlastního výběru k použití s vaší webové stránky.
cy: Bydd hyn yn sicrhau bod apache a mysql yn rhedeg ar y gweinydd, a bod y porthladdoedd cywir ar agor. Bydd hefyd yn creu cronfa ddata mysql o'ch dewis i'w defnyddio gyda eich gwefan.
da: Dette vil sikre, at apache og mysql kører på serveren, og at de korrekte porte er åbne. Det vil også skabe en mysql database du ønsker, til brug med din hjemmeside.
de: Dadurch wird die Apache gewährleisten und MySQL auf dem Server ausgeführt wird und dass die richtigen Ports geöffnet sind. Es wird auch eine MySQL- Datenbank Ihrer Wahl erstellen Sie mit Ihrer Website zu nutzen.
el: Αυτό θα εξασφαλίσει ότι ο Apache και MySQL τρέχουν στον server και ότι οι σωστές θύρες είναι ανοικτές. Θα δημιουργήσει επίσης μια βάση δεδομένων MySQL της επιλογής σας για να χρησιμοποιήσετε με την ιστοσελίδα σας.
es: Esto asegurará que Apache y MySQL se ejecuta en el servidor y que los puertos correctos están abiertos. Asimismo, se creará una base de datos MySQL de su elección para usar con su sitio web.
fr: Cela garantira que apache et mysql sont en cours d'exécution sur le serveur et que les ports corrects sont ouverts. Il permettra également de créer une base de données mysql de votre choix à utiliser avec votre site web.
he: הפעולה זו תבטיח כי Apache ו- MySQL פועל על השרת ושהיציאות הנכונות פתוחות. זה יהיה גם ליצור מסד נתונים MySQL על פי בחירתך להשתמשבאתר האינטרנט שלך.
hi: यह है कि अपाचे को सुनिश्चित करेगा और सर्वर पर चल रहे हैं और सही बंदरगाहों खुले हैं। यह भी अपनी वेबसाइट के साथ प्रयोग करने के लिए अपनी पसंद का एक डाटाबेस का निर्माण करेगा।
it: Questo farà sì che Apache e MySQL sono in esecuzione sul server e che le porte corrette sono aperte. Sarà inoltre possibile creare un database MySQL a scelta da utilizzare con il sito web.
nb: Dette vil sikre at apache og mysql kjører på serveren og at de riktige portene er åpne. Det vil også skape en mysql database du ønsker å bruke med ditt nettsted.
nl: Dit zorgt ervoor dat apache en mysql worden uitgevoerd op de server en dat de juiste poorten open zijn. Het zal ook een MySQL- database van uw keuze om te gebruiken met uw website.
pl: Zapewni to, że Apache i MySQL są uruchomione na serwerze, a właściwe porty są otwarte. Będzie on również stworzyć bazę danych MySQL do wyboru do korzystania z witryny internetowej.
pt: Isto irá assegurar que o Apache e MySQL estão em execução no servidor e que as portas corretas estão abertas. Ele também irá criar um banco de dados mysql de sua escolha para usar com o seu site.
ru: Это будет гарантировать, что Apache и MySQL работают на сервере, и что правильные порты открыты. Он также создаст базу данных MySQL по своему выбору использовать с вашим сайтом.
sv: Detta kommer att säkerställa att apache och mysql körs på servern och att rätt portar är öppna. Det kommer också att skapa en mysql databas med ditt val att använda med din webbplats.
sw: Hii itahakikisha kwamba apache na mysql ni mbio juu ya server na kwamba bandari sahihi ni wazi. Ni pia kujenga database mysql ya uchaguzi wako na kutumia na tovuti yako.

source: Leave the database fields blank if you do not require a database to be created.
ar: مغادرة حقول قاعدة البيانات فارغة إذا كنت لا تتطلب قاعدة بيانات المراد إنشاؤه.
cs: Nechat databázové pole prázdné, pokud nevyžadují databáze mají být vytvořeny.
cy: Gadewch y meysydd cronfa ddata yn wag os nad oes angen cronfa ddata i gael ei greu.
da: Lad database felter tomme, hvis du ikke kræver en database, der skal oprettes.
de: Lassen Sie die Datenbank-Felder leer, wenn Sie keine Datenbank benötigen erstellt werden.
el: Αφήστε τα πεδία της βάσης δεδομένων κενό αν δεν χρειάζεστε μια βάση δεδομένων που θα δημιουργηθεί.
es: Deje los campos de base de datos en blanco si no se requiere una base de datos que se creará.
fr: Laissez les champs de base de données vide si vous ne souhaitez pas une base de données à créer.
he: השאר את שדות מסד נתונים ריקים אם אין לך צורך במסד נתוניםשנוצר.
hi: डेटाबेस के खेतों को खाली छोड़ देते हैं तो आप एक डेटाबेस बनाया जा करने की आवश्यकता नहीं है ।
it: Lasciare i campi del database vuoto se non si necessita di un database da creare.
nb: La databasen feltene stå tomme hvis du ikke krever en database som skal opprettes.
nl: Laat de database velden leeg als u niet beschikt over een databank te creëren nodig.
pl: Zostaw puste pola bazy danych, jeśli nie wymaga bazy danych ma zostać utworzony.
pt: Deixe os campos de banco de dados em branco se você não precisa de um banco de dados a ser criado.
ru: Оставьте поля базы данных пустым, если не требует базы данных, которая будет создана.
sv: Låt databasfält tomt om du inte kräver en databas som ska skapas.
sw: Acha mashamba database tupu kama huna zinahitaji orodha ya kuundwa.

source: Mysql database
ar: قاعدة بيانات MySQL
cs: databáze mySQL
cy: Cronfa ddata mysql
de: mysql Datenbank
el: της βάσης δεδομένων mysql
es: base de datos MySQL
fr: base de données Mysql
he: מסד נתוני MySQL
hi: MySQL डाटाबेस
it: database mySql
pl: baza danych mySQL
pt: banco de dados mysql
ru: базы данных Mysql
sv: mysql databas

source: Enter in the name of the database that you want to use with your website.
ar: أدخل في اسم قاعدة البيانات التي تريد استخدامها مع موقع الويب الخاص بك.
cs: Zadejte název databáze, kterou chcete použít s vaší webové stránky.
cy: Nodwch yn enw'r gronfa ddata yr ydych am ei ddefnyddio gyda eich gwefan.
da: Indtast navnet på den database, du vil bruge med din hjemmeside.
de: Geben Sie den Namen der Datenbank, die Sie mit Ihrer Website verwenden möchten.
el: Πληκτρολογήστε το όνομα της βάσης δεδομένων που θέλετε να χρησιμοποιήσετε με την ιστοσελίδα σας.
es: Introduce el nombre de la base de datos que desea utilizar con su sitio web.
fr: Entrez le nom de la base de données que vous souhaitez utiliser avec votre site web.
he: הזן בשמו של מסד הנתונים שברצונך להשתמשבאתר האינטרנט שלך.
hi: डेटाबेस है कि आप अपनी वेबसाइट के साथ उपयोग करना चाहते हैं के नाम दर्ज करें।
it: Inserire il nome del database che si desidera utilizzare con il vostro sito.
nb: Skriv inn navnet på databasen du vil bruke med ditt nettsted.
nl: Voer in de naam van de database die u wilt gebruiken met uw website.
pl: Wprowadź nazwę bazy danych, którą chcesz używać swojej stronie.
pt: Digite o nome do banco de dados que você deseja usar com o seu site.
ru: Введите во имя базы данных, которую вы хотите использовать с вашим сайтом.
sv: Ange i namnet på den databas som du vill använda med din webbplats.
sw: Kuingia katika jina la database kwamba unataka kutumia na tovuti yako.

source: Mysql Username
ar: الخلية اسم المستخدم
cs: mysql Uživatelské jméno
cy: mysql Enw Defnyddiwr
da: mysql Brugernavn
de: mysql Benutzername
el: MySQL Όνομα Χρήστη
es: Nombre de usuario MySQL
fr: Mysql Nom d'utilisateur
he: שם משתמש mysql
hi: Mysql यूजर का नाम
it: Username mySQL
nb: mysql Brukernavn
nl: mysql Gebruikersnaam
pl: Nazwa użytkownika mysql
pt: mysql usuário
ru: Mysql Имя пользователя
sv: mysql Användarnamn

source: Enter in the username for the database that you want to use with your website.
ar: أدخل في اسم المستخدم ل قاعدة البيانات التي تريد استخدامها مع موقع الويب الخاص بك.
cs: Zadejte své uživatelské jméno pro databázi, kterou chcete použít s vaší webové stránky.
cy: Rhowch yn y enw defnyddiwr ar gyfer y gronfa ddata yr ydych am ei ddefnyddio gyda eich gwefan.
da: Angiv det brugernavn for den database, du vil bruge med din hjemmeside.
de: Geben Sie den Benutzernamen für die Datenbank, die Sie mit Ihrer Website verwenden möchten.
el: Πληκτρολογήστε το όνομα χρήστη για τη βάση δεδομένων που θέλετε να χρησιμοποιήσετε με την ιστοσελίδα σας.
es: Introduzca el nombre de usuario para la base de datos que desea utilizar con su sitio web.
fr: Entrez le nom d'utilisateur pour la base de données que vous souhaitez utiliser avec votre site web.
he: הזן בשם המשתמשלמסד הנתונים שברצונך להשתמשבאתר האינטרנט שלך.
hi: डेटाबेस है कि आप अपनी वेबसाइट के साथ उपयोग करना चाहते हैं के लिए उपयोगकर्ता नाम दर्ज करें।
it: Inserire il nome utente per il database che si desidera utilizzare con il vostro sito.
nb: Skriv inn brukernavnet for databasen du vil bruke med ditt nettsted.
nl: Voer de gebruikersnaam voor de database die u wilt gebruiken met uw website.
pl: Wpisz nazwę użytkownika do bazy danych, z której chcesz korzystać z witryny internetowej.
pt: Digite o nome de usuário para o banco de dados que você deseja usar com o seu site.
ru: Введите имя пользователя для базы данных, которую вы хотите использовать с вашим сайтом.
sv: Ange i användarnamn för databasen som du vill använda med din webbplats.
sw: Kuingia katika jina la mtumiaji kwa database kwamba unataka kutumia na tovuti yako.

source: Mysql Password
ar: الخلية كلمة المرور
cy: mysql Cyfrinair
de: mysql Passwort
el: MySQL Κωδικός
es: mysql contraseña
fr: Mysql Mot de passe
he: סיסמא mysql
hi: Mysql पासवर्ड
nb: mysql passord
pl: mysql Hasło
pt: mysql senha
ru: Mysql Пароль
sv: mysql Lösenord

source: Enter in the password for the database.
ar: أدخل في كلمة المرور ل قاعدة البيانات.
cs: Zadejte heslo pro databázi.
cy: Rhowch yn y cyfrinair ar gyfer y gronfa ddata.
da: Indtast adgangskoden til databasen.
de: Geben Sie in das Passwort für die Datenbank.
el: Εισάγετε τον κωδικό πρόσβασης για τη βάση δεδομένων.
es: Introduzca la contraseña de la base de datos.
fr: Entrez le mot de passe pour la base de données.
he: הזן את הסיסמה עבור מסד הנתונים.
hi: डेटाबेस के लिए पासवर्ड दर्ज करें।
it: Inserire la password per il database.
nb: Skriv inn passordet for databasen.
nl: Voer het wachtwoord voor de database.
pl: Wprowadź hasło dla bazy danych.
pt: Digite a senha para o banco de dados.
ru: Введите пароль для базы данных.
sv: Ange i lösenord för databasen.
sw: Kuingia katika password kwa database.

source: Open Mysql Port
ar: فتح منفذ ماي
cs: Otevřená Mysql Port
cy: Ar agor MySQL Port
de: Öffnen Sie Mysql Hafen
el: Open Port Mysql
es: Puerto abierto MySQL
fr: Port ouvert Mysql
he: נמל Mysql פתוח
hi: ओपन Mysql पोर्ट
it: Open Port Mysql
nb: Åpne Mysql Port
pl: Otwarty Mysql Port
pt: Abrir porta Mysql
ru: Открытый Mysql порт
sv: Öppen Mysql Port

source: This will open up port 3306 for mysql connections from remote devices.
ar: هذا وسوف تفتح منفذ 3306 للاتصالات الخلية من الأجهزة البعيدة.
cs: Tím se otevře port 3306 pro MySQL připojení ze vzdálených zařízení.
cy: Bydd hyn yn agor porthladd 3306 ar gyfer cysylltiadau mysql o ddyfeisiau pell.
da: Dette vil åbne port 3306 til MySQL forbindelser fra eksterne enheder.
de: Dies eröffnet Port 3306 für MySQL- Verbindungen von Remote- Geräten.
el: Αυτό θα ανοίξει θύρα 3306 για συνδέσεις mysql από απομακρυσμένες συσκευές.
es: Esto abrirá el puerto 3306 para conexiones de MySQL desde dispositivos remotos.
fr: Cela permettra d'ouvrir le port 3306 pour les connexions mysql de périphériques distants.
he: הפעולה זו תפתח את היציאה 3306 לחיבורי mysqlמהתקנים מרוחקים.
hi: यह रिमोट उपकरणों से MySQL कनेक्शन के लिए पोर्ट 3306 को खुलेगा।
it: Questo aprirà la porta 3306 per le connessioni MySQL da dispositivi remoti.
nb: Dette vil åpne opp port 3306 for MySQL tilkoblinger fra eksterne enheter.
nl: Dit opent poort 3306 voor MySQL verbindingen van externe apparaten.
pl: Spowoduje to otwarcie portu 3306 dla połączeń MySQL z urządzeń zdalnych.
pt: Isto irá abrir a porta 3306 para conexões mysql a partir de dispositivos remotos.
ru: Это откроет порт 3306 для MySQL соединений от удаленных устройств.
sv: Detta kommer att öppna upp port 3306 för MySQL anslutningar från fjärranslutna enheter.

source: Clear Web Management Warning Messages
ar: إدارة الويب واضحة رسائل تحذير
cs: Clear Web management Varovné zprávy
cy: Negeseuon Rhybudd Rheoli We clir
da: Klar Web Management Advarselsbeskeder
de: Klare Web-Management- Warnmeldungen
el: Μηνύματα προειδοποίησης σαφές Διαχείρισης Web
es: Mensajes de advertencia clara de administración web
fr: Effacer gestion Web Messages d'avertissement
he: הודעות אזהרה של ניהול אינטרנט ברור
hi: साफ वेब प्रबंधन चेतावनी संदेश
it: Messaggi di avvertimento chiaro Web di gestione
nb: Clear Web Management Varselmeldinger
nl: Clear Web Management Waarschuwingen
pl: Usuń zarządzania Web Komunikaty ostrzegawcze
pt: Mensagens de aviso claro de Gerenciamento da Web
ru: Предупреждающие сообщения Clear управления веб
sv: Klar Webbhanteringsvarningsmeddelanden
sw: Wazi Mtandao Usimamizi wa Onyo Ujumbe

source: Clear Warning Messages
ar: رسائل تحذير واضحة
cs: Jasné Varovné zprávy
cy: Negeseuon Rhybudd clir
da: Klare advarselsmeddelelser
de: Klar Warnmeldungen
el: Σαφή μηνύματα προειδοποίησης
es: Mensajes de advertencia claras
fr: Effacer les messages d'avertissement
he: הודעות אזהרה ברורות
hi: स्पष्ट चेतावनी संदेश
it: Messaggi chiaro avvertimento
nb: Klare Varselmeldinger
nl: Waarschuwing wissen Berichten
pl: Komunikaty ostrzegawcze Wyczyść
pt: Mensagens de aviso claro
ru: Четкие Предупреждающие сообщения
sv: Tydliga varningsmeddelanden
sw: Onyo wazi Ujumbe
