Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: You can cancel this wizard by changing your default page which is the last option on the right.
ar: يمكنك إلغاء هذا المعالج عن طريق تغيير الصفحة الافتراضية الخاصة بك والتي هي الخيار الأخير على اليمين.
cs: Můžete zrušit tento průvodce změnou výchozí stránku, která je poslední možnost na pravé straně.
cy: Gallwch ganslo'r dewin yma drwy newid eich tudalen ball sef y dewis olaf ar y dde.
da: Du kan annullere denne guide ved at ændre din standard side, som er den sidste mulighed til højre.
de: Sie können diesen Assistenten abbrechen, indem Sie Ihre Standardseite zu ändern, die die letzte Option auf der rechten Seite.
el: Μπορείτε να ακυρώσετε αυτόν τον οδηγό με την αλλαγή προεπιλεγμένη σελίδα σας, η οποία είναι η τελευταία επιλογή στα δεξιά.
es: Usted puede cancelar este asistente cambiando la página por defecto que es la última opción a la derecha.
fr: Vous pouvez annuler cet assistant en changeant votre page par défaut qui est la dernière option sur la droite.
he: ניתן לבטל אשף זו על ידי שינוי דף ברירת המחדל שלך שהואהאפשרות האחרונה בצד הימין.
hi: आप अपनी डिफ़ॉल्ट पेज जो सही पर अंतिम विकल्प है बदलकर इस जादूगर को रद्द कर सकते हैं ।
it: È possibile annullare questa procedura guidata, modificando la pagina di default, che è l'ultima opzione sulla destra.
nb: Du kan avbestille denne veiviseren ved å endre standardsiden som er det siste alternativet på høyre side.
nl: U kunt deze wizard annuleren door het wijzigen van uw standaard pagina die is de laatste optie aan de rechterkant.
pl: Można zrezygnować z tego kreatora zmieniając domyślną stronę, która jest ostatnia opcja po prawej stronie.
pt: Você pode cancelar este assistente, alterando a sua página padrão que é a última opção na direita.
ru: Вы можете отменить этот мастер, изменив страницы по умолчанию, который является последним вариантом справа.
sv: Du kan avbryta den här guiden genom att ändra din standardsida som är det sista alternativet till höger.
sw: Unaweza kufuta mchawi hii kwa kubadilisha ukurasa default yako ambayo ni hatua ya mwisho juu ya haki.

source: Edit Printer Limit
ar: تحرير الطابعة الحد
cs: Limit Edit Printer
cy: Terfyn Golygu Argraffydd
de: Drucker bearbeiten Grenze
el: Όριο Επεξεργασία εκτυπωτή
es: Límite Editar impresora
fr: Limite Modifier l'imprimante
he: הגבל מדפסת עריכה
hi: प्रिंटर संपादित सीमा
it: Limite Modifica stampante
nb: Rediger skriver Limit
nl: Printer bewerken Limit
pl: Limit Edit Printer
pt: Limite Editar Printer
ru: Limit Edit Printer
sv: Redigera Printer Gräns
sw: Limit Edit Printer

source: This will enable a user to have a roaming profile rather than a mandatory profile for use on a windows client computer.
ar: وهذا سيمكن للمستخدم أن يكون التشكيل جانبي متجول بدلا من التشكيل جانبي إلزامي للاستخدام على الكمبيوتر العميل النوافذ.
cs: To umožní, aby měl uživatel cestovní profil namísto povinného profilu pro použití se systémem Windows klientském počítači.
cy: Bydd hyn yn galluogi defnyddiwr i gael proffil crwydro yn hytrach na phroffil orfodol i'w ddefnyddio ar gyfrifiadur cleient ffenestri.
da: Dette vil gøre det muligt for en bruger at have en roaming profil snarere end en obligatorisk profil til brug på en Windows klient computer.
de: Dadurch wird es einem Benutzer ermöglichen, ein Roaming-Profil zu haben, als ein verbindliches Profil für den Einsatz auf einem Windows- Client-Computer.
el: Αυτό θα επιτρέψει σε έναν χρήστη να έχει ένα προφίλ περιαγωγής αντί για ένα υποχρεωτικό προφίλ για χρήση σε υπολογιστή με Windows πελάτη.
es: Esto permitirá que el usuario tenga un perfil móvil en lugar de un perfil obligatorio para su uso en un equipo cliente de Windows.
fr: Ceci permettra à un utilisateur d'avoir un profil itinérant plutôt qu'un profil obligatoire pour l'utilisation sur un ordinateur client Windows.
he: זה יאפשר למשתמש ישפרופיל נודד ולאפרופיל חובה לשימוש במחשב לקוח חלונות.
hi: यह एक Windows क्लाइंट कंप्यूटर पर उपयोग के लिए एक अनिवार्य प्रोफ़ाइल के बजाय एक रोमिंग प्रोफ़ाइल के लिए एक उपयोगकर्ता सक्षम हो जाएगा ।
it: Ciò consentirà all'utente di avere un profilo comune invece di un profilo obbligatorio per l'uso su un computer client finestre.
nb: Dette vil gjøre det mulig for en bruker å ha en sentral profil i stedet for en obligatorisk profil for bruk på en vinduer klientdatamaskin.
nl: Dit zal een gebruiker een zwervend profiel in plaats van een verplicht profiel voor gebruik op een vensterscliënt computer.
pl: Umożliwi to użytkownikowi na profilu mobilnego, a nie obowiązkowy profil do wykorzystania na komputerze klienckim z systemem Windows.
pt: Isto irá permitir que um usuário tem um perfil móvel, em vez de um perfil obrigatório para uso em um computador cliente do Windows.
ru: Это позволит пользователю иметь перемещаемый профиль, а не обязательный профиль для использования на окна клиентского компьютера.
sv: Detta gör det möjligt för en användare att ha en central profil snarare än en obligatorisk profil för användning på en Windows- klientdator.
sw: Hii itawezesha user kuwa na profile roaming badala ya profile lazima kwa ajili ya matumizi ya kompyuta madirisha mteja.

source: This is not recommended due to the large size that roaming profiles can get to if users save work on their desktops.
ar: لا ينصح هذا بسبب الحجم الكبير التي التشكيلات الجانبية المتجولة يمكن الحصول على إذا مستخدمين حفظ العمل على مكاتبهم.
cs: To se nedoporučuje vzhledem k velkým rozměrům že cestovní profily mohou dostat do, pokud mají uživatelé ušetřit práci na svých počítačích.
cy: Ni argymhellir hyn oherwydd maint mawr y gall proffiliau crwydro cyrraedd os bydd defnyddwyr yn arbed gwaith ar eu byrddau gwaith.
da: Dette anbefales ikke på grund af den store størrelse, som roaming profiler kan komme til, hvis brugere spare arbejde på deres skriveborde.
de: Dies ist nicht aufgrund der großen Größe empfohlen, die Roaming-Profile zu erhalten, wenn Benutzer auf ihren Desktops speichern Arbeit.
el: Αυτό δεν συνιστάται λόγω του μεγάλου μεγέθους που τα προφίλ περιαγωγής να φτάσετε στο αν οι χρήστες αποθηκεύσετε την εργασία σε υπολογιστές τους.
es: Esto no es recomendable, debido al gran tamaño que los perfiles móviles pueden llegar a si los usuarios a ahorrar trabajo en sus escritorios.
fr: Ce n'est pas recommandé en raison de la grande taille que les profils itinérants peuvent accéder si les utilisateurs enregistrent des travaux sur leurs ordinateurs de bureau.
he: זו אינה מומלצת בשל הגודל הגדולשפרופילים נודדים יכולים להגיע לאם משתמשים לשמור את העבודה על שולחנות העבודה שלהם.
hi: इस बड़े आकार है कि रोमिंग प्रोफ़ाइल है, तो उपयोगकर्ताओं को अपने डेस्कटॉप पर काम को बचाने के लिए प्राप्त कर सकते हैं की वजह से सिफारिश नहीं है।
it: Questo non è raccomandato a causa delle grandi dimensioni che i profili di roaming possono raggiungere se agli utenti di salvare il lavoro sul loro desktop.
nb: Dette er ikke anbefalt på grunn av den store størrelsen som sentrale profiler kan få til hvis brukerne lagre arbeidet på sine datamaskiner.
nl: Dit is niet aan te raden vanwege de grote omvang die het zwerven profielen aan als gebruikers besparen werken aan hun desktops kunnen krijgen.
pl: To nie jest zalecane ze względu na duże rozmiary, że profile roamingu może dostać się do pracy, jeśli użytkownicy zapisać na swoich komputerach.
pt: Este não é recomendada devido ao grande tamanho que os perfis de roaming podem chegar a se usuários salvar o trabalho em seus desktops.
ru: Это не рекомендуется из-за большого размера, что перемещаемые профили могут добраться, если пользователям сохранять работу на своих рабочих столах.
sv: Detta rekommenderas inte på grund av den stora storleken som roamingprofilerkan få om användarna spara arbete på sina skrivbord.
sw: Hii haifai kutokana na ukubwa kubwa kwamba roaming maelezo unaweza kupata kama watumiaji kuokoa kazi juu ya kopyuta yao.

source: Enter in the username that you want to allow a windows roaming profile for.
ar: أدخل في اسم المستخدم الذي تريد السماح النوافذ التشكيل الجانبي المتجول لل.
cs: Zadejte uživatelské jméno, které chcete povolit s operačním systémem Windows roamingových profil.
cy: Rhowch yn yr enw defnyddiwr a 'ch angen i ganiatáu ffenestri crwydro proffil ar gyfer.
da: Angiv det brugernavn, som du vil tillade en Windows roaming profil for.
de: Geben Sie den Benutzernamen, die Sie für ein Windows- Roaming-Profil zulassen möchten.
el: Πληκτρολογήστε το όνομα χρήστη που θέλετε να επιτρέψετε ένα παράθυρα προφίλ για την περιαγωγή.
es: Introduzca el nombre de usuario que desea permitir una ventana de itinerancia perfil para.
fr: Entrez le nom d'utilisateur que vous souhaitez autoriser une fenêtre d'itinérance profil pour.
he: הזן בשם המשתמש שברצונך לאפשרחלונות נדידת פרופילל.
hi: उपयोगकर्ता नाम है कि आप एक Windows के लिए प्रोफ़ाइल घूम अनुमति देना चाहते हैं में दर्ज करें।
it: Inserire il nome utente che si desidera consentire una finestra di roaming profilo.
nb: Skriv inn brukernavnet som du vil tillate en windows roaming profil for.
nl: Voer de gebruikersnaam die u wilt een Windows roaming- profiel toe te staan.
pl: Wpisz nazwę użytkownika, którego chcesz zezwolić na okna profil dla roamingu.
pt: Digite o nome de usuário que você deseja permitir que uma janela de perfil para roaming.
ru: Введите имя пользователя, который вы хотите разрешить окна перемещаемый профиль для.
sv: Ange i användarnamn som du vill tillåta en Windows roamingprofil för.
sw: Kuingia katika jina la mtumiaji kwamba unataka kuruhusu madirisha roaming profile kwa.

source: View Allowed Sites
ar: مشاهدة المواقع المسموح بها
cs: Zobrazení Důvěryhodné servery
cy: Gweld ganiateir Safleoedd
da: Se Tilladt steder
de: Ansicht erlaubt Seiten
el: Δείτε τα κατοικίδια τοποθεσίες
es: Ver los sitios permitidos
fr: Voir Sites autorisés
he: אתרים צפה מחמד
hi: साइटें अनुमति देखें
it: Vista Siti consentiti
nb: Vis tillatt nettsteder
nl: View Toegestane sites
pl: Zobacz dozwolone Miejsca
pt: Veja admitidos Sites
ru: Посмотреть Разрешенные сайты
sv: Se Tillåtna webbplatser
sw: View zilizoruhusiwa

source: You have not chosen any sites.
ar: هل لم يختر أية مواقع.
cs: Jste nezvolili žádné weby.
cy: Nid ydych wedi dewis unrhyw safleoedd.
da: Du har ikke valgt nogen steder.
de: Sie haben keine Websites ausgewählt.
el: Δεν έχετε επιλέξει κάποια sites.
es: No ha elegido ningún sitio.
fr: Vous avez pas choisi des sites.
he: לא בחרת את כל אתרים.
hi: आप किसी भी साइटों नहीं चुना है।
it: Non hai scelto nessuna siti.
nb: Du har ikke valgt noen nettsteder.
nl: U hebt geen sites gekozen.
pl: Nie wybrano żadnych witryn.
pt: Você não escolheu sites.
ru: Вы не выбрали ни одного сайта.
sv: Du har inte valt några platser.
sw: Ninyi hamkunichagua maeneo yoyote.

source: The selected sites have been deleted.
ar: تم حذف المواقع المختارة.
cs: Vybrané lokality byly smazány.
cy: Mae'r safleoedd a ddewiswyd wedi cael eu dileu.
da: De valgte steder er blevet slettet.
de: Die ausgewählten Websites gelöscht wurden.
el: Οι επιλεγμένες θέσεις έχουν διαγραφεί.
es: Los sitios seleccionados han sido eliminados.
fr: Les sites sélectionnés ont été supprimés.
he: האתרים הנבחרים נמחקו.
hi: चयनित साइटों हटा दिया गया है ।
it: I siti selezionati sono stati cancellati.
nb: De valgte nettsteder har blitt slettet.
nl: De geselecteerde gebieden zijn verwijderd.
pl: Wybrane miejsca zostały usunięte.
pt: Os locais selecionados foram excluídos.
ru: Выбранные участки были удалены.
sv: De utvalda platserna har raderats.
sw: Maeneo ya kuchaguliwa kuwa imefutwa.

source: Show disk info
ar: مشاهدة معلومات القرص
cs: Show info disk
cy: Dangos info ddisg
da: Vis disk info
de: Zeige Disk Info
el: Εμφάνιση πληροφοριών δίσκου
es: Mostrar información del disco
fr: Afficher les informations de disque
he: מידע דיסק הצג
hi: शो डिस्क की जानकारी
it: Mostra informazioni sul disco
nb: Vis disk info
nl: Show schijf info
pl: Pokaż informacje o dysku
pt: Mostrar informações do disco
ru: Показать информацию о диске
sv: Visa disk info

source: Find student files and folders
ar: البحث عن ملفات الطلاب والمجلدات
cs: Najít soubory a složky studentské
cy: Dod o hyd i ffeiliau a ffolderi i fyfyrwyr
da: Find studerendes filer og mapper
de: Finden Schüler Dateien und Ordner
el: Βρείτε τα αρχεία και τους φακέλους των φοιτητών
es: Buscar archivos y carpetas de los estudiantes
fr: Trouver les fichiers et dossiers étudiants
he: מצא את הקבצים ותיקיות תלמיד
hi: छात्र फ़ाइलों और फ़ोल्डरों को खोजें
it: Trovare i file e le cartelle degli studenti
nb: Finn student filer og mapper
nl: Vind student bestanden en mappen
pl: Znajdź pliki i foldery studenckie
pt: Encontrar arquivos e pastas de estudante
ru: Найти студенческие файлы и папки
sv: Hitta elev filer och mappar
sw: Kupata files mwanafunzi na folders

source: This will search students home areas for files and folders.
ar: وهذا البحث المجالات المنزل الطلاب للملفات و المجلدات.
cs: To bude hledat studenti domovských oblastí pro soubory a složky.
cy: Bydd hyn yn chwilio ardaloedd fyfyrwyr cartref ar gyfer ffeiliau a ffolderi.
da: Dette vil søge studerende hjemegn efter filer og mapper.
de: Dies wird Studenten nach Hause Bereiche für Dateien und Ordner suchen.
el: Αυτό θα ψάξει τους μαθητές στο σπίτι περιοχές για αρχεία και φακέλους.
es: Esto buscará áreas estudiantes de origen para los archivos y carpetas.
fr: La recherche portera sur les zones les étudiants à domicile pour les fichiers et dossiers.
he: זה יחפש אזורי תלמידי בית עבור קבצים ותיקיות.
hi: यह फ़ाइलों और फ़ोल्डरों के लिए छात्रों को घर क्षेत्रों खोज करेंगे।
it: Questo cercherà aree studenti a casa per file e cartelle.
nb: Den søker studenter hjemområder for filer og mapper.
nl: Dit zal zoeken de leerlingen naar huis gebieden voor bestanden en mappen.
pl: Będzie to poszukiwanie obszarów uczniowie do domu na plikach i folderach.
pt: Isto irá procurar áreas estudantes casa para arquivos e pastas.
ru: Это будет искать студентов родные места для файлов и папок.
sv: Detta kommer att söka eleverna hemtrakter för filer och mappar.
sw: Hii itakuwa kutafuta maeneo ya nyumbani kwa ajili ya wanafunzi files na folders.

source: File / folder name
ar: ملف / اسم المجلد
cs: / Název složky souboru
cy: File / enw'r ffolder
da: File / mappenavn
de: Datei / Ordner-Namen
el: Όνομα αρχείου / φακέλου
es: Nombre de archivo / carpeta
fr: Nom de fichier / dossier
he: קובץ / שם תיקייה
hi: फ़ाइल / फ़ोल्डर नाम
it: Nome file / cartella
nb: Fil / mappenavn
nl: Bestand / mapnaam
pl: Nazwa pliku / folderu
pt: Nome do arquivo / pasta
ru: Имя файла / папки
sv: Fil / mappnamn
sw: Picha / folder jina

source: Enter in the name of the file or folder you want to search for.
ar: أدخل في اسم الملف أو المجلد الذي تريد البحث عنه.
cs: Vstoupit v názvu souboru nebo složky, které chcete vyhledat.
cy: Nodwch ym enw'r ffeil neu folder ydych am chwilio am.
da: Indtast navnet på den fil eller mappe, du vil søge efter.
de: Geben Sie den Namen der Datei oder des Ordners nach dem Sie suchen möchten.
el: Εισάγετε το όνομα του αρχείου ή του φακέλου που θέλετε να αναζητήσετε.
es: Introduzca el nombre del archivo o carpeta que desea buscar.
fr: Entrez le nom du fichier ou du dossier que vous souhaitez rechercher.
he: הזן בשם של הקובץ או תיקייה שברצונך לחפש.
hi: फ़ाइल या फ़ोल्डर आप के लिए खोज करना चाहते हैं के नाम दर्ज करें।
it: Immettere il nome del file o della cartella che si desidera cercare.
nb: Skriv inn navnet på filen eller mappen du vil søke etter.
nl: Voer in de naam van het bestand of de map die u wilt zoeken.
pl: Wprowadź nazwę pliku lub folderu, który chcesz wyszukać.
pt: Digite o nome do arquivo ou pasta que você deseja procurar.
ru: Введите в имени файла или папки, которую требуется найти.
sv: Ange i namnet på filen eller mappen som du vill söka efter.
sw: Kuingia katika jina la faili au folder unataka kutafuta kwa.

source: Find
ar: اكتشاف
cs: Nalézt
cy: Dod o hyd i
de: Finden
el: Εύρημα
es: Encontrar
fr: Trouver
he: מצא
hi: खोज
it: Trova
nb: Finne
nl: Vind
pl: Odnaleźć
pt: Encontrar
ru: найти
sv: Hitta
sw: kupata

source: Use with extreme care
ar: استخدام مع الحذر الشديد
cs: Používat s maximální opatrností
cy: Defnyddiwch gyda gofal eithafol
da: Brug med ekstrem omhu
de: Verwenden Sie mit äußerster Vorsicht
el: Χρήση με ιδιαίτερη προσοχή
es: Utilizar con sumo cuidado
fr: Utiliser avec un soin extrême
he: השתמש בזהירות רבה
hi: चरम देखभाल के साथ प्रयोग करें
it: Usare con estrema cautela
nb: Brukes med ekstrem forsiktighet
nl: Gebruik met uiterste zorg
pl: Skorzystaj ze szczególną starannością
pt: Use com extremo cuidado
ru: Использовать с особой осторожностью
sv: Använd med extrem försiktighet
sw: Matumizi na huduma uliokithiri

source: Search server
ar: خادم البحث
cs: vyhledávací server
cy: gweinydd Chwilio
da: Søg server
el: Αναζήτηση στον σέρβερ
es: servidor de búsqueda
fr: Serveur de recherche
he: שרת חיפוש
hi: खोज सर्वर
nb: Søk serveren
nl: zoeken server
pl: serwer Szukaj
pt: servidor de pesquisa
ru: Поисковый сервер

source: User Image or compressed file
ar: صورة المستخدم أو ملف مضغوط
cs: Uživatel obrazu nebo komprimovaný soubor
cy: Delwedd Defnyddiwr neu ffeil cywasgedig
da: Bruger billede eller komprimeret fil
de: User Image oder komprimierte Datei
el: Εικόνα χρήστη ή συμπιεσμένο αρχείο
es: Imagen de usuario o un archivo comprimido
fr: Image utilisateur ou fichier compressé
he: תמונת משתמש או קובץ דחוס
hi: उपयोगकर्ता छवि या संकुचित फ़ाइल
it: Immagine utente o file compresso
nb: Bruker Bilde eller komprimert fil
nl: GEBR.AFB of gecomprimeerd bestand
pl: Obrazek użytkownika lub skompresowany plik
pt: Imagem do usuário ou arquivo compactado
ru: Пользователь изображения или сжатый файл
sv: ANV.BILD eller komprimerad fil
sw: User Image au Komprimerade faili

source: Choose a jpg image which corresponds to a user name or enrollment number or choose a zip or tar.gz file that contains multiple images.
ar: اختيار صورة JPG والتي تتطابق مع اسم المستخدم أو التحاق عدد أو اختيار ملف مضغوط أو tar.gz التي تحتوي على صور متعددة.
cs: Vyberte si jpg obraz, který odpovídá počtu uživatelské jméno nebo zápisu nebo zvolit soubor zip nebo tar.gz, který obsahuje několik snímků.
cy: Dewiswch ddelwedd jpg sy'n cyfateb i enw defnyddiwr neu ymrestru rhif neu ddewis ffeil zip neu tar.gz sy'n cynnwys delweddau lluosog.
da: Vælg et jpg billede, som svarer til et brugernavn eller indskrivning nummer eller vælg en zip eller tar.gz fil, der indeholder flere billeder.
de: Wählen Sie ein JPG-Bild, das zu einem Benutzernamen oder Registrierungsnummer entspricht oder eine Zip oder tar.gz -Datei auswählen, die mehrere Bilder enthält.
el: Επιλέξτε μια εικόνα jpg, που αντιστοιχεί σε ένα όνομα χρήστη ή εγγραφή αριθμό ή να επιλέξετε ένα αρχείο zip ή tar.gz που περιέχει πολλές εικόνες.
es: Elija una imagen jpg, que corresponde a un nombre de usuario o la inscripción número o elegir un archivo zip o tar.gz que contiene varias imágenes.
fr: Choisissez une image jpg qui correspond à un nom d'utilisateur ou d'inscription numéro ou choisissez un fichier zip ou tar.gz qui contient plusieurs images.
he: בחרתמונת jpg אשר תואמת אתשם משתמש או הרשמה מספר או לבחור קובץ zip או tar.gz המכיל מספר רב של תמונות.
hi: एक jpg छवि है जो एक उपयोगकर्ता नाम या नामांकन संख्या से मेल खाती चुनें या कि कई चित्र शामिल एक ज़िप या tar.gz फ़ाइल चुनें।
it: Scegliere un immagine jpg, che corrisponde a un nome utente o di iscrizione il numero o scegliere un file zip o tar.gz che contiene più immagini.
nb: Velg en jpg bilde som tilsvarer et brukernavn eller registrering eller velg en zip eller tar.gz fil som inneholder flere bilder.
nl: Kies een jpg afbeelding die overeenkomt met een gebruikersnaam of registratie nummer of kies een zip of tar.gz -bestand dat meerdere beelden bevat.
pl: Wybierz obraz jpg co odpowiada nazwa użytkownika lub rejestrowania liczby lub wybierz plik zip lub tar.gz, która zawiera wiele obrazów.
pt: Escolha uma imagem jpg que corresponde a um nome de usuário ou inscrição número ou escolha um arquivo zip ou tar.gz que contém várias imagens.
ru: Выберите JPG изображение, которое соответствует имени пользователя или регистрации количества или выбрать почтовый или tar.gz файл, который содержит несколько изображений.
sv: Välj en jpg bild som motsvarar ett användarnamn eller registrering nummer eller välja en zip eller tar.gz -fil som innehåller flera bilder.
sw: Kuchagua jpg picha ambayo sambamba na jina la mtumiaji au uandikishaji idadi au kuchagua zip au tar.gz faili kwamba ina picha nyingi.

source: User images default to width 120px height 150px.
ar: صور المستخدم الافتراضي للعرض 120px 150px ارتفاع.
cs: Uživatel obrazy výchozí šířce 120px výška 150 pixelů.
cy: delweddau Defnyddiwr diofyn i led 120px 150px uchder.
da: Bruger billeder standard til at bredde 120px højde 150 pixel.
de: Benutzer Bilder Standard 120px Höhe 150px zu Breite.
el: Χρήστη εικόνες προεπιλογή σε πλάτος 120px ύψος 150px.
es: Usuario imágenes predeterminado de ancho de 150 píxeles de 120 píxeles de altura.
fr: Utilisateur images par défaut à la largeur 120px hauteur 150px.
he: ברירת מחדל תמונות משתמש לרוחב 120px 150px גובה.
hi: उपयोगकर्ता छवियों डिफ़ॉल्ट 120px ऊंचाई 150px चौड़ाई ।
it: Utente immagini predefinito di larghezza 120px di altezza 150px.
nb: Bruker bilder som standard til bredde 120px høyde 150px.
nl: Gebruiker afbeeldingen standaard tot breedte 120px hoogte 150px.
pl: Użytkownik domyślnych obrazów do szerokości 120 pikseli wysokość 150px.
pt: Utilizador imagens padrão para largura 120px de altura 150px.
ru: Изображения пользователя по умолчанию ширина 120px высота 150px.
sv: Användar bilder standard och bredd 120 bildpunkter höjd 150 bildpunkter.
sw: User images default kwa upana 120px urefu 150px.

source: Calculate
ar: حساب
cs: Spočítat
cy: Cyfrifwch
da: Beregne
de: Berechnen
el: Υπολογίζω
es: Calcular
fr: Calculer
he: לחשב
hi: गणना
it: Calcolare
nb: Kalkulere
nl: Berekenen
pl: Obliczać
pt: Calcular
ru: подсчитывать
sv: Beräkna
sw: mahesabu ya

source: Select the Date and Time
ar: حدد التاريخ والوقت
cs: Vyberte datum a čas
cy: Dewiswch y Dyddiad ac Amser
da: Vælg dato og tid
de: Wählen Sie das Datum und Uhrzeit
el: Επιλέξτε την ημερομηνία και ώρα
es: Seleccione la fecha y la hora
fr: Sélectionnez la date et l'heure
he: בחר את התאריך ושעה
hi: तिथि व समय चुनें
it: Selezionare la data e l'ora
nb: Velg dato og klokkeslett
nl: Selecteer de datum en tijd
pl: Wybierz daty i czasu
pt: Selecione a data e hora
ru: Выберите даты и времени
sv: Välj datum och klockslag
sw: Kuchagua Tarehe na Muda

source: Set time
ar: ضبط الوقت
cs: Nastavený čas
cy: amser set
da: Indstil tid
de: Zeit einstellen
el: Ρύθμιση ώρας
es: Fijar tiempo
fr: Régler le temps
he: זמן מוגדר
hi: निर्धारित समय
it: Tempo impostato
nb: sett tids
nl: Tijd instellen
pl: Ustaw czas
pt: Definir tempo
ru: Установить время
sv: Ställ klockan
sw: Set wakati
