Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Choose the year that you want to view the printing data for.
ar: اختر العام الذي تريد عرض البيانات الطباعة ل.
cs: Vyberte rok, který chcete zobrazit data pro tisk.
cy: Dewiswch y flwyddyn yr ydych am ei weld y data argraffu ar gyfer.
da: Vælg det år, du vil se trykning data for.
de: Wählen Sie das Jahr, das Sie für die Druckdaten anzeigen möchten.
el: Επιλέξτε τη χρονιά που θέλετε να δείτε τα δεδομένα εκτύπωσης για.
es: Seleccione el año que desea ver los datos de impresión para.
fr: Choisissez l'année que vous souhaitez afficher les données d'impression pour.
he: בחרהשנה שברצונך להציג את נתוני הדפסהל.
hi: वर्ष है कि आप के लिए मुद्रण डेटा देखने के लिए चाहते हैं।
it: Scegliere l'anno che si desidera visualizzare i dati di stampa per.
nb: Velg året du vil vise utskriftsdataene for.
nl: Kies het jaar dat u wilt afdrukken van gegevens voor te geven.
pl: Wybierz rok, który chcesz przeglądać dane drukowania dla.
pt: Escolha o ano que deseja visualizar os dados de impressão para.
ru: Выберите год, который вы хотите просмотреть данные печати для.
sv: Välj det år du vill visa utskriftsdata för.
sw: Kuchagua mwaka kwamba unataka kuona data uchapishaji kwa.

source: Add a new Web Management User
ar: إضافة جديدة لإدارة الويب العضو
cs: Přidat nový webový správa uživatelů
cy: Ychwanegu Defnyddiwr Rheoli We newydd
da: Tilføj en ny Web Management Bruger
de: Fügen Sie einen neuen Web-Management- Benutzer
el: Προσθέστε ένα νέο χρήστη Διαχείρισης Web
es: Añadir un nuevo usuario de administración Web
fr: Ajouter une nouvelle gestion Web utilisateur
he: הוסף משתמש ניהול האינטרנט חדש
hi: एक नए वेब प्रबंधन उपयोगकर्ता जोड़ें
it: Aggiungere un nuovo utente di gestione Web
nb: Legg til en ny Web Management Bruker
nl: Een nieuwe Web Management User
pl: Dodaj nową Zarządzania Web User
pt: Adicionar um novo usuário de Gestão Web
ru: Добавление новой веб- странице управления пользователями
sv: Lägg till en ny Web Management Användar
sw: Kuongeza mpya Mtandao Usimamizi wa mtumiaji

source: The password must not be blank.
ar: لا يجب أن تكون كلمة المرور فارغة.
cs: Heslo nesmí být prázdné.
cy: Ni ddylai'r cyfrinair fod yn wag.
da: Adgangskoden må ikke være tom.
de: Das Passwort darf nicht leer sein.
el: Ο κωδικός δεν πρέπει να είναι κενό.
es: La contraseña no debe estar en blanco.
fr: Le mot de passe ne doit pas être vide.
he: הסיסמה לא יכולה להיות ריקה.
hi: पासवर्ड रिक्त नहीं होना चाहिए।
it: La password non deve essere vuoto.
nb: Passordet kan ikke være tom.
nl: Het wachtwoord mag niet leeg zijn.
pl: Hasło nie może być puste.
pt: A senha não deve estar em branco.
ru: Пароль не должен быть пустым.
sv: Lösenordet får inte vara tomt.
sw: Password lazima kuwa tupu.

source: The access level must not be blank.
ar: يجب أن لا يكون مستوى الوصول فارغة.
cs: Úroveň přístupu nesmí být prázdné.
cy: Rhaid i'r lefel mynediad na fydd yn wag.
da: Adgangen niveau skal udfyldes.
de: Die Zugriffsebene darf nicht leer sein.
el: Το επίπεδο πρόσβασης δεν πρέπει να είναι κενό.
es: El nivel de acceso no debe estar en blanco.
fr: Le niveau d'accès ne doit pas être vide.
he: רמת הגישה לא יכולה להיות ריקה.
hi: पहुँच स्तर खाली नहीं होना चाहिए।
it: Il livello di accesso non deve essere vuoto.
nb: Tilgangsnivået må ikke være tom.
nl: De toegang niveau mag niet leeg zijn.
pl: Poziom dostępu nie może być puste.
pt: O nível de acesso não deve estar em branco.
ru: Уровень доступа не должен быть пустым.
sv: Åtkomstnivån får inte vara tomt.
sw: Ngazi ya kupata haipaswi kuwa tupu.

source: Incorrect input for the admin level.
ar: غير صحيح المدخلات لمستوى الادارة.
cs: Nesprávná vstup pro úrovni správce.
cy: mewnbwn anghywir ar gyfer y lefel admin.
da: Forkert input til admin -niveau.
de: Falsche Eingabe für den Admin- Ebene.
el: Εσφαλμένη είσοδος για το επίπεδο διαχειριστή.
es: de entrada incorrecto para el nivel de administración.
fr: Entrée incorrecte pour le niveau d'administration.
he: קלט שגוילרמת מנהל.
hi: व्यवस्थापक स्तर के लिए गलत इनपुट।
it: Ingresso non corretto per il livello di amministrazione.
nb: Feil inngang for admin -nivå.
nl: Onjuiste input voor de admin -niveau.
pl: Nieprawidłowe wejście na poziomie administratora.
pt: A entrada incorreta para o nível de administrador.
ru: Некорректное вход для уровня администратора.
sv: Felaktig inmatning för admin nivå.
sw: Sio sahihi pembejeo kwa ajili ya ngazi ya admin.

source: has been created as a web management user.
ar: تم إنشاء كمستخدم إدارة على شبكة الإنترنت.
cs: byl vytvořen jako uživatel web řízení.
cy: wedi cael ei greu fel defnyddiwr rheoli ar y we.
da: er blevet oprettet som en web management bruger.
de: wurde als Web-Management- Benutzer erstellt.
el: έχει δημιουργηθεί ως χρήστης διαχείρισης web.
es: se ha creado como un usuario de gestión web.
fr: a été créé en tant qu'utilisateur de gestion Web.
he: נוצר כמשתמש ניהול אינטרנט.
hi: एक वेब प्रबंधन उपयोगकर्ता के रूप में बनाया गया है।
it: è stato creato come un utente di gestione web.
nb: har blitt opprettet som et nettbrukeren.
nl: werd opgericht als een web management gebruiker.
pl: został stworzony jako użytkownik zarządzania przez www.
pt: foi criado como um usuário de gerenciamento web.
ru: был создан как пользователь веб-управления.
sv: har skapats som en webbhanterings användare.
sw: imeanzishwa kama user usimamizi mtandao.

source: You can only do this if you are a primary admin.
ar: يمكنك القيام بذلك إلا إذا كنت المشرف الأساسي.
cs: To lze provést pouze v případě, že jste Primární administrátor.
cy: Gallwch ond wneud hyn os ydych yn admin cynradd.
da: Du kan kun gøre dette, hvis du er en primær administrator.
de: Sie können dies nur tun, wenn Sie eine primäre Server-Betreiber sind.
el: Μπορείτε να το κάνετε αυτό μόνο αν είστε πρωτογενή διαχειριστή.
es: Sólo puede hacer esto si usted es un administrador primario.
fr: Vous ne pouvez le faire si vous êtes un administrateur principal.
he: אתה יכול לעשות זאת רק אם אתהמנהל ראשי.
hi: यदि आप एक प्राथमिक व्यवस्थापक हैं आप केवल यह कर सकते हैं ।
it: Si può solo fare questo se sei un amministratore primario.
nb: Du kan bare gjøre dette hvis du er en primær admin.
nl: U kunt dit alleen doen als u een primaire admin.
pl: Można to zrobić tylko jeśli jesteś głównym administratorem.
pt: Você só pode fazer isso se você é um administrador principal.
ru: Вы можете сделать это, только если вы являетесь первичным администратора.
sv: Du kan bara göra detta om du är en primär administratör.
sw: Unaweza tu kufanya hivyo kama wewe ni admin msingi.

source: This user already exists.
ar: هذا المستخدم موجود بالفعل.
cs: Tento uživatel již existuje.
cy: Mae'r defnyddiwr yn bodoli eisoes.
da: Denne bruger findes allerede.
de: Dieser Benutzer existiert bereits.
el: Αυτός ο χρήστης υπάρχει ήδη.
es: Este usuario ya existe.
fr: Cet utilisateur existe déjà.
he: משתמש זה כבר קיים.
hi: यह उपयोगकर्ता पहले से ही मौजूद है।
it: Questo utente esiste già.
nb: Denne brukeren finnes allerede.
nl: Deze Gebruiker Bestaat Al.
pl: Ten użytkownik już istnieje.
pt: Este usuário já existe.
ru: Это пользователь уже существует.
sv: Den här användaren finns redan.
sw: User hili tayari lipo.

source: Not created.
ar: لم يخلق.
cs: Nevytvoří.
cy: Heb ei greu.
da: Ikke oprettet.
de: Nicht erstellt.
el: Δεν δημιουργήθηκε.
es: No creado.
fr: Non créé.
he: לא נוצר.
hi: नहीं बनाया।
it: Non creato.
nb: Ikke opprettet.
nl: Niet gemaakt.
pl: Nie jest tworzony.
pt: Não é criada.
ru: Не создано.
sv: Inte skapat.
sw: Si kuundwa.

source: Setup OCS-Inventory
ar: الإعداد OCS - الجرد
cs: Nastavení OCS - Inventory
da: Opsætning OCS - Inventory
de: Setup- OCS - Inventar
el: Ρύθμιση OCS - Αποθεμάτων
es: Configuración OCS - Inventario
fr: Configuration OCS- Inventory
he: ההתקנה OCS - מלאי
hi: सेटअप OCS - सूची
it: Setup OCS - Inventario
nb: Oppsett OCS - Varelager
pl: Instalator OCS- Inventory
pt: Configuração OCS- Inventory
ru: Настройка OCS- Inventory
sv: Inställnings OCS - Inventory
sw: Setup OCS - Mali

source: The OCS server cannot be blank.
ar: لا يمكن أن يكون خادم OCS فارغة.
cs: OCS server nemůže být prázdné.
cy: Ni all y gweinydd OCS fod yn wag.
da: Den OCS -serveren kan ikke være tom.
de: Der OCS -Server kann nicht leer sein.
el: Ο διακομιστής OCS δεν μπορεί να είναι κενό.
es: El servidor OCS no puede estar en blanco.
fr: Le serveur OCS ne peut pas être vide.
he: שרת OCS לא יכול להיות ריק.
hi: OCS सर्वर खाली नहीं हो सकता।
it: Il server OCS non può essere vuoto.
nb: Den OCS server kan ikke være blank.
nl: De OCS -server kan niet leeg zijn.
pl: Serwer OCS nie może być puste.
pt: O servidor OCS não pode estar em branco.
ru: Сервер OCS не может быть пустым.
sv: OCS -servern kan inte vara tomt.
sw: OCS server hauwezi kuwa tupu.

source: OCS Inventory is a system that collects information about your client computers and stores it in a mysql database.
ar: OCS الجرد هو النظام الذي يجمع المعلومات حول أجهزة الكمبيوتر العميلة ويخزنها في قاعدة بيانات MySQL.
cs: OCS Inventory je systém, který shromažďuje informace o klientských počítačích a ukládá údaje do databáze MySQL.
cy: OCS Rhestriad yn system sy'n casglu gwybodaeth am eich cyfrifiadur cleient a siopau mewn cronfa ddata mysql.
da: OCS Inventory er et system, der indsamler oplysninger om dine klientcomputere og gemmer det i en MySQL-database.
de: OCS Inventory ist ein System, das Informationen über Ihre Client-Computer und speichert sie in einer MySQL-Datenbank sammelt.
el: OCS Inventory είναι ένα σύστημα που συλλέγει πληροφορίες σχετικά με τους υπολογιστές-πελάτες σας και το αποθηκεύει σε μια βάση δεδομένων MySQL.
es: OCS Inventory es un sistema que recoge información acerca de los equipos cliente y lo almacena en una base de datos MySQL.
fr: OCS Inventory est un système qui recueille des informations sur vos ordinateurs clients et les stocke dans une base de données mysql.
he: מלאי OCS הוא מערכת שאוספת מידע על המחשבים שלך הלקוח ומאחסן אותובמסד נתוני MySQL.
hi: OCS इन्वेंटरी एक प्रणाली है कि एक डाटाबेस में अपने ग्राहक कंप्यूटर और आईटी दुकानों के बारे में जानकारी एकत्र करता है ।
it: OCS Inventory è un sistema che raccoglie informazioni sui computer client e lo memorizza in un database MySQL.
nb: OCS Inventory er et system som samler inn informasjon om klientmaskinene og lagrer den i en mysql database.
nl: OCS Inventory is een systeem dat informatie verzamelt over uw client- computers en slaat deze op in een MySQL database.
pl: OCS Inventory to system, który zbiera informacje o komputerach klienckich i przechowuje je w bazie danych MySQL.
pt: OCS Inventory é um sistema que coleta informações sobre seus computadores cliente e as armazena em um banco de dados mysql.
ru: OCS Inventory представляет собой систему, которая собирает информацию о клиентских компьютерах и сохраняет его в базе данных MySQL.
sv: OCS Inventory är ett system som samlar in information om klientdatorerna och lagrar det i en mysql databas.
sw: OCS Mali ni mfumo ambayo inakusanya taarifa kuhusu kompyuta yako mteja na maduka katika mysql database.

source: Upload Web Management Patch
ar: تحميل باتش إدارة الويب
cs: Přidat webový patch management
cy: Lanlwytho Rheoli We Patch
de: Laden Sie Web-Management -Patch
el: Ανεβάστε Web Patch Διαχείρισης
es: Sube Patch Management Web
fr: Télécharger Web Management Patch
he: העלה אינטרנט לניהול תיקונים
hi: शब्द वेब प्रबंधन पैच
it: Carica Patch Management Web
nb: Last opp Web Management Patch
pl: Prześlij Zarządzania Web poprawki
pt: Publique as Patch Management Web
ru: Загрузить Web Patch Management
sv: Ladda Web Management Patch
sw: Weka Mtandao Usimamizi wa Patch

source: This will allow you to upload and apply a web management updates to your server. You will also need the signature file to verify that it is a legitamate update.
ar: وهذا سوف يسمح لك لتحميل وتطبيق التحديثات على شبكة الإنترنت ل إدارة الخادم الخاص بك. سوف تحتاج أيضا إلى ملف التوقيع للتحقق من أنه هو تحديث legitamate.
cs: To vám umožní nahrát a použít aktualizace webové správy na váš server. Dále budete potřebovat soubor s podpisem ověřit, zda se jedná o legitimní aktualizace.
cy: Bydd hyn yn eich galluogi i lwytho a defnyddio diweddariadau rheoli ar y we i eich gweinydd. Bydd angen y ffeil llofnod i chi i wirio ei fod yn ddiweddariad dilys.
da: Dette vil give dig mulighed for at uploade og anvende en web management opdateringer til din server. Du skal også bruge den signaturfil at kontrollere, at det er en legitim opdatering.
de: Dies ermöglicht Ihnen eine Web-Management- Updates auf Ihren Server hochladen und anzuwenden. Sie werden auch die Signatur-Datei benötigen, um sicherzustellen, dass es ein legitimes Update ist.
el: Αυτό θα σας επιτρέψει να ανεβάσετε και να εφαρμόσει ένα ενημερώσεις διαχείρισης web στο διακομιστή σας. Θα χρειαστείτε επίσης το αρχείο υπογραφής για να βεβαιωθείτε ότι είναι μια νόμιμη ενημέρωση.
es: Esto le permitirá cargar y aplicar una actualización de gestión web a su servidor. También necesitará el archivo de firma para verificar que se trata de una actualización legítima.
fr: Cela vous permettra de télécharger et d'appliquer une mise à jour de gestion Web pour votre serveur. Vous aurez également besoin du fichier de signature pour vérifier qu'il est une mise à jour légitime.
he: זה יאפשר לך להעלות ולהחילעדכוני ניהול אינטרנט לשרת שלך. אתה גם צריך את קובץ החתימה כדי לוודא שזהעדכון legitamate.
hi: यह आप अपलोड करें और अपने सर्वर से एक वेब प्रबंधन अद्यतन के लिए आवेदन करने की अनुमति देगा । आप यह भी सत्यापित करने के लिए कि यह एक वैध अद्यतन है हस्ताक्षर फ़ाइल की आवश्यकता होगी।
it: Questo vi permetterà di caricare e applicare un aggiornamento di gestione web al server. Sarà inoltre necessario il file di firma per verificare che si tratta di un aggiornamento legittima.
nb: Dette vil tillate deg å laste opp og bruke et nettoppdateringertil serveren din. Du vil også trenge signaturen filen for å bekrefte at det er en legitim oppdatering.
nl: Dit zal u toelaten om te uploaden en een web management updates van toepassing zijn op uw server. U vindt er ook de handtekening bestand nodig om te controleren of het een legitieme -update.
pl: Pozwoli to na przesyłanie i zastosować aktualizacje zarządzania siecią do serwera. Potrzebny będzie również plik sygnatury, aby sprawdzić, czy jest uzasadniony aktualizacji.
pt: Isso permitirá que você para carregar e aplicar uma atualização de gerenciamento da Web para o servidor. Você também vai precisar do arquivo de assinatura para verificar se ele é uma atualização legítima.
ru: Это позволит вам загружать и примените обновления веб- управления на сервер. Вам также потребуется файл подписи, чтобы убедиться, что он является законным обновление.
sv: Detta gör att du kan ladda upp och applicera uppdateringar webbhanteringtill din server. Du kommer också att behöva signaturfilen för att kontrollera att det är en legitim uppdatering.
sw: Hii itawawezesha kupakia na kuomba updates usimamizi mtandao wa kompyuta yako. Wewe pia haja ya sahihi ya faili kuthibitisha kwamba ni update legitamate.

source: Patch file
ar: ملف التصحيح
cs: soubor Patch
cy: ffeil Patch
da: Patch fil
de: Patch- Datei
el: αρχείο Patch
es: archivo de revisión
fr: fichier Patch
he: קובץ תיקון
hi: पैच फ़ाइल
it: file di patch
nb: patch fil
pl: patch
pt: arquivo de patch
ru: файл Patch
sv: patch-fil
sw: Patch faili

source: Sign file
ar: ملف علامة
cs: soubor znamení
cy: file Arwyddion
da: Sign -fil
de: Sign -Datei
el: αρχείο σημάδι
es: archivo de sesión
fr: fichier Sign
he: קובץ היכנס
hi: साइन फ़ाइल
it: file di segno
nb: sign -fil
nl: Sign -bestand
pl: plik znak
pt: arquivo de sinal
ru: файл Вход
sv: sign fil
sw: ishara ya faili

source: You have not selected an action.
ar: لم تقم بتحديد إجراء.
cs: Nevybrali jste akci.
cy: Nid ydych wedi dewis cam gweithredu.
da: Du har ikke valgt en handling.
de: Sie haben keine Aktion ausgewählt.
el: Δεν έχετε επιλέξει μια ενέργεια.
es: No ha seleccionado una acción.
fr: Vous n'avez sélectionné une action.
he: לא בחרתפעולה.
hi: आप एक कार्रवाई नहीं चुना है।
it: Non hai selezionato un'azione.
nb: Du har ikke valgt en handling.
nl: Je hebt geen beroep gekozen.
pl: Nie wybrałeś akcję.
pt: Não selecionou uma ação.
ru: Вы не выбрали действие.
sv: Du har inte valt en åtgärd.
sw: Hujachagua action.

source: This user is not a member of staff.
ar: هذا المستخدم ليس عضوا في الموظفين.
cs: Tento uživatel není členem personálu.
cy: Nid yw'r defnyddiwr hwn yn aelod o staff.
da: Denne bruger er ikke medlem af personalet.
de: Dieser Benutzer ist kein Mitglied des Personals.
el: Αυτός ο χρήστης δεν είναι μέλος του προσωπικού.
es: Este usuario no es un miembro del personal.
fr: Cet utilisateur est pas un membre du personnel.
he: משתמש זה אינו חבר בצוות.
hi: इस उपयोगकर्ता के स्टाफ के एक सदस्य नहीं है।
it: Questo utente non è un membro del personale.
nb: Denne brukeren er ikke medlem av staben.
nl: Deze gebruiker is geen lid van het personeel.
pl: Ten użytkownik nie jest członkiem personelu.
pt: Este usuário não é um membro da equipe.
ru: Этот пользователь не является членом персонала.
sv: Denna användare är inte en medlem av personalen.
sw: User hii si mwanachama wa wafanyakazi.

source: Filter Management
ar: إدارة فلتر
cs: filtr Vedení
cy: Rheoli Filter
el: Διαχείριση φίλτρου
es: Gestión de filtro
fr: Gestion de filtre
he: ניהול מסנן
hi: फ़िल्टर प्रबंधन
it: Filtro di gestione
nb: filter Ledelse
nl: filter beheer
pl: Zarządzanie Filter
pt: Gestão de filtro
ru: Управление Фильтр
sv: filterHantering

source: Record Incident
ar: سجل الحوادث
cs: záznam incidentu
cy: Digwyddiad cofnod
de: Die Bilanz -Vorfall
el: εγγραφή περιστατικών
es: registro de incidentes
fr: enregistrement des incidents
he: שיא אירוע
hi: रिकार्ड हादसा
it: Record incidente
pl: rekord Incident
pt: registro de incidente
ru: Запись Инцидент
sv: Record Infall
sw: Record tukio

source: The time must not be blank.
ar: يجب أن لا يكون الوقت فارغا.
cs: Doba nesmí být prázdné.
cy: Rhaid i'r amser beidio â bod yn wag.
da: Tiden skal udfyldes.
de: Es darf nicht leer sein.
el: Ο χρόνος δεν πρέπει να είναι κενό.
es: El tiempo no debe estar en blanco.
fr: Le temps ne doit pas être vide.
he: הזמן לא יכול להיות ריק.
hi: समय खाली नहीं होना चाहिए।
it: Il tempo non deve essere vuoto.
nb: Tiden kan ikke være tom.
nl: De tijd mag niet leeg zijn.
pl: Czas nie może być puste.
pt: O tempo não deve estar em branco.
ru: Время не должно быть пустым.
sv: Tiden får inte vara tomt.
sw: Wakati haipaswi kuwa tupu.

source: The incident must not be blank.
ar: لا يجب أن يكون الحادث فارغة.
cs: Incident nesmí být prázdné.
cy: Ni ddylai'r digwyddiad fod yn wag.
da: Hændelsen skal udfyldes.
de: Der Vorfall darf nicht leer sein.
el: Το περιστατικό δεν πρέπει να είναι κενό.
es: El incidente no debe estar en blanco.
fr: L'incident ne doit pas être vide.
he: האירוע לא חייב להיות ריק.
hi: घटना खाली नहीं होना चाहिए।
it: L'incidente non deve essere vuoto.
nb: Hendelsen må ikke være tom.
nl: Het incident mag niet leeg zijn.
pl: Ten incydent nie może być puste.
pt: O incidente não deve estar em branco.
ru: Инцидент не должен быть пустым.
sv: Händelsen får inte vara tomt.
sw: Tukio haipaswi kuwa tupu.

source: The action taken must not be blank.
ar: الإجراءات المتخذة يجب ألا تكون فارغة.
cs: Opatření přijatá nesmí být prázdné.
cy: Ni ddylai'r camau a gymerwyd yn wag.
da: Indsatsen skal udfyldes.
de: Die Maßnahmen dürfen nicht leer sein.
el: Η δράση που αναλαμβάνεται δεν πρέπει να είναι κενό.
es: La acción tomada no debe estar en blanco.
fr: Les mesures prises ne doit pas être vide.
he: הפעולה שננקטה לא יכולה להיות ריקה.
hi: कार्रवाई नहीं की खाली नहीं होना चाहिए।
it: L'azione intrapresa non deve essere vuoto.
nb: Handlingen tatt ikke være tom.
nl: Het optreden mag niet leeg zijn.
pl: Działania podjęte nie może być puste.
pt: As medidas tomadas não deve estar em branco.
ru: Меры, принимаемые не должно быть пустым.
sv: De åtgärder som vidtas får inte vara tomt.
sw: Hatua zilizochukuliwa haipaswi kuwa tupu.

source: You have not entered any students.
ar: لم يتم إدخال أي طالب.
cs: Jste nezadali žádné studenty.
cy: Nid ydych wedi rhoi unrhyw fyfyrwyr.
da: Du har ikke indtastet nogen studerende.
de: Sie haben keine Studenten eingetragen.
el: Δεν δώσατε καμία φοιτητές.
es: No ha introducido ninguna estudiantes.
fr: Vous avez pas entré tous les étudiants.
he: לא הכנסת את כל תלמידים.
hi: आप किसी भी छात्रों को दर्ज नहीं किया है ।
it: Non hai inserito alcun studenti.
nb: Du har ikke skrevet inn noen studenter.
nl: Je hebt geen studenten ingevoerd.
pl: Nie wprowadzono żadnych uczniów.
pt: Você não introduziu quaisquer alunos.
ru: Вы не ввели никаких студентов.
sv: Du har inte angett några studenter.
sw: Wewe si aliingia wanafunzi yoyote.

source: The hour must have two digits.
ar: يجب أن يكون ساعة رقمين.
cs: Hodina musí mít dvě číslice.
cy: Mae'n rhaid i'r awr wedi dau ddigid.
da: Timen skal have to cifre.
de: Die Stunde müssen zweistellig sein.
el: Η ώρα πρέπει να έχει δύο ψηφία.
es: La hora debe tener dos dígitos.
fr: L'heure doit avoir deux chiffres.
he: השעה חייבת להיות שתי ספרות.
hi: घंटे दो अंक होने चाहिए ।
it: L'ora deve avere due cifre.
nb: Timen må ha to sifre.
nl: Het uur moet twee cijfers hebben.
pl: Godzina musi mieć dwie cyfry.
pt: A hora deve ter dois dígitos.
ru: Час должен иметь две цифры.
sv: Timmen måste ha två siffror.
sw: Saa lazima kuwa na tarakimu mbili za.

source: The minutes must have two digits.
ar: يجب أن يكون دقيقة رقمين.
cs: Zápis musí mít dvě číslice.
cy: Rhaid i'r cofnodion gael dau ddigid.
da: Referatet skal have to cifre.
de: Die Protokolle müssen zweistellig sein.
el: Τα πρακτικά πρέπει να έχει δύο ψηφία.
es: Las actas deben tener dos dígitos.
fr: Les minutes doivent avoir deux chiffres.
he: דקות חייבת להיות שתי ספרות.
hi: मिनट दो अंक होने चाहिए ।
it: Il verbale deve avere due cifre.
nb: Protokollen skal ha to siffer.
nl: De notulen moeten twee cijfers hebben.
pl: Protokół musi mieć dwie cyfry.
pt: As atas devem ter dois dígitos.
ru: Протокол должен иметь две цифры.
sv: Protokollet måste ha två siffror.
sw: Dakika lazima kuwa na tarakimu mbili za.

source: The day must have two digits.
ar: يجب أن يكون يوم رقمين.
cs: V den, kdy musí mít dvě číslice.
cy: Mae'n rhaid i'r diwrnod gael dau ddigid.
da: Dagen skal have to cifre.
de: Der Tag müssen zweistellig sein.
el: Η ημέρα πρέπει να έχει δύο ψηφία.
es: Al día debe tener dos dígitos.
fr: La journée doit avoir deux chiffres.
he: היום חייב להיות שתי ספרות.
hi: दिन में दो अंक होने चाहिए ।
it: Il giorno deve avere due cifre.
nb: Dagen må ha to sifre.
nl: De dag moet twee cijfers hebben.
pl: Dzień musi mieć dwie cyfry.
pt: O dia deve ter dois dígitos.
ru: На следующий день должен иметь две цифры.
sv: Dagen måste ha två siffror.
sw: Siku lazima kuwa na tarakimu mbili za.

source: The month must have two digits.
ar: يجب أن يكون الشهر رقمين.
cs: Měsíc musí mít dvě číslice.
cy: Mae'n rhaid i'r mis gael dau ddigid.
da: Måneden skal have to cifre.
de: Der Monat müssen zweistellig sein.
el: Ο μήνας πρέπει να έχει δύο ψηφία.
es: El mes debe tener dos dígitos.
fr: Le mois doit avoir deux chiffres.
he: החודש חייב להיות שתי ספרות.
hi: महीने दो अंक होने चाहिए ।
it: Il mese deve avere due cifre.
nb: Måneden må ha to sifre.
nl: De maand moet twee cijfers hebben.
pl: Miesiąc musi mieć dwie cyfry.
pt: O mês deve ter dois dígitos.
ru: Месяц должен иметь две цифры.
sv: Månaden måste ha två siffror.
sw: Mwezi lazima kuwa na tarakimu mbili za.
