Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The minimum password length for a password.
cs: Minimální délka hesla k zadání hesla.
cy: Mae hyd cyfrinair lleiaf am gyfrinair.
da: Den mindste kodeord længde for en adgangskode.
de: Die Mindestlänge für ein Passwort.
el: Το ελάχιστο μήκος του κωδικού πρόσβασης έναν κωδικό πρόσβασης.
es: La longitud mínima de la contraseña para una contraseña.
fr: La longueur du mot de passe minimum pour un mot de passe.
hi: पासवर्ड के लिए पासवर्ड की न्यूनतम लंबाई ।
it: La lunghezza della password minima per una password.
nb: Minste passordlengde for et passord.
nl: De minimale lengte van een wachtwoord om een ​​wachtwoord.
pl: Minimalna długość hasła za pomocą hasła.
pt: O comprimento mínimo da senha para uma senha.
ru: Минимальная длина пароля для пароля.
sv: Den minsta lösenordslängd för ett lösenord.

source: Characters and numbers
cs: Znaky a čísla
cy: Cymeriadau a rhifau
da: Tegn og tal
de: Buchstaben und Zahlen
el: Χαρακτήρες και αριθμοί
es: Caracteres y números
fr: Les caractères et les numéros
hi: वर्ण और नंबर
it: Caratteri e numeri
nb: Tegn og tall
nl: Tekens en cijfers
pl: Znaki i numery
pt: Caracteres e números
ru: Символы и цифры
sv: Bokstäver och siffror

source: Upper and lower case
cs: Velká a malá písmena
cy: Priflythrennau a llythrennau bach
da: Store og små bogstaver
de: Groß-und Kleinschreibung
el: ΚΕΦΑΛΑΙΑ και πεζα
es: Mayúsculas y minúsculas
fr: Majuscule et minuscule
hi: अपर व लोअरकेस
it: Maiuscolo e minuscolo
nb: Store og små bokstaver
nl: Kleine en hoofdletters
pl: Duże i małe litery
pt: Maiúsculas e Minúsculas
ru: Верхний и нижний регистр
sv: Versaler och gemener

source: Choose the default username style.
cs: Zvolit výchozí uživatelské jméno styl.
cy: Dewiswch yr arddull enw defnyddiwr rhagosodedig.
da: Vælg standard brugernavn stil.
de: Wählen Sie den Standard-Benutzernamen Stil.
el: Επιλέξτε το προεπιλεγμένο στυλ χρήστη.
es: Elija el estilo de usuario por defecto.
fr: Choisissez le style de nom d'utilisateur par défaut.
hi: डिफ़ॉल्ट उपयोगकर्ता नाम शैली चुनें।
it: Scegli lo stile nome utente predefinito.
nb: Velg standard brukernavn stil.
nl: Kies de standaard gebruikersnaam stijl.
pl: Wybierz domyślny styl nazwę użytkownika.
pt: Escolha o estilo de nome de usuário padrão.
ru: Выберите стиль имя пользователя по умолчанию.
sv: Välj standard användarnamn stil.

source: Property of
cs: Majetek
cy: eiddo
da: Ejendom af
de: Eigentum von
el: Ιδιοκτησία του
es: Propiedad de
fr: Propriété de
hi: की संपत्ति
it: Proprietà di
nb: Tilhører
nl: Eigendom van
pl: Własność
pt: Propriedade de
ru: Свойство
sv: Egendom av

source: Backing up moodle to the following path:
ar: النسخ الاحتياطي موودل إلى المسار التالي:
cs: Zálohování Moodle následující cestu:
cy: Bacio i fyny moodle at y llwybr canlynol:
da: Sikkerhedskopiering moodle til følgende sti:
de: Sichern von moodle auf den folgenden Pfad:
el: Δημιουργία αντιγράφων ασφαλείας moodle στην ακόλουθη διαδρομή:
es: Copia de seguridad de Moodle a la siguiente ruta:
fr: Sauvegarde moodle le chemin suivant:
he: גיבוי moodle לנתיב הבא:
hi: निम्न पथ के लिए Moodle को समर्थन:
it: Il backup Moodle al seguente percorso:
nb: Sikkerhetskopiering moodle til følgende bane:
nl: Een back-up Moodle naar het volgende pad:
pl: Tworzenie kopii zapasowej Moodle następującej ścieżce:
pt: Fazer o backup de moodle para o seguinte caminho:
ru: Резервное копирование Мудл по следующему пути:
sv: Säkerhetskopiera moodle till följande sökväg:
sw: Inaunga mkono juu Moodle kwa njia zifuatazo:

source: Copying the current moodle folder.
ar: نسخ المجلد موودل الحالي.
cs: Kopírování aktuální složky moodle.
cy: Copïo y ffolder moodle cyfredol.
da: Kopiering den aktuelle moodle -mappen.
de: Kopieren des aktuellen moodle Ordner.
el: Αντιγραφή του τρέχοντος φακέλου moodle.
es: Copia de la carpeta moodle actual.
fr: Copier le dossier moodle actuel.
he: העתקתתיקיית moodle הנוכחית.
hi: वर्तमान Moodle फ़ोल्डर नकल ।
it: Copiare la cartella moodle corrente.
nb: Kopiering gjeldende moodle mappe.
nl: Het kopiëren van de huidige map Moodle.
pl: Kopiowanie aktualnego folderu Moodle.
pt: Copiar a pasta moodle atual.
ru: Копирование текущей папки MOODLE.
sv: Kopiera den aktuella moodle mappen.
sw: Kuiga sasa Moodle folder.

source: There was a problem updating moodle.
ar: كانت هناك مشكلة تحديث موودل.
cs: Došlo k potížím při aktualizaci Moodle.
cy: Roedd problem diweddaru moodle.
da: Der opstod et problem at opdatere moodle.
de: Es gab ein Problem beim Aktualisieren der moodle.
el: Υπήρξε ένα πρόβλημα κατά την ενημέρωση του Moodle.
es: Hubo un problema al actualizar moodle.
fr: Il y avait un problème de mise à jour Moodle.
he: היה בעיה בעדכון moodle.
hi: Moodle को अद्यतन करने में समस्या थी ।
it: C'è stato un problema di aggiornamento di Moodle.
nb: Det var et problem å oppdatere moodle.
nl: Er is een probleem met het updaten van Moodle.
pl: Wystąpił problem podczas uaktualniania Moodle.
pt: Houve um problema ao atualizar moodle.
ru: Существовал проблема обновления Мудл.
sv: Det gick inte att uppdatera moodle.
sw: Kulikuwa na tatizo uppdatering Moodle.

source: Backing up the moodle database.
ar: النسخ الاحتياطي ل قاعدة البيانات موودل.
cs: Zálohování Moodle Databáze.
cy: Bacio i fyny y gronfa ddata Moodle.
da: Sikkerhedskopiering den moodle database.
de: Sichern der moodle Datenbank.
el: Δημιουργία αντιγράφων ασφαλείας του Moodle Βάση δεδομένων.
es: Copia de seguridad de la base de datos de Moodle.
fr: Sauvegarde de la base de données Moodle.
he: גיבוימסד נתוני moodle.
hi: Moodle डाटाबेस का बैकअप ।
it: Backup del database di Moodle.
nb: Sikkerhetskopiering av moodle database.
nl: Een back-up van de Moodle database.
pl: Tworzenie kopii zapasowej Moodle.
pt: Fazer o backup de banco de dados moodle.
ru: Резервное копирование базы данных MOODLE.
sv: Säkerhetskopiera Moodle Databas.
sw: Inaunga mkono juu database Moodle.

source: Extracting the new moodle archive.
ar: استخراج أرشيف موودل الجديد.
cs: Rozbalení nový archiv Moodlu.
cy: Echdynnu archif moodle newydd.
da: Udpakning den nye moodle arkiv.
de: Entpacken des neuen moodle -Archiv.
el: Εξαγωγή το νέο αρχείο moodle.
es: Extraer el nuevo archivo de Moodle.
fr: Extraire la nouvelle archive de Moodle.
he: חילוץארכיון moodle החדש.
hi: नई Moodle संग्रह निकालने।
it: Estrazione del nuovo archivio Moodle.
nb: Utpakking av nye moodle arkivet.
nl: Extraheren van de nieuwe Moodle archief.
pl: Wyodrębnienie nowego archiwum Moodle.
pt: Extraindo o novo arquivo moodle.
ru: Извлекая новый архив MOODLE.
sv: Extrahera den nya moodle arkiv.
sw: Kuchimba mpya archive Moodle.

source: Copying in the existing moodle config file and any custom themes.
ar: النسخ في ملف التكوين موودل القائمة و أي مواضيع مخصصة.
cs: Kopírování ve stávajícím Moodle konfiguračním souboru a případných vlastních témat.
cy: Copïo yn y ffeil config moodle presennol ac unrhyw themâu arferiad.
da: Kopiering i den eksisterende moodle config fil og eventuelle brugerdefinerede temaer.
de: Kopieren in die bestehende moodle -Konfigurationsdatei und alle benutzerdefinierten Designs.
el: Αντιγραφή στο υπάρχον αρχείο moodle ρυθμίσεων και τυχόν προσαρμοσμένα θέματα.
es: La copia en el archivo de configuración existente y moodle ningún temas personalizados.
fr: La copie dans le fichier moodle de configuration existant et des thèmes personnalisés.
he: העתקה בקובץ config moodle הקייםוכל ערכות נושא מותאם אישית.
hi: मौजूदा Moodle config फाइल और किसी भी कस्टम विषयों में नकल।
it: La copia nel file di configurazione di Moodle esistente ed eventuali temi personalizzati.
nb: Kopiering i eksisterende moodle config -filen og eventuelle egendefinerte temaer.
nl: Kopiëren in de bestaande Moodle config file en eventuele aangepaste thema's.
pl: Kopiowanie w istniejącym pliku konfiguracyjnym Moodle oraz wszelkich niestandardowych tematów.
pt: Cópia no arquivo moodle configuração existente e quaisquer temas personalizados.
ru: Копирование в существующий файл конфигурации Мудл и любые пользовательские темы.
sv: Kopiering i den befintliga moodle konfigurationsfil och eventuella egna teman.
sw: Kuiga katika zilizopo Moodle config faili na mada yoyote desturi.

source: Setting permissions on the new moodle installation.
ar: إعداد الأذونات على تثبيت موودل الجديد.
cs: Nastavení oprávnění pro nové instalace Moodle.
cy: Gosod caniatadau ar osod moodle newydd.
da: Indstilling tilladelser på den nye moodle installation.
de: Festlegen von Berechtigungen für den neuen moodle -Installation.
el: Ρύθμιση δικαιωμάτων για τη νέα εγκατάσταση του Moodle.
es: Configuración de permisos de la nueva instalación de Moodle.
fr: Définition des autorisations sur la nouvelle installation de Moodle.
he: הגדרת הרשאות בהתקנת moodle החדשה.
hi: नई Moodle स्थापना पर अनुमतियाँ की स्थापना।
it: Impostazione delle autorizzazioni sulla nuova installazione di Moodle.
nb: Innstilling tillatelser på den nye moodle installasjon.
nl: Instellen van machtigingen voor het nieuwe Moodle installatie.
pl: Ustawianie uprawnień dla nowych instalacji Moodle.
pt: Definir permissões na nova instalação moodle.
ru: Установка разрешений на новой установке MOODLE.
sv: Ange behörigheter på den nya moodle installationen.
sw: Kuweka ruhusa juu ya mpya Moodle ufungaji.

source: The moodle files have now been updated.
ar: وقد تم الآن تحديث الملفات موودل.
cs: Moodle soubory byly nyní aktualizovány.
cy: Mae'r ffeiliau moodle bellach wedi cael eu diweddaru.
da: Moodle filer er nu blevet opdateret.
de: Die moodle -Dateien wurden aktualisiert.
el: Οι moodle αρχεία έχουν ενημερωθεί.
es: Los archivos de Moodle ahora se han actualizado.
fr: Les fichiers moodle ont été mis à jour.
he: קבצי moodle עכשיו עודכנו.
hi: Moodle फाइल अब अद्यतन किया गया है ।
it: I file di Moodle è stato ora aggiornato.
nb: Moodle filer har nå blitt oppdatert.
nl: De Moodle bestanden zijn nu bijgewerkt.
pl: Moodle pliki zostały zaktualizowane.
pt: Os arquivos Moodle foram agora actualizadas.
ru: В Moodle файлы теперь обновлены.
sv: Moodle filer har nu uppdaterats.
sw: Files Moodle sasa imekuwa updated.

source: Click Here to visit the moodle admin page to complete the installation.
ar: انقر هنا لزيارة صفحة الإدارة موودل لإكمال التثبيت.
cs: Klikněte zde pro návštěvu Moodle admin stránku k dokončení instalace.
cy: Cliciwch Yma i ymweld â'r dudalen admin moodle i gwblhau'r gosodiad.
da: Klik her for at besøge den moodle admin siden for at fuldføre installationen.
de: Klicken Sie hier, um das moodle Admin-Seite besuchen, um die Installation abzuschließen.
el: Κάντε κλικ εδώ για να επισκεφθείτε την σελίδα moodle admin για να ολοκληρώσετε την εγκατάσταση.
es: Haga clic aquí para visitar la página de administración de Moodle para completar la instalación.
fr: Cliquez ici pour visiter la page d'administration moodle pour terminer l'installation.
he: לחץ כאן כדי לבקר בדף ניהול moodle כדי להשלים את ההתקנה.
hi: यहां क्लिक करें स्थापना को पूरा करने के लिए Moodle व्यवस्थापक पृष्ठ पर जाएँ।
it: Clicca qui per visitare la pagina di amministrazione di Moodle per completare l'installazione.
nb: Klikk her for å besøke moodle admin siden å fullføre installasjonen.
nl: Klik hier om de Moodle admin pagina te bezoeken om de installatie te voltooien.
pl: Kliknij tutaj, aby odwiedzić stronę moodle administratora, aby dokończyć instalację.
pt: Clique aqui para visitar a página de administração moodle para concluir a instalação.
ru: Нажмите здесь, чтобы посетить страницу Мудл администратора, чтобы завершить установку.
sv: Klicka här för att besöka Moodle admin för att slutföra installationen.
sw: Bonyeza hapa kutembelea Moodle admin ukurasa kukamilisha ufungaji.

source: Disk Options
ar: خيارات القرص
cs: Možnosti diskových
cy: Dewisiadau disg
de: Festplattenoptionen
el: Επιλογές δίσκο
es: Opciones de disco
fr: Options de disque
he: אפשרויות דיסק
hi: डिस्क विकल्प
it: Opzioni disco
nb: disk alternativer
pl: Opcje dysku
pt: Opções de disco
ru: параметры диска
sv: Alternativ för disk
sw: disk Chaguzi

source: New Exam Account
ar: حساب امتحان جديد
cs: Nová zkouška účet
cy: Cyfrif Arholiad Newydd
da: Ny eksamen konto
de: New Exam Konto
el: Νέος λογαριασμός Εξετάσεων
es: Nueva cuenta de Examen
fr: Nouveau compte de l'examen
he: חשבון בחינה חדש
hi: नई परीक्षा अकाउंट
it: Nuovo Utente esame
nb: Ny eksamen konto
nl: Nieuw Examen Account
pl: Nowe konto Sprawdziany
pt: Conta New Exam
ru: Новый экзамен Счет
sv: Nya Exam Konto
sw: New mtihani Akaunti

source: Short name
ar: اسم قصير
cs: Krátké jméno
cy: enw byr
da: Kort navn
de: Kurzer Name
el: Μικρό όνομα
es: Nombre corto
fr: Nom court
he: שם קצר
hi: संक्षिप्त नाम
it: Nome corto
nb: Kort navn
nl: Korte naam
pl: Krótkie imię
pt: Nome curto
ru: Короткое имя
sv: Kort namn
sw: jina short

source: Enter in a name for this access point. This will appear in the logs.
ar: أدخل اسما لل نقطة الوصول هذه. هذا وسوف تظهر في السجلات.
cs: Zadejte název pro tento přístupový bod. To se objeví v protokolech.
cy: Rhowch mewn enw ar gyfer y pwynt mynediad. Bydd hyn yn ymddangos yn y logiau.
da: Indtast et navn for dette adgangspunkt. Dette vil fremgå i logfilerne.
de: Geben Sie einen Namen für diesen Access Point. Dies wird in den Protokollen angezeigt.
el: Πληκτρολογήστε ένα όνομα για το σημείο πρόσβασης. Αυτό θα εμφανιστεί στα αρχεία καταγραφής.
es: Introduzca un nombre para este punto de acceso. Esto aparecerá en los registros.
fr: Entrez un nom pour ce point d'accès. Celui-ci apparaîtra dans les journaux.
he: הזן שם עבור נקודת גישה זו. זה יופיעביומנים.
hi: इस का उपयोग बिंदु के लिए एक नाम दर्ज करें। इस लॉग में दिखाई देगा।
it: Inserire un nome per questo punto di accesso. Questo apparirà nei registri.
nb: Skriv inn et navn på dette tilgangspunktet. Dette vil vises i loggene.
nl: Voer een naam voor dit toegangspunt. Dit zal verschijnen in de logs.
pl: Podaj nazwę dla tego punktu dostępowego. W ten sposób pojawia się w logach.
pt: Digite um nome para este ponto de acesso. Isso vai aparecer nos logs.
ru: Введите название для этой точки доступа. Это будет появляться в журналах.
sv: Ange ett namn för den här kopplingspunkten. Detta kommer att visas i loggarna.
sw: Kuingia katika jina kwa ajili ya kupata hatua hii. Hii itaonekana katika magogo.

source: Enter in the tcpip address of your wireless access point. You can also allow a range of addresses if you enter in a tcpip range. 172.30.0.0/16 would allow all devices in that range.
ar: أدخل في عنوان TCPIP من نقطة وصول لاسلكية. يمكنك أيضا السماح ل مجموعة من عناوين إذا قمت بإدخال في مجموعة TCPIP. 172.30.0.0/16 من شأنه أن يسمح لجميع الأجهزة في هذا النطاق.
cs: Vstoupit do tcpip adresu vašeho bezdrátového přístupového bodu. Můžete také povolit rozsah adres, pokud zadáte v rozmezí TCPIP. 172.30.0.0/16 by umožnil všechna zařízení v tomto rozsahu.
cy: Nodwch yn y cyfeiriad tcpip eich pwynt mynediad di-wifr. Gallwch hefyd yn caniatáu ystod o gyfeiriadau os ydych yn mynd i mewn ystod tcpip. Byddai 172.30.0.0/16 caniatáu holl ddyfeisiau yn yr ystod.
da: Indtast i TCPIP adressen på det trådløse adgangspunkt. Du kan også tillade en række adresser, hvis du indtaster i en tcpip interval. 172.30.0.0/16 vil give alle enheder i dette interval.
de: Geben Sie in das tcpip Adresse des WLAN- Access-Point. Sie können auch eine Reihe von Adressen ermöglichen, wenn Sie in einem tcpip Bereich eingeben. 172.30.0.0/16 würden alle Geräte in diesem Bereich ermöglichen.
el: Εισάγετε τη διεύθυνση tcpip του σημείου ασύρματης πρόσβασης. Μπορείτε επίσης να επιτρέψει ένα εύρος διευθύνσεων, αν μπείτε σε μια σειρά tcpip. 172.30.0.0/16 θα επιτρέψει όλες τις συσκευές σε αυτό το εύρος.
es: Introduzca en la dirección TCPIP del punto de acceso inalámbrico. También puede permitir un rango de direcciones si se introduce en un rango TCPIP. 172.30.0.0/16 permitiría que todos los dispositivos de esa gama.
fr: Entrez l'adresse tcpip de votre point d' accès sans fil. Vous pouvez également autoriser une plage d'adresses si vous entrez dans une plage de tcpip. 172.30.0.0/16 permettrait tous les appareils de cette gamme.
he: הזן את כתובת Tcpip של נקודת הגישה האלחוטית שלך. גם אתה יכול להרשותלטווח של כתובות אם תזין במגוון Tcpip. 172.30.0.0/16 יאפשרו לכל המכשיריםבטווח זה.
hi: अपने वायरलेस एक्सेस प्वाइंट के Tcpip पते में दर्ज करें। यदि आप एक Tcpip सीमा में प्रवेश कर आप भी पतों की एक श्रेणी अनुमति दे सकते हैं । 172.30.0.0/16 कि सीमा में सभी उपकरणों की अनुमति होगी।
it: Inserire l'indirizzo TCPIP del punto di accesso wireless. È inoltre possibile consentire un intervallo di indirizzi se si immette in una gamma tcpip. 172.30.0.0/16 permetterebbe a tutti i dispositivi in ​​tale intervallo.
nb: Skriv inn i tcpip adressen til det trådløse tilgangspunktet. Du kan også tillate en rekke adresser hvis du går inn i en tcpip rekkevidde. 172.30.0.0/16 ville tillate alle enheter i dette området.
nl: Voer in de tcpip adres van uw draadloze toegangspunt. U kunt ook toestaan ​​dat een bereik van adressen als u in een TCPIP bereik in te voeren. 172.30.0.0/16 zouden alle apparaten in dat bereik mogelijk te maken.
pl: Wpisz adres TCPIP z bezprzewodowego punktu dostępowego. Można również zezwolić zakres adresów, jeśli wchodzi w zakres TCPIP. 172.30.0.0/16 pozwoliłoby wszystkich urządzeń w tym przedziale.
pt: Digite o endereço tcpip do seu ponto de acesso sem fio. Você também pode permitir que um intervalo de endereços se você digitar em um intervalo tcpip. 172.30.0.0/16 permitiria que todos os dispositivos nesse intervalo.
ru: Введите в TCPIP адрес беспроводной точки доступа. Вы можете также разрешить диапазон адресов, если вы входите в диапазоне TCPIP. 172.30.0.0/16 позволило бы все устройства в этом диапазоне.
sv: Ange i TCPIP adressen för den trådlösa åtkomstpunkten. Du kan också tillåta en rad adresser om du anger i en TCPIP intervall. 172.30.0.0/16 skulle tillåta alla enheter i det intervallet.
sw: Kuingia katika tcpip pepe ya kupata uhakika yako wireless. Unaweza pia kuruhusu mbalimbali ya anwani kama wewe kuingia katika tcpip mbalimbali. 172.30.0.0/16 ingeweza kuruhusu vifaa vyote katika mbalimbali.

source: Enter in the secret key that you want. This will also need to be entered into your wireless access points. This can be uppercase, lowercase, and numbers.
ar: أدخل في المفتاح السري الذي تريده. هذا وسوف تحتاج أيضا إلى إدخالها في نقطة الوصول اللاسلكية. هذا يمكن أن يكون الكبيرة أو الصغيرة ، والأرقام.
cs: Vstoupit do tajného klíče, který chcete. To bude také třeba zadat do svých bezdrátových přístupových bodů. To může být velká, malá písmena a čísla.
cy: Rhowch yn yr allwedd gyfrinach 'ch angen. Bydd angen i gael ei wneud eich pwyntiau mynediad di-wifr Mae hyn hefyd. Gall hyn fod yn priflythyren, llythrennau bach, a rhifau.
da: Indtast i den hemmelige nøgle, som du ønsker. Dette skal også indtastes i trådløse adgangspunkter. Dette kan være store bogstaver, små bogstaver og tal.
de: Geben Sie in dem geheimen Schlüssel, die Sie wollen. Dies muss auch in Ihrem Wireless Access Points eingegeben werden. Dies kann in Großbuchstaben, Kleinbuchstaben und Zahlen.
el: Πληκτρολογήστε το μυστικό κλειδί που θέλετε. Αυτό θα πρέπει επίσης να τεθεί σε ασύρματα σημεία πρόσβασης σας. Αυτό μπορεί να είναι κεφαλαία, πεζά, καθώς και αριθμούς.
es: Introduzca en la clave secreta que desea. Esto también tendrá que ser entrado en sus puntos de acceso inalámbrico. Esto puede ser mayúsculas, minúsculas y números.
fr: Entrez dans la clé secrète que vous voulez. Cela devra également être entré dans vos points d'accès sans fil. Cela peut être majuscules, minuscules et des chiffres.
he: הזן במפתח הסודישאתה רוצה. זה גם צריך להיות נכנס לתוך נקודות הגישה האלחוטית שלך. זה יכול להיות באותיות גדולות, אותיות קטנות,ומספרים.
hi: आप चाहते हैं कि गुप्त कुंजी में दर्ज करें। यह भी अपने वायरलेस का उपयोग अंक में प्रवेश करने की आवश्यकता होगी । यह अपरकेस, लोअरकेस, और संख्या हो सकती है।
it: Entra nella chiave segreta che si desidera. Questo sarà anche necessario inserire nei vostri punti di accesso wireless. Questo può essere maiuscole, minuscole e numeri.
nb: Skriv inn i den hemmelige nøkkelen som du ønsker. Dette må også være inngått trådløse tilgangspunkter. Det kan være store bokstaver, små bokstaver og tall.
nl: Voer in de geheime sleutel die u wilt. Dit moet ook in uw draadloze access points worden ingevoerd. Dit kan hoofdletters, kleine letters en cijfers.
pl: Wpisz w tajnego klucza, który chcesz. Będzie to również muszą być wpisane do swoich bezprzewodowych punktów dostępowych. To może być wielkie, małe litery i numery.
pt: Digite a chave secreta que você deseja. Isso também terá de ser inserido em seus pontos de acesso sem fio. Isso pode ser em maiúsculas, minúsculas e números.
ru: Введите в секретный ключ, который вы хотите. Это также необходимо ввести в беспроводных точек доступа. Это может быть в верхнем регистре, в нижнем регистре и цифры.
sv: Ange i den hemliga nyckeln som du vill. Detta kommer också att behöva föras in i din trådlösa åtkomstpunkter. Detta kan vara versaler, gemener och siffror.

source: No access points have been configured.
ar: تم تكوينها أي نقطة الوصول.
cs: Žádné přístupové body byly nakonfigurovány.
cy: Nid oes unrhyw bwyntiau mynediad wedi cael eu ffurfweddu.
da: Ingen adgangspunkter er konfigureret.
de: Keine Zugangspunkte konfiguriert wurden.
el: Δεν σημεία πρόσβασης έχουν ρυθμιστεί.
es: No hay puntos de acceso se han configurado.
fr: Aucun point d'accès ont été configurés.
he: אין נקודות גישה הוגדרו.
hi: कोई उपयोग अंक विन्यस्त किया गया है।
it: Nessun punto di accesso sono stati configurati.
nb: Ingen tilgangspunkter er konfigurert.
nl: No access points zijn geconfigureerd.
pl: Brak punkty dostępowe zostały skonfigurowane.
pt: Não há pontos de acesso foram configurados.
ru: Нет точек доступа не настроены.
sv: Inga accesspunkter har konfigurerats.
sw: Hakuna pointi kupata wamekuwa configured.

source: Modifying
ar: تعديل
cs: Modifikace
cy: addasu
da: Ændring
de: Ändern
el: τροποποίηση
es: Modificación
fr: Modification
he: שינוי
hi: संशोधित
it: Modifica
nb: modifisering
nl: modificeren
pl: modyfikowanie
pt: modificando
ru: Изменение
sv: modifiera
sw: kubadilisha

source: Restarting
ar: إعادة تشغيل
cs: restartování
cy: ailgychwyn
da: Genstart
de: Neustarten
el: Επανεκκίνηση
es: reinicio
fr: Redémarrage
he: הפעלה מחדש
hi: को पुन: प्रारंभ
it: ripresa
nb: omstart
nl: Het opnieuw beginnen
pl: Ponowne
pt: reiniciando
ru: Перезапуск
sv: omstart
sw: kuanzisha tena

source: DNS Name
ar: اسم DNS
cs: Název DNS
cy: Enw DNS
da: DNS-navn
el: Όνομα DNS
es: Nombre DNS
fr: Nom DNS
he: שם DNS
hi: DNS नाम
it: Nome DNS
nb: DNS-navn
nl: DNS-naam
pl: Nazwa DNS
pt: Nome DNS
ru: Имя DNS
sv: DNS-namn
sw: Jina DNS

source: Entry
ar: دخول
cs: Vstup
cy: mynediad
da: Indgang
de: Eintrag
el: Είσοδος
es: Entrada
fr: Entrée
he: כניסה
hi: प्रवेश
it: Iscrizione
nb: Inngang
nl: binnenkomst
pl: Wejście
pt: Entrada
ru: запись
sv: Inträde
