Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: View DNS Entries
ar: عرض DNS مقالات
cs: Zobrazit položky DNS
cy: Gweld Cofnodion DNS
da: Se DNS Entries
de: Ansicht DNS -Einträge
el: Προβολή DNS Καταχωρήσεις
es: Ver entradas de DNS
fr: Voir les entrées DNS
he: ערכי DNS צפה
hi: देखें DNS प्रविष्टियों
it: Visualizza Inserzioni DNS
nb: Se DNS-oppføringer
nl: Bekijk DNS Entries
pl: Zobacz wpisy DNS
pt: Veja as entradas de DNS
ru: Записи в DNS
sv: Visa DNS-poster

source: This allows you to view, edit, and delete the local dns entries on your system.
ar: هذا يسمح لك لعرض و تعديل وحذف إدخالات DNS المحلي على النظام الخاص بك.
cs: To umožňuje prohlížet, upravovat a mazat lokální položky DNS v systému.
cy: Mae hyn yn caniatáu i chi weld, golygu, ac yn dileu'r cofnodion DNS lleol ar eich system.
da: Dette giver dig mulighed for at se, redigere og slette de lokale DNS-poster på dit system.
de: Auf diese Weise können Sie anzeigen, bearbeiten und löschen Sie die lokalen DNS- Einträge auf Ihrem System.
el: Αυτό σας επιτρέπει να δείτε, να επεξεργαστείτε και να διαγράψετε τις τοπικές καταχωρήσεις DNS στο σύστημά σας.
es: Esto le permite ver, editar y eliminar las entradas de DNS locales en su sistema.
fr: Cela vous permet de visualiser, de modifier et de supprimer les entrées DNS locales sur votre système.
he: זה מאפשר לך להציג, לערוך,ולמחוק את ערכי DNS המקומיים במערכת שלך.
hi: यह आप अपने सिस्टम पर, देखने संपादित करें, और नष्ट करने के लिए स्थानीय DNS प्रविष्टियों की अनुमति देता है ।
it: Ciò consente di visualizzare, modificare ed eliminare le voci DNS locali sul sistema.
nb: Dette gjør at du kan vise, redigere og slette de lokale DNS-oppføringer på ditt system.
nl: Deze kunt u bekijken, bewerken en verwijderen van de lokale dns ingangen op uw systeem.
pl: Dzięki temu można przeglądać, edytować i usuwać lokalne wpisy DNS w systemie.
pt: Isto permite-lhe visualizar, editar e excluir as entradas de DNS locais em seu sistema.
ru: Это позволяет просматривать, редактировать и удалять локальные записи DNS на вашей системе.
sv: Detta gör det möjligt att visa, redigera och radera lokala DNS-poster på din dator.
sw: Hii inaruhusu wewe mtazamo, hariri, na kufuta entries ndani dns juu ya mfumo wako.

source: DNS Settings
cs: Nastavení DNS
cy: Gosodiadau DNS
da: DNS-indstillinger
de: DNS-Einstellungen
el: Ρυθμίσεις DNS
es: Ajustes DNS
fr: Paramètres DNS
hi: DNS सेटिंग्स
it: Impostazioni DNS
nb: DNS-innstillinger
nl: DNS-instellingen
pl: Ustawienia DNS
pt: Configurações de DNS
ru: Настройки DNS
sv: DNS-inställningar

source: View DNS entries
ar: مقالات رأي DNS
cs: Položky pohled DNS
cy: cofnodion Gweld DNS
da: Vis DNS-poster
de: DNS-Einträge anzeigen
el: Προβολή καταχωρήσεων DNS
es: Ver las entradas DNS
fr: entrées Voir DNS
he: ערכים צפה DNS
hi: देखें DNS प्रविष्टियों
it: voci View DNS
nb: Vis DNS-oppføringer
nl: Bekijk DNS- entries
pl: Zobacz wpisy DNS
pt: Ver entradas de DNS
ru: Записи в дневнике Просмотр DNS
sv: Visa DNS-poster

source: Restrict access to Karoshi Remote Management
ar: تقييد الوصول إلى كاروشي الإدارة عن بعد
cs: Omezit přístup k Karoshi vzdálenou správu
cy: Cyfyngu mynediad i Karoshi Rheoli o Bell
da: Begræns adgang til Karoshi Remote Management
de: Beschränken Sie den Zugriff auf Karoshi Remote Management
el: Περιορίζουν την πρόσβαση σε Karoshi Απομακρυσμένη διαχείριση
es: Restringir el acceso a la gestión remota de Karoshi
fr: Restreindre l'accès à la gestion à distance Karoshi
he: להגביל את הגישה לניהול מרחוק קארושי
hi: Karoshi दूरस्थ प्रबंधन के लिए पहुँच सीमित
it: Limitare l'accesso a Karoshi Gestione remota
nb: Begrens tilgang til Karoshi Remote Management
nl: Beperk de toegang tot Karoshi Remote Management
pl: Ograniczanie dostępu do Karoshi zdalnego zarządzania
pt: Restringir o acesso ao Gerenciamento Remoto Karoshi
ru: Ограничение доступа к Кароши удаленного управления
sv: Begränsa tillgången till Karoshi Remote Management
sw: Kuzuia upatikanaji wa karoshi Remote Management

source: The Action must not be blank.
ar: يجب أن لا يكون عمل فارغة.
cs: Akční nesmí být prázdné.
cy: Ni ddylai'r Gweithredu fod yn wag.
da: Aktionen skal udfyldes.
de: Die Aktion darf nicht leer sein.
el: Η δράση δεν πρέπει να είναι κενό.
es: La acción no debe estar en blanco.
fr: L' action ne doit pas être vide.
he: הפעולה לא יכולה להיות ריקה.
hi: कार्रवाई खाली नहीं होना चाहिए।
it: L'azione non deve essere vuoto.
nb: Handlingen må ikke være tom.
nl: De actie mag niet leeg zijn.
pl: Akcja nie może być puste.
pt: A ação não deve estar em branco.
ru: Действие не должно быть пустым.
sv: Åtgärden får inte vara tomt.
sw: Action haipaswi kuwa tupu.

source: Exam Accounts - View Reset Passwords
ar: الحسابات الامتحان - مشاهدة إعادة تعيين كلمات المرور
cs: Zkouška účty - View obnovovat hesla
cy: Cyfrifon Arholiad - View Ailosod Cyfrineiriau
da: Eksamen konti - View nulstille adgangskoder
de: Exam Accounts - Ansicht Passwörter zurücksetzen
el: Λογαριασμοί εξετάσεις - Δείτε Επαναφορά κωδικών πρόσβασης
es: Cuentas del examen - Ver restablecer las contraseñas
fr: Comptes d'examen - Voir Enlever les mots de passe
he: חשבונות בחינה - צפה באיפוס סיסמאות
hi: परीक्षा लेखा - दृश्य रीसेट पासवर्डों
it: Conti d'esame - Visualizza reimpostare le password
nb: Eksamens Accounts - Vis Tilbakestill passord
nl: Examen Accounts - Bekijk Reset wachtwoorden
pl: Egzamin Konta - Zobacz resetowanie haseł
pt: Contas do exame - Ver redefinir senhas
ru: Экзамен счетов - Просмотр сброса паролей
sv: Examen konton - Se återställa lösenord
sw: Mtihani Hesabu - View Rudisha Nywila

source: View the passwords for the exam accounts if they have been reset.
ar: عرض كلمات المرور ل حسابات الامتحان إذا كان قد تم إعادة تعيين.
cs: Zobrazit hesel pro zkoušku účty v případě, že byla obnovena.
cy: Gweld y cyfrineiriau ar gyfer cyfrifon yr arholiad os ydynt wedi cael eu ailosod.
da: Se adgangskoderne til eksamen konti hvis de er blevet nulstillet.
de: Sehen Sie sich die Passwörter für die Prüfung berücksichtigt, wenn sie zurückgesetzt wurden.
el: Δείτε τους κωδικούς πρόσβασης για τις εξετάσεις λογαριασμούς εάν έχουν μηδενιστεί.
es: Ver las contraseñas de las cuentas de la prueba si se han restablecido.
fr: Afficher les mots de passe pour les comptes de l'examen si elles ont été réinitialisés.
he: הצג אתסיסמאות לבחינת החשבונות אם הם כבר לאפס.
hi: पासवर्ड देखें परीक्षा के लिए खातों अगर वे फिर से कायम कर दिया है ।
it: Guarda le password per gli account l'esame se sono state ripristinate.
nb: Vis passord for eksamen, teller hvis de har blitt tilbakestilt.
nl: Bekijk de wachtwoorden voor het examen is goed als ze zijn gereset.
pl: Zobacz haseł do kont egzamin, jeżeli zostały zresetowane.
pt: Ver as senhas para o exame de contas, se eles foram repostas.
ru: Просмотр паролей для учетных записей экзамен, если они были сброшены.
sv: Visa lösenord för testet konton om de har återställts.
sw: View nywila kwa ajili ya mtihani akaunti kama wamekuwa upya.

source: Windows Background - Upload
ar: النوافذ الخلفية - تحميل
cs: Windows Background - uploadu
cy: Windows Cefndir - Llwytho
da: Windows Baggrund - Upload
de: Windows- Hintergrund - Hochladen
el: Παράθυρα Ιστορικό - Upload
es: Antecedentes de Windows - Subir
fr: Contexte de Windows - Upload
he: רקע Windows - העלאה
hi: विंडोज पृष्ठभूमि - अपलोड
it: Background Windows - Carica
nb: Windows Bakgrunn - Last opp
nl: Windows Achtergrond - Upload
pl: Okna Background - Prześlij
pt: Background Windows - Carregar
ru: Окна Фон - Загрузить
sv: Windows Bakgrund - Ladda

source: This will replace the standard backgrounds with one of your choice. The backgrounds are applied by kixtart when the user logs into the client computer.
ar: هذا وسوف يحل محل الخلفيات القياسية مع واحد من اختيارك. يتم تطبيق الخلفيات التي kixtart عند تسجيل دخول المستخدم إلى جهاز الكمبيوتر العميل.
cs: To nahradí standardní pozadí s jedním z vašeho výběru. Pozadí se nanášejí KiXtart, když se uživatel přihlásí do klientského počítače.
cy: Bydd hyn yn disodli'r cefndiroedd safonol gyda un o'ch dewis. Mae'r cefndir yn cael eu cymhwyso gan kixtart pan fydd y defnyddiwr yn logio i mewn i'r cyfrifiadur cleient.
da: Dette erstatter standard baggrunde med en af ​​dine valg. De baggrunde anvendes ved kixtart når brugeren logger ind klientcomputeren.
de: Dies wird die Standard- Hintergründe mit einem Ihrer Wahl ersetzen. Die Hintergründe sind durch kixtart angewendet, wenn der Benutzer in den Client- Computer anmeldet.
el: Αυτό θα αντικαταστήσει το πρότυπο υπόβαθρο με ένα της επιλογής σας. Τα υπόβαθρα εφαρμόζονται από kixtart όταν ο χρήστης συνδέεται στον υπολογιστή-πελάτη.
es: Esto reemplazará los fondos estándar con uno de su elección. Los fondos son aplicados por KiXtart cuando el usuario inicia sesión en el equipo cliente.
fr: Cela remplacera les milieux standards avec l'un de votre choix. Les arrière-plans sont appliqués par KiXtart lorsque l'utilisateur se connecte à l'ordinateur client.
he: זה יחליף את הרקע הרגיל עם אחד על פי בחירתך. הרקע מיושם על ידי KiXtart כאשרהמשתמש נכנסלמחשב הלקוח.
hi: यह आपकी पसंद का एक साथ मानक पृष्ठभूमि की जगह लेगा। जब उपयोगकर्ता क्लाइंट कंप्यूटर में लॉग पृष्ठभूमि kixtart से लागू कर रहे हैं ।
it: Questo sostituirà gli sfondi di serie con uno di propria scelta. Gli sfondi sono applicate dalla KiXtart quando l'utente accede al computer client.
nb: Dette vil erstatte vanlige bakgrunn med en av ditt valg. Den bakgrunn er brukt av KiXtart når brukeren logger inn på klientdatamaskinen.
nl: Dit zal de standaard achtergronden te vervangen door één van uw keuze. De achtergronden zijn door KiXtart toegepast wanneer de gebruiker zich aanmeldt in de client computer.
pl: Spowoduje to zastąpienie standardowych środowisk ze swojego wyboru. Tła są stosowane przez KiXtart gdy użytkownik loguje się na komputerze klienckim.
pt: Isso irá substituir os fundos padrão com uma de sua escolha. Os fundos são aplicados por KiXtart quando o usuário faz no computador cliente.
ru: Это позволит заменить стандартные фоны с одним из вашего выбора. Эти фоны применяются KiXtart, когда пользователь входит в клиентский компьютер.
sv: Detta kommer att ersätta de vanliga bakgrunder med en av ditt val. Bakgrunderna tillämpas av KiXtart när användaren loggar in på klientdatorn.
sw: Hii itakuwa nafasi asili ya kawaida na moja ya uchaguzi wako. Asili ni kutumiwa na kixtart wakati mtumiaji magogo katika kompyuta mteja.

source: Please select the background that you want to upload.
ar: يرجى اختيار الخلفية التي تريد تحميلها.
cs: Prosím, vyberte pozadí, které chcete nahrát.
cy: Dewiswch y cefndir ydych eisiau llwytho.
da: Vælg den baggrund, du vil uploade.
de: Bitte wählen Sie den Hintergrund, die Sie hochladen wollen.
el: Παρακαλώ επιλέξτε το φόντο που θέλετε να ανεβάσετε.
es: Por favor, seleccione el fondo que desea cargar.
fr: S'il vous plaît sélectionner l'arrière-plan que vous souhaitez télécharger.
he: אנא בחר את הרקעשאתה רוצה להעלות.
hi: कृपया पृष्ठभूमि है कि आप अपलोड करना चाहते हैं।
it: Si prega di selezionare lo sfondo che si desidera caricare.
nb: Velg bakgrunnen som du vil laste opp.
nl: Selecteer de achtergrond die u wilt uploaden.
pl: Proszę wybrać tło, które chcesz przesłać.
pt: Por favor, selecione o plano de fundo que você deseja carregar.
ru: Пожалуйста, выберите фон, который вы хотите загрузить.
sv: Välj den bakgrund som du vill ladda upp.
sw: Tafadhali kuchagua background kwamba unataka kupakia.

source: Background
ar: خلفية
cs: Pozadí
cy: cefndir
da: Baggrund
de: Hintergrund
el: Φόντο
es: Fondo
fr: Contexte
he: רקע
hi: पृष्ठभूमि
it: sfondo
nb: Bakgrunn
nl: Achtergrond
pl: tło
pt: fundo
ru: Задний план
sv: Bakgrund

source: You must use a bmp format.
ar: يجب استخدام تنسيق BMP.
cs: Je nutné použít formátu BMP.
cy: Rhaid i chi ddefnyddio fformat BMP.
da: Du skal bruge en BMP-format.
de: Sie müssen ein bmp -Format verwenden.
el: Θα πρέπει να χρησιμοποιήσετε μια μορφή BMP.
es: Debe utilizar un formato bmp.
fr: Vous devez utiliser un format bmp.
he: עליך להשתמש בפורמט BMP.
hi: आप एक बीएमपी प्रारूप का उपयोग करना चाहिए ।
it: È necessario utilizzare un formato BMP.
nb: Du må bruke en bmp format.
nl: U moet een bmp- formaat te gebruiken.
pl: Należy użyć formatu BMP.
pt: Você deve usar um formato bmp.
ru: Вы должны использовать формат BMP.
sv: Du måste använda en BMP-format.
sw: Lazima kutumia format bmp.

source: Add Network Printer
ar: إضافة طابعة الشبكة
cs: Přidat síťovou tiskárnu
cy: Ychwanegu Rhwydwaith Argraffydd
da: Tilføj netværksprinter
de: Netzwerkdrucker hinzufügen
el: Προσθήκη εκτυπωτή δικτύου
es: Añadir impresora de red
fr: Ajouter une imprimante réseau
he: הוספת מדפסת רשת
hi: नेटवर्क प्रिंटर जोड़े
it: Aggiungi stampante di rete
nb: Legg til nettverksskriver
nl: Voeg netwerkprinter
pl: Dodaj drukarkę sieciową
pt: Adicionar impressora de rede
ru: Добавить сетевой принтер
sv: Lägg till nätverksskrivare
sw: Kuongeza Network Printer

source: Add a network printer for your client computers.
ar: إضافة طابعة الشبكة ل أجهزة الكمبيوتر العميلة.
cs: Přidání síťové tiskárny pro klientské počítače.
cy: Ychwanegu argraffydd rhwydwaith ar gyfer eich cyfrifiaduron cleient.
da: Tilføj en netværksprinter til dine klientcomputere.
de: Fügen Sie einen Netzwerkdrucker für den Client- Computern.
el: Προσθέστε ένα εκτυπωτή δικτύου για υπολογιστές-πελάτες σας.
es: Agregar una impresora de red para equipos cliente.
fr: Ajouter une imprimante réseau pour vos ordinateurs clients.
he: הוסף מדפסת רשת למחשבי הלקוח שלך.
hi: अपने ग्राहक के कंप्यूटर के लिए एक नेटवर्क प्रिंटर जोड़ें।
it: Aggiungere una stampante di rete per i computer client.
nb: Legg til en nettverksskriver for klientmaskinene.
nl: Voeg een netwerkprinter voor uw client-computers.
pl: Dodaj drukarkę sieciową na komputerach klienckich.
pt: Adicionar uma impressora de rede para computadores cliente.
ru: Добавьте сетевой принтер для клиентских компьютеров.
sv: Lägg till en nätverksskrivare för dina klientdatorer.
sw: Kuongeza printer mtandao kwa ajili ya kompyuta mteja wako.

source: Printer Name
ar: اسم طابعة
cs: Název tiskárny
cy: Argraffydd Enw
da: Printernavn
de: Druckername
el: Όνομα εκτυπωτή
es: Nombre de la impresora
fr: Nom de l'imprimante
he: שם מדפסת
hi: प्रिंटर का नाम
it: Nome stampante
nb: skriver~~POS=TRUNC
pl: Nazwa drukarki
pt: Nome da impressora
ru: Имя принтера
sv: skrivarnamn
sw: Jina printer

source: Enter in the name that you want for this printer.
ar: أدخل في الاسم الذي تريده لهذه الطابعة.
cs: Vstoupit v názvu, který chcete pro tuto tiskárnu.
cy: Rhowch yn yr enw yr ydych eisiau ar gyfer argraffydd hwn.
da: Indtast det navn, du ønsker for denne printer.
de: Geben Sie in dem Namen, den Sie für diesen Drucker wollen.
el: Πληκτρολογήστε το όνομα που θέλετε για αυτόν τον εκτυπωτή.
es: Introduzca el nombre que desea para esta impresora.
fr: Entrez le nom que vous souhaitez pour cette imprimante.
he: הזן בשם שברצונך למדפסת זו.
hi: नाम है कि आप इस प्रिंटर के लिए चाहता हूँ में दर्ज करें।
it: Inserire il nome che si desidera per questa stampante.
nb: Skriv inn navnet du vil bruke for denne skriveren.
nl: Voer de naam in die u wilt gebruiken voor deze printer.
pl: Wpisz nazwę, którą chcesz dla tej drukarki.
pt: Digite o nome que deseja para esta impressora.
ru: Введите в имени, которое требуется для данного принтера.
sv: Ange det namn som du vill använda för den här skrivaren.
sw: Kuingia katika jina kwamba unataka kwa ajili ya mashine hii.

source: Choose the location of this printer. Click on the add locations icon above to add locations.
ar: اختيار موقع هذه الطابعة. انقر على أيقونة إضافة المواقع المذكورة أعلاه ل إضافة المواقع.
cs: Vyberte umístění této tiskárny. Kliknutím na ikonu Přidání míst nad přidat umístění.
cy: Dewiswch lleoliad argraffydd yma. Cliciwch ar yr eicon lleoliadau ychwanegu uchod i ychwanegu lleoliadau.
da: Vælg placeringen af ​​denne printer. Klik på ikonet add ovenstående beliggenheder at tilføje placeringer.
de: Wählen Sie den Speicherort dieses Druckers. Klicken Sie auf das Add Stellen Symbol über Standorte hinzuzufügen.
el: Επιλέξτε την τοποθεσία αυτού του εκτυπωτή. Κάντε κλικ στο εικονίδιο add θέσεις παραπάνω για να προσθέσετε τοποθεσίες.
es: Elija la ubicación de esta impresora. Haga clic en el icono de lugares add arriba para añadir ubicaciones.
fr: Choisissez l'emplacement de cette imprimante. Cliquez sur l'icône de l'emplacement des add ci-dessus pour ajouter des emplacements.
he: בחר את המיקום של מדפסת זו. לחץ על הסמל להוסיף מיקומים מעל כדי להוסיף מיקומים.
hi: इस प्रिंटर के स्थान का चयन करें। स्थान जोड़ने के लिए उपरोक्त जोड़ने स्थानों आइकन पर क्लिक करें।
it: Scegliere la posizione di questa stampante. Fare clic sull'icona riprese Aggiungi sopra per aggiungere posizioni.
nb: Velg plasseringen av denne skriveren. Klikk på ikonet Legg til steder over for å legge til steder.
nl: Kies de locatie van de printer. Klik op het pictogram voor toevoegen locaties hierboven om locaties toe te voegen.
pl: Wybierz lokalizację drukarki. Kliknij na ikonę lokalizacje zwiększają powyżej, aby dodać lokalizacje.
pt: Escolha a localização desta impressora. Clique no ícone locais add acima para adicionar locais.
ru: Выберите местоположение данного принтера. Нажмите на иконку мест съемки выше, чтобы добавить местоположения.
sv: Välj platsen för den här skrivaren. Klicka på ikonen Lägg till platser ovan för att lägga till platser.
sw: Kuchagua eneo la printer hii. Bonyeza juu ya maeneo ya kuongeza icon juu ya kuongeza maeneo.

source: Printer Address
ar: طابعة عنوان
cy: Cyfeiriad Argraffydd
da: Printer Adresse
de: Druckeradresse
el: εκτυπωτής Διεύθυνση
es: Dirección de la impresora
fr: Adresse de l'imprimante
he: כתובת מדפסת
hi: प्रिंटर पता
it: Indirizzo stampante
nb: skriver~~POS=TRUNC
pl: Adres drukarki
pt: Endereço da impressora
ru: Принтер Адрес
sv: skrivare Adress
sw: printer mitaani

source: Enter in the tcpip number of the printer.
ar: أدخل في عدد TCPIP من الطابعة.
cs: Vstoupit v počtu tcp ip tiskárny.
cy: Nodwch yn y nifer ip tcp o argraffydd.
da: Indtast i TCP ip antallet af printeren.
de: Geben Sie in der TCP -IP -Nummer des Druckers.
el: Εισάγετε τον αριθμό tcp ip του εκτυπωτή.
es: Introduce el número tcp ip de la impresora.
fr: Entrez le numéro tcp ip de l'imprimante.
he: הזן במספר Tcpip שלהמדפסת.
hi: प्रिंटर के टीसीपी आईपी संख्या में दर्ज करें।
it: Inserire il numero TCP IP della stampante.
nb: Skriv inn i tcp ip nummeret til skriveren.
nl: Voer in het tcp ip nummer van de printer.
pl: Wprowadź numer tcp ip drukarki.
pt: Digite o número tcp ip da impressora.
ru: Введите в TCP Номер IP принтера.
sv: Ange i tcp ip antalet skrivaren.
sw: Kuingia katika tcpip ya simu ya printer.

source: Queue - LPD only
ar: طابور - LPD فقط
cs: Fronta - LPD pouze
cy: Ciw - LPD unig
da: Kø - LPD kun
de: Queue - LPD
el: Ουρά - LPD μόνο
es: Cola - LPD única
fr: Queue - LPD seulement
he: תור - LPD רק
hi: कतार - एलपीडी केवल
it: Coda - LPD solo
nb: Kø - LPD bare
nl: Wachtrij - LPD alleen
pl: Kolejka - LPD tylko
pt: Fila - LPD única
ru: Очередь - LPD только
sv: Kö - LPD endast
sw: Foleni - LPD tu

source: Enter in the network queue.
ar: أدخل في قائمة انتظار الشبكة.
cs: Vstoupit do fronty sítě.
cy: Nodwch yn y ciw rhwydwaith.
da: Indtast i netværket køen.
de: Geben Sie in das Netzwerk -Warteschlange.
el: Εισάγετε στην ουρά του δικτύου.
es: Introduzca en la cola de la red.
fr: Entrez dans la file d'attente du réseau.
he: הזן בתור הרשת.
hi: नेटवर्क कतार में दर्ज करें।
it: Entra nella coda di rete.
nb: Gå inn i nettverket køen.
nl: Voer in het netwerk wachtrij.
pl: Wpisz w kolejce sieci.
pt: Digite na fila de rede.
ru: Введите в очереди сети.
sv: Ange i nätverket kö.
sw: Kuingia katika foleni mtandao.

source: Enter in a description of the printer hardware.
ar: أدخل في وصف ل أجهزة الطابعة.
cs: Vstoupit v popisu hardwaru tiskárny.
cy: Rhowch mewn disgrifiad o'r caledwedd argraffydd.
da: Indtast i en beskrivelse af printerens hardware.
de: Geben Sie in einer Beschreibung der Drucker-Hardware.
el: Πληκτρολογήστε μια περιγραφή του υλικού του εκτυπωτή.
es: Introducir en una descripción del hardware de la impresora.
fr: Entrer dans une description du matériel d'impression.
he: הזןבתיאורחומרת המדפסת.
hi: प्रिंटर हार्डवेयर का एक विवरण में दर्ज करें।
it: Inserire in una descrizione dell'hardware della stampante.
nb: Skriv inn en beskrivelse av maskinvaren.
nl: Voer in een beschrijving van de printer hardware.
pl: Wprowadź w opisie sprzętu drukarki.
pt: Digite uma descrição do hardware da impressora.
ru: Введите в описании аппаратного обеспечения принтера.
sv: Ange i en beskrivning av maskinvaran.
sw: Kuingia katika maelezo ya printer vifaa.

source: Network Type
ar: نوع الشبكة
cs: Typ sítě
cy: Math rhwydwaith
da: Netværk Type
de: Netzwerkart
el: Τύπος δικτύου
es: Tipo de red
fr: Type de réseau
he: סוג הרשת
hi: नेटवर्क प्रकार
it: Tipo di rete
nb: Nettverkstype
nl: Netwerktype
pl: Typ sieci
pt: Tipo de rede
ru: Тип сети
sv: Nätverkstyp
sw: Aina Network

source: Network Printer TCP
ar: شبكة الطابعة TCP
cs: Síťová TCP tiskárna
cy: TCP Argraffydd Rhwydwaith
da: Netværksprinter TCP
de: Netzwerkdrucker TCP
el: TCP εκτυπωτή δικτύου
es: Impresora de red TCP
fr: Imprimante réseau TCP
he: TCP מדפסת רשת
hi: नेटवर्क प्रिंटर टीसीपी
it: TCP stampante di rete
nb: Nettverksskriver TCP
nl: Netwerkprinter TCP
pl: Drukarka sieciowa TCP
pt: TCP Impressora de rede
ru: Сеть TCP принтера
sv: Nätverksskrivare TCP

source: Network Printer IPP
ar: طابعة شبكة IPP
cs: Síťové tiskárny IPP
cy: Argraffydd Rhwydwaith IPP
da: Netværk Printer IPP
de: Netzwerkdrucker IPP
el: Εκτυπωτής δικτύου IPP
es: Impresora de red IPP
fr: Imprimante réseau IPP
he: מדפסת רשת IPP
hi: नेटवर्क प्रिंटर आईपीपी
it: Stampante di rete IPP
nb: Nettverksskriver IPP
nl: Netwerkprinter IPP
pl: Drukarka sieciowa IPP
pt: Impressora de rede IPP
ru: Сетевой принтер IPP
sv: Nätverksskrivare IPP
sw: Printer Network IPP

source: Remote LPD queue
ar: طابور LPD عن بعد
cs: Vzdálená fronta LPD
cy: Pell LPD ciw
da: Fjernbetjening LPD kø
de: Remote- LPD-Warteschlange
el: Απομακρυσμένη ουρά LPD
es: cola LPD remota
fr: file d'attente LPD à distance
he: תור LPD מרוחק
hi: रिमोट एलपीडी कतार
it: coda LPD remoto
nb: Remote LPD kø
nl: Remote LPD wachtrij
pl: Zdalne kolejki LPD
pt: fila de impressão remota do LPD
ru: Удаленная очередь LPD
sv: Fjärr LPD kö
sw: Remote LPD foleni

source: Port
ar: ميناء
cs: Přístav
da: Havn
el: Λιμάνι
es: Puerto
he: נמל
hi: बंदरगाह
it: porto
nb: Havn
nl: Haven
pt: Porta
ru: порт
sv: Hamn

source: Choose the profiles that you want to copy the new profile to.
ar: اختيار التشكيلات التي تريد نسخ ملف تعريف جديد ل.
cs: Vyberte profily, které chcete zkopírovat nový profil.
cy: Dewiswch y proffiliau ydych am ei gopïo proffil newydd i.
da: Vælg de profiler, som du ønsker at kopiere den nye profil til.
de: Wählen Sie die Profile, die Sie das neue Profil kopieren möchten.
el: Επιλέξτε το προφίλ που θέλετε να αντιγράψετε το νέο προφίλ για να.
es: Elija los perfiles que desea copiar el nuevo perfil para.
fr: Choisissez les profils que vous souhaitez copier le nouveau profil.
he: בחר את הפרופילים שברצונך להעתיק את הפרופיל החדשל.
hi: प्रोफाइल है कि आप नए प्रोफाइल को कॉपी करने के लिए चाहते हैं।
it: Scegli i profili che si desidera copiare il nuovo profilo a.
nb: Velg profilene som du ønsker å kopiere den nye profilen til.
nl: Kies de profielen die u wilt het nieuwe profiel te kopiëren.
pl: Wybierz profile, które chcesz skopiować do nowego profilu.
pt: Escolha os perfis que você deseja copiar o novo perfil para.
ru: Выберите профили, которые вы хотите скопировать новый профиль.
sv: Välj de profiler som du vill kopiera den nya profilen till.
sw: Kuchagua profili unataka nakala profile mpya ya.
