Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: No files have been uploaded to copy to the exam accounts.
ar: تم إيداع أية ملفات لنسخ إلى حسابات الامتحان.
cs: Žádné soubory byly nahrány kopírovat ke zkoušce účtů.
cy: Nid oes unrhyw ffeiliau wedi cael eu llwytho i fyny i gopïo i'r cyfrifon arholiad.
da: Ingen filer er blevet uploadet til kopiere til eksamen konti.
de: Es wurden keine Dateien auf die Prüfung Konten zu kopieren hochgeladen.
el: Δεν αρχεία έχουν φορτωθεί για να αντιγράψετε στους λογαριασμούς εξετάσεις.
es: No hay archivos se han subido a copiar en las cuentas del examen.
fr: Aucun fichier n'a été téléchargé à copier sur les comptes de l'examen.
he: לא הועלו קבצים להעתיקלחשבונות הבחינה.
hi: कोई फाइल परीक्षा खातों को कॉपी करने के लिए अपलोड किया गया है ।
it: Nessun file sono stati caricati per copiare ai conti d'esame.
nb: Ingen filer har blitt lastet opp til å kopiere til eksamen regnskapet.
nl: Er zijn geen bestanden zijn geüpload naar kopiëren naar het examen accounts.
pl: Żadne pliki nie zostały dodane do skopiowania na rachunkach egzaminacyjnych.
pt: Não há arquivos foram enviados para copiar as contas do exame.
ru: Никакие файлы не были загружены, чтобы скопировать на экзамен счетов.
sv: Inga filer har överförts till kopiera till tentamen konton.
sw: Hakuna files wamekuwa uploaded kwa nakala ya akaunti ya mtihani.

source: Start Account
ar: بدء حساب
cs: začít účet
cy: dechrau Cyfrif
da: Start konto
de: Starten Sie Konto
el: Ξεκινήστε Λογαριασμού
es: Comience cuenta
fr: Commencez compte
he: התחל חשבון
hi: शुरू अकाउंट
it: Inizia account
nb: Begynn konto
pl: Zacznij konto
pt: Comece Conta
ru: Начало Счет
sv: starta konto
sw: kuanza Akaunti

source: exam
ar: امتحان
cs: zkouška
cy: arholiad
da: eksamen
de: Prüfung
el: εξέταση
es: examen
fr: examen
he: בחינה
hi: परीक्षा
it: esame
nb: eksamen
nl: tentamen
pl: egzamin
pt: exame
ru: экзамен
sv: examen
sw: mtihani

source: End Account
ar: حساب نهاية
cs: konec Account
cy: Cyfrif End
da: End -konto
de: End Konto
el: τέλος Λογαριασμού
es: cuenta final
fr: Compte final
he: חשבון הסוף
hi: अंत खाते
it: conto finale
nb: End -konto
pl: konto End
pt: Conta End
ru: Конец аккаунта
sv: end konto
sw: Akaunti mwisho

source: All
ar: جميع
cs: Všechno
da: Alle
de: Alle
el: Όλοι
es: Todas
fr: Tout
he: כל
hi: सब
it: Tutti
nb: Alle
nl: Alle
pl: Wszystko
pt: Todos
ru: Все
sv: Alla

source: Read only
ar: قراءة فقط
cs: Pouze ke čtení
cy: darllen yn unig
da: Læs kun
de: Schreibgeschützt
el: Μόνο για ανάγνωση
es: Solo lectura
fr: Lecture seulement
he: קריאה בלבד
hi: सिफ़ पढ़िये
it: Sola lettura
nb: Les bare
nl: Alleen lezen
pl: Tylko czytać
pt: Somente leitura
ru: только для чтения
sw: kusoma tu

source: This will set the exam_files folder and the uploaded files to read only in each account. Students will need to copy the files out of the folder to use them.
ar: هذا وسوف تعيين المجلد exam_files و الملفات التي تم تحميلها لقراءة فقط في كل حساب. سوف يحتاج الطلاب لنسخ الملفات من مجلد لاستخدامها.
cs: Tím se nastaví složku zkouška soubory a nahrané soubory jen pro čtení v každém účtu. Studenti budou muset zkopírovat soubory ze složky jejich použití.
cy: Bydd hyn yn gosod y ffolder ffeiliau arholiad a'r ffeiliau rydych yn llwytho i ddarllen yn unig ym mhob cyfrif. Bydd angen i fyfyrwyr adysgrifia 'r rengau allan o'r ffolder i'w defnyddio.
da: Dette vil sætte eksamen filer mappen og de ​​uploadede filer til at læse kun hver konto. Eleverne skal kopiere filerne ud af den mappe til at bruge dem.
de: Dadurch wird die Prüfung von Dateien Ordner festgelegt und die hochgeladenen Dateien nur in jedem Konto zu lesen. Die Studierenden müssen die Dateien aus dem Ordner zu kopieren, sie zu benutzen.
el: Αυτό θα θέσει το φάκελο αρχείων εξετάσεις και τα αρχεία που αποστέλλονται για να διαβάσετε μόνο σε κάθε λογαριασμό. Οι μαθητές θα πρέπει να αντιγράψετε τα αρχεία από το φάκελο για να τα χρησιμοποιήσουν.
es: Esto establecerá la carpeta de archivos del examen y los archivos subidos a sólo lectura en cada cuenta. Los estudiantes tendrán que copiar los archivos de la carpeta para usarlos.
fr: Cela va régler le dossier des fichiers d'examen et les fichiers téléchargés en lecture seule dans chaque compte. Les élèves auront besoin de copier les fichiers sur le dossier pour les utiliser.
he: זה יהיה להגדיר את תיקיית exam_filesוהקבצים שהועלולקריאה בלבד בכל חשבון. תלמידים יצטרכו להעתיקמתיקייתהקבצים להשתמש בם.
hi: इस परीक्षा में फ़ाइलें फ़ोल्डर की स्थापना की जाएगी और केवल प्रत्येक खाते में पढ़ने के लिए अपलोड की गई फ़ाइलों । छात्र फ़ोल्डर के बाहर फाइल कॉपी करने के लिए उन्हें का उपयोग करने की आवश्यकता होगी ।
it: In questo modo impostare la cartella di file di esame e i file caricati a sola lettura in ogni account. Gli studenti avranno bisogno di copiare i file dalla cartella di usarli.
nb: Dette vil sette mappen eksamen filer og opplastede filer til skrivebeskyttet i hver konto. Studentene må kopiere filene ut av mappen til å bruke dem.
nl: Dit zal de map examen bestanden in te stellen en de geüploade bestanden te lezen alleen in elk account. Studenten zullen nodig hebben om de bestanden te kopiëren uit de map om ze te gebruiken.
pl: Spowoduje to ustawienie folder plików egzamin a przesłane pliki tylko do odczytu na każdym z rachunków. Uczniowie będą musieli skopiować pliki z folderu z nich korzystać.
pt: Isto irá definir a pasta de arquivos do exame e os arquivos carregados para ler apenas em cada conta. Os alunos terão de copiar os arquivos fora da pasta de usá-los.
ru: Это позволит установить папку экзаменационные файлы и загруженные файлы только для чтения в каждой учетной записи. Студенты должны скопировать файлы из папки, чтобы использовать их.
sv: Detta kommer att ställa mappen examen filer och filer laddas upp till skrivskyddad i varje konto. Eleverna måste kopiera filerna från mappen för att använda dem.
sw: Hii kuweka exam_files folder na files uploaded kusoma tu katika kila akaunti. Wanafunzi haja ya nakala files nje ya folder ya matumizi yao.

source: View E-Mail - SMS Alerts
ar: عرض البريد الإلكتروني - تنبيهات SMS
cs: Zobrazit e-mail - SMS upozornění
cy: Gweld Ebost - Rhybuddion SMS
da: E-mail - SMS Alerts
de: Anzeigen E-Mail - SMS-Benachrichtigungen
el: Προβολή email - SMS Ειδοποιήσεις
es: Ver E-mail - Alertas SMS
fr: Voir EMail - Alertes SMS
he: E-Mail - צפה התראות SMS
hi: ईमेल देखें - एसएमएस अलर्ट
it: Vista EMail - allarmi via SMS
nb: E-post - SMS-varsler
nl: Bekijk e-mail - SMS Alerts
pl: Zobacz e-mail - Powiadomienia SMS
pt: Ver e-mail - Alertas SMS
ru: Просмотр Мейл - SMS Alerts
sv: Visa e-post - SMS-varningar

source: The following accounts will be sent details of any network failures.
ar: سيتم إرسال الحسابات التالية تفاصيل أي فشل الشبكة.
cs: Tyto účty budou zaslány podrobné informace o případných výpadků sítě.
cy: Bydd y cyfrifon canlynol yn cael ei anfon manylion unrhyw fethiannau rhwydwaith.
da: Følgende konti vil blive sendt nærmere oplysninger om eventuelle netværksfejl.
de: Die folgenden Konten werden die Daten aller Netzausfälle gesendet werden.
el: Οι ακόλουθοι λογαριασμοί θα αποσταλούν στοιχεία για τυχόν βλάβες του δικτύου.
es: Las siguientes cuentas se enviarán los detalles de cualquier avería de la red.
fr: Les comptes suivants seront envoyés les détails de toutes les défaillances du réseau.
he: החשבונות הבאים יישלחו פרטים של כל כשלים ברשת.
hi: निम्न खातों किसी भी नेटवर्क विफलताओं का ब्यौरा भेजा जाएगा।
it: I seguenti account saranno inviati i dettagli di eventuali errori di rete.
nb: Følgende kontoer vil bli sendt detaljer om eventuelle feil nettverk.
nl: De volgende rekeningen worden verzonden gegevens van een netwerk storingen.
pl: Następujące konta zostaną wysłane szczegółowe informacje dotyczące ewentualnych awarii sieci.
pt: As seguintes contas será enviado detalhes de quaisquer falhas na rede.
ru: Следующие счета будут отправлены сведения о любых сбоев сети.
sv: Följande konton kommer att skickas uppgifter om eventuella nätverksproblem.
sw: Akaunti zifuatazo watapelekwa maelezo ya kushindwa yoyote ya mtandao.

source: Add E-Mail Alert
ar: إضافة البريد الإلكتروني تنبيه
cs: Přidat upozornění EMail
cy: Ychwanegu Rhybudd Ebost
da: Tilføj nyhedsmail
de: In E-Mail Benachrichtigung
el: Προσθέστε ειδοποίηση μέσω ηλεκτρονικού ταχυδρομείου
es: Añadir Alerta por correo electrónico
fr: Ajouter alerte email
he: להוסיף E-Mail התראה
hi: ई-मेल अलर्ट जोड़े
it: Aggiungere avviso e-mail
nb: Legg e-postvarsel
nl: Voeg een email-alert
pl: Dodaj powiadomienie email
pt: Adicionar alerta de email
ru: Добавить оповещение по электронной почте
sv: Lägg bevakning av nya jobb
sw: Kuongeza E -Mail Alert

source: Network Status
ar: حالة الشبكة
cs: Stav sítě
cy: Statws rhwydwaith
da: Netværksstatus
de: Netzwerkstatus
el: Κατάσταση δικτύου
es: Estado de la red
fr: Etat du réseau
he: מצב רשת
hi: नेटवर्क की स्थिति
it: Stato rete
nb: Nettverksstatus
pl: Stan sieci
pt: status da rede
ru: Состояние сети
sv: nätverks~~POS=TRUNC
sw: Hali Network

source: Contact Name
ar: اسم جهة الاتصال
cs: kontaktní jméno
cy: Enw cyswllt
da: kontakt navn
de: Kontaktname
el: όνομα επαφής
es: Nombre de Contacto
fr: Nom du contact
he: שם איש קשר
hi: संपर्क नाम
it: Nome del contatto
nb: kontakt navn
nl: contactnaam
pl: Nazwa Kontaktu
pt: Nome do Contacto
ru: Контактное лицо
sv: Kontaktnamn
sw: Mawasiliano Jina

source: Sender
ar: مرسل
cs: Odesílatel
cy: anfonwr
de: Absender
el: Αποστολέας
es: Remitente
fr: Expéditeur
he: שולח
hi: प्रेषक
it: Mittente
nb: avsender
nl: Afzender
pl: Nadawca
pt: Remetente
ru: отправитель
sv: Avsändare

source: E-Mail Server
ar: خادم البريد الإلكتروني
cs: E-mailový server
cy: gweinydd e-bost
el: EMail διακομιστή
es: servidor de correo electrónico
fr: serveur de messagerie
he: שרת דואר האלקטרוני
hi: ई-मेल सर्वर
nb: e-postserver
ru: Сервер электронной почты
sv: E-postserver

source: Edit
ar: تحرير
cs: editovat
cy: golygu
da: Redigere
de: Bearbeiten
el: Επεξεργασία
es: Editar
fr: modifier
he: עריכה
hi: संपादित करें
it: Modifica
nb: Redigere
nl: Bewerk
pl: Edytować
pt: Editar
ru: редактировать
sv: Redigera

source: Disable
ar: تعطيل
cs: zakázat
cy: analluogi
da: Deaktiver
de: Deaktivieren
el: Καθιστώ ανίκανο
es: Inhabilitar
fr: Désactiver
he: בטל
hi: अक्षम
it: disabilitare
nb: Deaktiver
nl: onbruikbaar maken
pl: Uczynić kaleką
pt: incapacitar
ru: запрещать
sv: inaktivera
sw: Lemaza

source: Enable
ar: تمكين
cs: Umožnit
cy: galluogi
da: Aktiver
de: Aktivieren
el: Καθιστώ ικανό
es: Habilitar
fr: Activer
he: אפשר
hi: सक्षम करें
it: consentire
nb: aktiver
nl: in staat stellen
pl: Włączyć
pt: Habilitar
ru: включить
sv: Möjliggöra
sw: kuwawezesha

source: Management Passwords
ar: إدارة كلمات السر
cs: Vedení Hesla
cy: Cyfrineiriau rheoli
da: Ledelse Passwords
de: Management- Passwörter
el: διαχείρισης κωδικών πρόσβασης
es: gestión de contraseñas
fr: gestion des mots de passe
he: ניהול סיסמאות
hi: प्रबंधन पासवर्डों
it: Gestione delle password
nb: Ledelse passord
nl: beheer Wachtwoorden
pl: Zarządzanie Hasła
pt: As senhas de Gestão
ru: Управление паролями
sv: management lösenord
sw: usimamizi wa Nywila

source: The user account must not be blank.
ar: يجب أن لا تكون على حساب المستخدم فارغة.
cs: Uživatelský účet nesmí být prázdné.
cy: Ni ddylai'r cyfrif defnyddiwr yn wag.
da: Den brugerkonto, skal udfyldes.
de: Das Benutzerkonto darf nicht leer sein.
el: Ο λογαριασμός χρήστη δεν πρέπει να είναι κενό.
es: La cuenta de usuario no debe estar en blanco.
fr: Le compte d'utilisateur ne doit pas être vide.
he: חשבון המשתמש לא יכול להיות ריק.
hi: उपयोगकर्ता खाते खाली नहीं होना चाहिए।
it: L'account utente non deve essere vuoto.
nb: Brukerkontoen må ikke være tom.
nl: De gebruikersaccount mag niet leeg zijn.
pl: Konto użytkownika nie może być puste.
pt: A conta de usuário não deve estar em branco.
ru: Учетная запись пользователя не должно быть пустым.
sv: Användarkontot får inte vara tomt.
sw: Akaunti ya mtumiaji haipaswi kuwa tupu.

source: All Servers
ar: كافة ملقمات
cs: Všechny servery
cy: pob Gweinyddwyr
da: Alle servere
de: Alle Server
el: Όλες οι Servers
es: todos los servidores
fr: Tous les serveurs
he: כל השרתים
hi: सभी सर्वरों
it: tutti i server
nb: alle servere
nl: alle Servers
pl: Wszystkie serwery
pt: Todos os servidores
ru: Все серверы
sv: alla servrar
sw: Servers wote

source: Password changed for
ar: تغيير كلمة المرور ل
cs: Heslo bylo změněno na
cy: Newidiodd cyfrinair ar gyfer
da: Password ændret for
de: Das Passwort wurde geändert für
el: Κωδικός πρόσβασης άλλαξε για
es: Contraseña cambiada para
fr: Mot de passe changé pour
he: סיסמא השתנתה ל
hi: पासवर्ड के लिए बदल गया
it: Password modificata per
nb: Passordet er endret for
nl: Wachtwoord gewijzigd voor
pl: Hasło zostało zmienione na
pt: Senha alterada para
ru: Пароль изменен для
sv: Lösenordet har ändrats för
sw: Password iliyopita kwa ajili ya

source: There was an error changing the password for
ar: كان هناك خطأ في تغيير كلمة المرور ل
cs: Došlo k chybě při změně hesla pro
cy: Bu gwall newid y cyfrinair ar gyfer
da: Der opstod en fejl ændrer adgangskoden for
de: Es ist ein Fehler beim Ändern des Passworts für
el: Υπήρξε μια αλλαγή του κωδικού πρόσβασης για το λάθος
es: Hubo un error al cambiar la contraseña de
fr: Il y avait une erreur de changer le mot de passe
he: ירעה שגיאה בשינוי הסיסמה ל
hi: के लिए पासवर्ड बदलने में कोई त्रुटि थी
it: C'è stato un errore cambiando la password per
nb: Det oppstod en feil ved endring av passord for
nl: Er is een fout opgetreden het wijzigen van het wachtwoord voor
pl: Wystąpił błąd podczas zmiany hasła
pt: Houve um erro ao alterar a senha para
ru: Был ошибка изменения пароля
sv: Det gick inte att ändra lösenordet för

source: The lockout duration cannot be blank.
ar: مدة تأمين لا يمكن أن يكون فارغا.
cs: Trvání uzamčení nemůže být prázdný.
cy: Ni all y cyfnod cloi allan yn wag.
da: Den lockout varighed kan ikke være tom.
de: Die Dauer Aussperrung kann nicht leer sein.
el: Η διάρκεια lockout δεν μπορεί να είναι κενό.
es: La duración del bloqueo no puede estar en blanco.
fr: La durée de verrouillage ne ​​peut pas être vide.
he: משך ההשבתה לא יכול להיות ריק.
hi: तालाबंदी की अवधि खाली नहीं हो सकता।
it: La durata del blocco non può essere vuoto.
nb: Den lockout varighet kan ikke være tomt.
nl: De duur lockout kan niet leeg zijn.
pl: Czas trwania blokady nie może być puste.
pt: A duração do bloqueio não pode ser em branco.
ru: Продолжительность блокировки не может быть пустым.
sv: Spärr varaktighet kan inte vara tomt.
sw: Lockout muda hauwezi kuwa tupu.

source: The lockout threshold cannot be blank.
ar: عتبة تأمين لا يمكن أن يكون فارغا.
cs: Práh uzamčení nemůže být prázdný.
cy: Ni all y trothwy cloi allan yn wag.
da: Tærsklen lockout kan ikke være tom.
de: Die Sperrungsschwelle kann nicht leer sein.
el: Το όριο lockout δεν μπορεί να είναι κενό.
es: El umbral de bloqueo no puede estar en blanco.
fr: Le seuil de verrouillage ne ​​peut pas être vide.
he: סף ההשבתה לא יכול להיות ריק.
hi: तालाबंदी सीमा खाली नहीं हो सकता।
it: La soglia di blocco non può essere vuoto.
nb: Den lockout terskelen kan ikke være tomt.
nl: De lock-out drempel kan niet leeg zijn.
pl: Próg blokady nie może być puste.
pt: O limite de bloqueio não pode ser em branco.
ru: Порог блокировки не может быть пустым.
sv: Tröskel lockout inte kan vara tom.
sw: Lockout kizingiti hauwezi kuwa tupu.

source: The lockout observation period cannot be blank.
ar: فترة الملاحظة تأمين لا يمكن أن يكون فارغا.
cs: Doba uzamčení pozorování nemůže být prázdný.
cy: Ni all y cyfnod arsylwi cloi allan yn wag.
da: Den lockout observation periode kan ikke være tom.
de: Die Aussperrung Beobachtungszeitraum kann nicht leer sein.
el: Η περίοδος παρατήρησης lockout, δεν μπορεί να είναι κενό.
es: El período de observación de bloqueo no puede estar en blanco.
fr: La période d'observation de lock-out ne peut être vide.
he: תקופת תצפית ההשבתה לא יכולה להיות ריקה.
hi: तालाबंदी की अवधि अवलोकन खाली नहीं हो सकता।
it: Il periodo di osservazione di blocco non può essere vuoto.
nb: Den lockout observasjonsperioden kan ikke være blank.
nl: De lock-out observatieperiode kan niet leeg zijn.
pl: Okres obserwacji blokady nie może być puste.
pt: O período de observação de bloqueio não pode ser em branco.
ru: Период наблюдения локаут не может быть пустым.
sv: Spärrobservationsperioden kan inte vara tomt.
sw: Kipindi lockout uchunguzi hauwezi kuwa tupu.

source: The shadowmax parameter cannot be blank.
ar: المعلمة shadowmax لا يمكن أن يكون فارغا.
cs: Parametr shadowmax nemůže být prázdný.
cy: Ni all y paramedr shadowmax fod yn wag.
da: Den shadowmax parameter kan ikke være tom.
de: Der shadowmax Parameter kann nicht leer sein.
el: Η παράμετρος shadowmax δεν μπορεί να είναι κενό.
es: El parámetro ShadowMax no puede estar en blanco.
fr: Le paramètre shadowmax ne peut pas être vide.
he: פרמטר shadowmax לא יכול להיות ריק.
hi: shadowmax पैरामीटर खाली नहीं हो सकता।
it: Il parametro ShadowMax non può essere vuoto.
nb: Den shadowmax parameteren kan ikke være tom.
nl: De shadowmax parameter kan niet leeg zijn.
pl: Parametr shadowmax nie może być puste.
pt: O parâmetro ShadowMax não pode estar em branco.
ru: Параметр ShadowMax не может быть пустым.
sv: Den shadowmax parameter kan inte vara tomt.
sw: Parameter shadowmax hauwezi kuwa tupu.

source: The username style cannot be blank.
ar: النمط المستخدم لا يمكن أن يكون فارغا.
cs: Styl Uživatelské jméno nemůže být prázdné.
cy: Ni all yr arddull enw defnyddiwr fod yn wag.
da: Brugernavnet stil kan ikke være tom.
de: Der Benutzername Stil kann nicht leer sein.
el: Το ύφος όνομα χρήστη δεν μπορεί να είναι κενό.
es: El estilo de nombre de usuario no puede estar en blanco.
fr: Le style de nom d'utilisateur ne peut pas être vide.
he: סגנון שם המשתמש לא יכול להיות ריק.
hi: उपयोगकर्ता नाम शैली खाली नहीं हो सकता।
it: Lo stile nome utente non può essere vuoto.
nb: Brukernavnet stil kan ikke være blank.
nl: De gebruikersnaam stijl kan niet leeg zijn.
pl: Styl nazwa użytkownika nie może być puste.
pt: O estilo de nome de usuário não pode ser em branco.
ru: Стиль имя пользователя не может быть пустым.
sv: Användarnamnet stil kan inte vara tomt.
sw: Jina la mtumiaji style hauwezi kuwa tupu.

source: Web Management Name
ar: اسم الإدارة على شبكة الإنترنت
cs: Jméno web management
cy: Enw Rheoli'r We
da: Web Management Navn
el: Όνομα Διαχείρισης Web
es: Nombre de Gestión Web
fr: Nom de gestion Web
he: שם ניהול האינטרנט
hi: वेब प्रबंधन नाम
it: Web Management Nome
nl: Web Management Naam
pl: Nazwa Web Management
pt: Nome de Gestão Web
ru: Web Management Имя
sv: Web Management Namn
sw: Jina mtandao Management

source: This will add the name of your institution to the top of the web management and to the show servers page.
ar: وهذا إضافة اسم مؤسستك إلى الجزء العلوي من إدارة الشبكة و إلى صفحة خوادم المعرض.
cs: To bude přidat název vaší instituci na horní části webové správy a na stránku zobrazit servery.
cy: Bydd hyn yn ychwanegu enw eich sefydliad i frig y rheolaeth ar y we ac ar y dudalen sioe gweinyddion.
da: Dette vil tilføje navnet på din institution til toppen af ​​web ledelse og til siden show servere.
de: Dies wird den Namen Ihrer Institution an der Spitze der Web-Management und auf die Show -Server -Seite hinzuzufügen.
el: Αυτό θα προσθέσει το όνομα του ιδρύματός σας στο πάνω μέρος της διαχείρισης ιστοσελίδων και στη σελίδα παράσταση servers.
es: Esto añadirá el nombre de la institución a la parte superior de la administración web y en la página de servidores de demostración.
fr: Cela va ajouter le nom de votre établissement en haut de la gestion Web et à la page afficher les serveurs.
he: זה יוסיף את שמו של המוסד שלך לחלק העליון שלניהול האינטרנטולדף שרתי תכנית.
hi: इस वेब प्रबंधन के शीर्ष करने के और दिखाने के सर्वर पृष्ठ के लिए अपनी संस्था का नाम जोड़ देगा।
it: Questo aggiungerà il nome del vostro istituto per la parte superiore della gestione web e della pagina Mostra server.
nb: Dette vil legge til navnet på institusjonen din til toppen av web ledelse og til siden viser servere.
nl: Dit zal de naam van uw instelling toe te voegen aan de bovenkant van het web management en de pagina tonen servers.
pl: To doda nazwę instytucji na górę zarządzania internetowej oraz na stronie Pokaż serwerów.
pt: Isto irá adicionar o nome da sua instituição para o início da gestão web e para a página mostra servidores.
ru: Это добавит имя вашей организации в верхней части веб- управления и на странице шоу серверов.
sv: Detta kommer att lägga till namnet på din institution toppen av webbhantering och till sidan visa servrar.
sw: Hii kuongeza jina la taasisi yako juu ya usimamizi wa mtandao na ukurasa show servrar.

source: Enter in the site name.
ar: أدخل في اسم الموقع.
cs: Vstoupit v názvu webu.
cy: Rhowch yn enw safle.
da: Indtast i navnet på webstedet.
de: Geben Sie in den Site-Namen.
el: Πληκτρολογήστε το όνομα του δικτυακού τόπου.
es: Ingrese en el nombre del sitio.
fr: Entrez dans le nom du site.
he: הזן בשם האתר.
hi: साइट नाम दर्ज करें।
it: Inserire nel nome del sito.
nb: Skriv inn navnet på nettstedet.
nl: Voer in de naam van de site.
pl: Wprowadź nazwę witryny.
pt: Digite o nome do site.
ru: Введите в названии сайта.
sv: Ange i webbplatsens namn.
sw: Kuingia katika tovuti jina.

source: Enter in the short site name. This will be displayed in the web management.
ar: أدخل في اسم الموقع القصير. هذا سوف يتم عرضها في إدارة شبكة الإنترنت.
cs: Vstoupit v krátkém názvu webu. To se zobrazí ve webovém managementu.
cy: Rhowch yn enw safle byr. Bydd hyn yn cael ei arddangos yn y rheolaeth ar y we.
da: Indtast i korte hjemmeside navn. Dette vil blive vist i web management.
de: Geben Sie in der kurzen Site-Namen. Dies wird in der Web-Management angezeigt werden.
el: Πληκτρολογήστε το σύντομο όνομα της ιστοσελίδας. Αυτό θα εμφανιστεί στη διαχείριση web.
es: Introduzca el nombre del sitio en breve. Esto se mostrará en la administración web.
fr: Entrez dans le nom du site court. Ce sera affiché dans la gestion Web.
he: הזן בשם האתר הקצר. זה יוצגבניהול האינטרנט.
hi: लघु साइट नाम दर्ज करें। इस वेब प्रबंधन में प्रदर्शित किया जाएगा ।
it: Inserire nel nome del sito a breve. Questo verrà visualizzato nella gestione web.
nb: Skriv inn i kortsidenavnet. Dette vil bli vist i nettstyring.
nl: Voer in de korte naam van de site. Dit wordt weergegeven in het web management.
pl: Wpisz w krótkiej nazwy lokacji. Cel ten zostanie wyświetlony w zarządzaniu internetowej.
pt: Digite o nome do site curta. Isso será exibido na gestão web.
ru: Введите в короткое имя сайта. Это будет отображаться в веб- управления.
sv: Ange på kort platsnamn. Detta kommer att visas i webbhantering.
sw: Kuingia katika short jina tovuti. Hii itakuwa visas katika usimamizi mtandao.

source: My Servers
ar: بلدي خوادم
cs: Mé Servery
cy: fy Gweinyddwyr
da: Mine servere
de: Meine Server
el: Διακομιστές μου
es: Mis servidores
fr: Mes serveurs
he: השרתים שלי
hi: अपने सर्वर
it: I miei server
nb: Mine Servere
nl: mijn Servers
pl: Moi Serwery
pt: meus Servidores
ru: Мои серверы
sv: Mina Servrar
sw: Servers My

source: Federated Servers
ar: خوادم الاتحادية
cs: federované servery
cy: Gweinyddwyr Federated
da: Federated servere
de: Federated Server
es: Los servidores federados
fr: Serveurs fédérés
he: שרתים מאוחדים
hi: संघीय सर्वर
it: server federati
nb: forente tjenere
pl: Serwery stowarzyszone
pt: Servidores federados
ru: Федеративные серверы
sv: förenade servrar

source: Reverse Proxy Sites
ar: عكس مواقع الوكيل
cs: Reverzní proxy servery
cy: Reverse Safleoedd Proxy
da: Reverse Proxy steder
de: Reverse Proxy Seiten
el: Αντίστροφη μεσολάβησης τοποθεσίες
es: Revertir sitios proxy
fr: Inverser Sites proxy
he: הפוך פרוקסי אתרים
hi: रिवर्स प्रॉक्सी साइटें
it: Reverse siti proxy
nb: Reverse proxy nettsteder
pl: Reverse proxy witryn
pt: Reverter Sites de Proxy
ru: Обратный прокси-сайтов
sv: Omvänd Proxy webbplatser
sw: Kubadili Wakala Sites
