Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This user is not a web management user.
ar: هذا المستخدم غير مستخدم إدارة شبكة الإنترنت.
cs: Tento uživatel není uživatel web management.
cy: Nid yw'r defnyddiwr yn ddefnyddiwr reoli ar y we.
da: Denne bruger er ikke en web management bruger.
de: Dieser Benutzer ist kein Web-Management- Benutzer.
el: Αυτός ο χρήστης δεν είναι χρήστης της διαχείρισης ιστοσελίδων.
es: Este usuario no es un usuario de gestión web.
fr: Cet utilisateur est pas un utilisateur de gestion Web.
he: משתמש זה אינו משתמש ניהול אינטרנט.
hi: इस यूजर को एक वेब प्रबंधन उपयोगकर्ता नहीं है ।
it: Questo utente non è un utente di gestione web.
nb: Denne brukeren er ikke et nettbrukeren.
nl: Deze gebruiker is niet een web management gebruiker.
pl: Ten użytkownik nie jest użytkownikiem zarządzanie internetowej.
pt: Este usuário não é um usuário de gerenciamento web.
ru: Этот пользователь не является пользователем веб- управления.
sv: Denna användare är inte en webbhanterings användare.
sw: User hii si user usimamizi mtandao.

source: There was a problem deleting this user.
ar: كانت هناك مشكلة حذف هذا المستخدم.
cs: Došlo k potížím při mazání tohoto uživatele.
cy: Roedd problem dileu defnyddiwr hwn.
da: Der opstod et problem at slette denne bruger.
de: Es gab ein Problem mit diesen Benutzer zu löschen.
el: Υπήρξε ένα πρόβλημα κατά τη διαγραφή αυτού του χρήστη.
es: Hubo un problema al eliminar este usuario.
fr: Il y avait un problème de supprimer cet utilisateur.
he: הייתה בעיה במחיקה משתמש זה.
hi: एक समस्या इस उपयोगकर्ता को हटाने था।
it: C'è stato un problema di eliminare questo utente.
nb: Det var et problem å slette denne brukeren.
nl: Er is een probleem met het verwijderen van deze gebruiker.
pl: Wystąpił problem z usunięciem tego użytkownika.
pt: Houve um problema ao excluir esse usuário.
ru: Существовал проблема удаления этого пользователя.
sv: Det fanns ett problem att ta bort den här användaren.
sw: Kulikuwa na tatizo kufuta mtumiaji huyu.

source: This web management user has been deleted.
ar: لقد تم حذف هذا المستخدم إدارة شبكة الإنترنت.
cs: Tento uživatel web management byl smazán.
cy: Mae'r defnyddiwr rheoli ar y we wedi cael ei ddileu.
da: Denne web management bruger er blevet slettet.
de: Diese Web-Management- Benutzer gelöscht wurde.
el: Αυτός ο χρήστης διαχείριση ιστοσελίδων έχει διαγραφεί.
es: Este usuario de gestión web ha sido eliminado.
fr: Cet utilisateur de gestion Web a été supprimé.
he: משתמשים ניהול אינטרנט זה נמחקו.
hi: इस वेब प्रबंधन उपयोगकर्ता हटा दिया गया है ।
it: Questo utente di gestione web è stato eliminato.
nb: Denne web management brukeren har blitt slettet.
nl: Deze web management gebruiker is verwijderd.
pl: Ten użytkownik Web Management został usunięty.
pt: Este usuário de gerenciamento web foi excluída.
ru: Этот пользователь веб- управления был удален.
sv: Denna webbhantering användaren har tagits bort.
sw: Hii user usimamizi mtandao umefutwa.

source: Linux Client upload skel
ar: لينكس تحميل العميل skel
cs: Klient pro systém Linux nahrání skel
cy: Linux skel llwytho i fyny Cleient
el: Linux μεταφόρτωσης πελάτη skel
es: Linux skel carga de cliente
fr: Linux téléchargement client skel
he: אפס העלאת לקוח Linux
hi: Linux क्लाइंट अपलोड skel
it: Linux caricati client skel
nb: Linux-klient opplasting skel
pl: Linux przesyłanie Client skel
pt: Linux skel carregamento Cliente
ru: Linux Skel загрузки клиента
sv: Linux-klienten uppladdning skel
sw: Linux upload Mteja skel

source: The Linux Version must not be blank.
ar: نسخة لينكس يجب ألا تكون فارغة.
cs: Linux verze nesmí být prázdné.
cy: Rhaid i'r Fersiwn Linux na fydd yn wag.
da: Linux Version skal udfyldes.
de: Die Linux- Version darf nicht leer sein.
el: Η έκδοση του Linux δεν πρέπει να είναι κενό.
es: La versión Linux no debe estar en blanco.
fr: La version Linux ne doit pas être vide.
he: הגרסה של לינוקס לא יכולה להיות ריקה.
hi: लिनक्स संस्करण खाली नहीं होना चाहिए।
it: La versione per Linux non deve essere vuoto.
nb: Linux-versjonen kan ikke være tom.
nl: De Linux- versie mag niet leeg zijn.
pl: Linux w wersji nie może być puste.
pt: A versão Linux não deve estar em branco.
ru: Linux версии не должен быть пустым.
sv: Linux version får inte vara tomt.
sw: Version Linux haipaswi kuwa tupu.

source: The upload directory does not exist.
ar: عدم وجود دليل تحميل.
cs: Adresář nahrávání neexistuje.
cy: Nid yw'r cyfeiriadur llwytho yn bodoli.
da: Upload mappen findes ikke.
de: Die Upload- Verzeichnis ist nicht vorhanden.
el: Ο κατάλογος μεταφόρτωσης δεν υπάρχει.
es: El directorio de subida no existe.
fr: n'existe pas le répertoire de téléchargement.
he: ספריית ההעלאה אינה קיימת.
hi: अपलोड निर्देशिका मौजूद नहीं है।
it: La directory di upload non esiste.
nb: Opplastingsmappa finnes ikke.
nl: De upload directory bestaat niet.
pl: Katalog przesyłanie nie istnieje.
pt: O diretório de upload não existe.
ru: Каталог загрузки не существует.
sv: Upload existerar inte.
sw: Directory upload haipo.

source: Incorrect file count.
ar: العد ملف غير صحيح.
cs: Nesprávný počet souborů.
cy: cyfrif ffeil anghywir.
da: Forkert fil tæller.
de: Falsche Dateianzahl.
el: Λανθασμένη μέτρηση αρχείο.
es: recuento de archivos incorrectos.
fr: nombre de fichiers incorrect.
he: ספירת קובץ שגויה.
hi: गलत फ़ाइल गिनती ।
it: numero di file non corretto.
nb: Feil antall filer.
nl: Onjuist bestand tellen.
pl: Nieprawidłowa liczba plików.
pt: contagem de arquivo incorreto.
ru: Неправильное количество файлов.
sv: Felaktig count fil.
sw: Sio sahihi faili kuhesabu.

source: You have not uploaded a tar.gz file.
ar: كنت لم ترفع tar.gz الملف.
cs: Jste nenahráli soubor tar.gz.
cy: Nid ydych wedi llwytho i fyny ffeil tar.gz.
da: Du har ikke uploadet en tar.gz fil.
de: Sie haben keine tar.gz-Datei hochgeladen.
el: Δεν έχετε ανεβάσει ένα αρχείο tar.gz.
es: No ha subido un archivo tar.gz.
fr: Vous avez pas téléchargé un fichier tar.gz.
he: לא העליתקובץ tar.gz.
hi: आप एक tar.gz फ़ाइल अपलोड नहीं किया है ।
it: Non hai caricato un file tar.gz.
nb: Du har ikke lastet opp en tar.gz fil.
nl: Je hebt geen tar.gz bestand geüpload.
pl: Nie przesłaniu pliku tar.gz.
pt: Você não carregou um arquivo tar.gz.
ru: Вы не загрузили файл tar.gz.
sv: Du har inte laddat upp en tar.gz fil.
sw: Wewe si uploaded tar.gz file.

source: Skel archive uploaded.
ar: أرشيف Skel تحميلها.
cs: Skel archiv nahrál.
cy: archif Skel llwytho i fyny.
da: Skel arkiv uploadet.
de: Skel -Archiv hochgeladen.
el: Skel αρχείο φορτώθηκε.
es: Archivo Skel subido.
fr: archive Skel téléchargé.
he: ארכיון אפס נטען.
hi: Skel संग्रह अपलोड की गई।
it: archivio Skel caricato.
nb: Skel arkiv lastet opp.
nl: Skel archief geüpload.
pl: Skel archiwum przesłany.
pt: Arquivo Skel carregado.
ru: Скел архив загружен.
sv: Skel arkiv upp.
sw: Archive Skel uploaded.

source: There was a problem uploading the skel archive. Please check the Karoshi web management logs.
ar: كانت هناك مشكلة تحميل الأرشيف skel. يرجى مراجعة سجلات إدارة الشبكة كاروشي.
cs: Došlo k potížím při nahrávání archiv skel. Prosím zkontrolujte protokoly webovou správu Karoshi.
cy: Roedd problem llwytho archif skel. Gwiriwch y Karoshi logiau rheoli ar y we.
da: Der opstod et problem at uploade skel arkivet. Husk at tjekke Karoshi web management logfiler.
de: Es gab ein Problem das skel Archiv hochladen. Bitte überprüfen Sie die Karoshi Web-Management- Protokolle.
el: Υπήρξε πρόβλημα κατά τη μεταφόρτωση του αρχείου skel. Παρακαλώ ελέγξτε τα αρχεία καταγραφής διαχείρισης web Karoshi.
es: Hubo un problema al subir el archivo skel. Por favor, compruebe los registros de gestión web de Karoshi.
fr: Il y avait un problème de télécharger l'archive skel. S'il vous plaît vérifier les journaux de gestion Web Karoshi.
he: הייתה בעיה בהעלאתהארכיון אפס. אנא בדוק את יומני ניהול האינטרנט קארושי.
hi: एक समस्या skel संग्रह अपलोड किया गया था। Karoshi वेब प्रबंधन लॉग की जाँच करें।
it: C'è stato un problema di caricare l'archivio skel. Si prega di controllare i registri di gestione web Karoshi.
nb: Det var et problem å laste opp skel arkivet. Vennligst sjekk Karoshi web ledelse logger.
nl: Er is een probleem met het uploaden van de skel archief. Kijk dan op de Karoshi webbeheer logs.
pl: Wystąpił problem podczas przesyłania archiwum skel. Proszę sprawdzić logi zarządzania siecią Karoshi.
pt: Houve um problema ao carregar o arquivo skel. Por favor, verifique os logs de gerenciamento de web Karoshi.
ru: Существовал проблема загрузки архива Skel. Пожалуйста, проверьте журналы веб- управления Кароши.
sv: Det fanns ett problem att överföra den skel arkivet. Kontrollera de Karoshi webbhanteringsloggar.
sw: Kulikuwa na tatizo kupakia archive skel. Tafadhali angalia karoshi usimamizi mtandao magogo.

source: Bulk user actions
ar: إجراءات المستخدم السائبة
cs: Bulk akce uživatele
cy: camau gweithredu defnyddiwr Swmp
da: Bulk brugerhandlinger
de: Bulk- Benutzeraktionen
el: Μαζική ενέργειες χρηστών
es: las acciones del usuario a granel
fr: actions de l'utilisateur en vrac
he: פעולות משתמש בתפזורת
hi: थोक उपयोगकर्ता कार्रवाई
it: azioni dell'utente Bulk
nb: Massebrukerhandlinger
nl: Bulk acties van de gebruiker
pl: Duże akcje użytkownika
pt: as ações do usuário em massa
ru: Массовые действия пользователя
sv: Massanvändaråtgärder
sw: Vitendo Bulk user

source: The option choice must not be blank.
ar: يجب ألا يكون الخيار خيار فارغ.
cs: Volba možností nesmí být prázdné.
cy: Ni ddylai'r dewis opsiwn fyddai yn wag.
da: Muligheden Valget må ikke være tom.
de: Die Option Wahl darf nicht leer sein.
el: Η επιλογή επιλογή δεν πρέπει να είναι κενό.
es: La elección opción no debe estar en blanco.
fr: Le choix de l'option ne doit pas être vide.
he: הבחירה באפשרות לא יכולה להיות ריקה.
hi: विकल्प पसंद खाली नहीं होना चाहिए।
it: La scelta scelta non deve essere vuoto.
nb: Alternativet Valget kan ikke være tom.
nl: De optie keuze mag niet leeg zijn.
pl: Wybór opcji nie może być puste.
pt: A escolha opção não deve estar em branco.
ru: Выбор опции не должен быть пустым.
sv: Alternativet val får inte vara tomt.
sw: Uchaguzi chaguo haipaswi kuwa tupu.

source: The group must not be blank.
ar: يجب أن لا تكون المجموعة فارغة.
cs: Tato skupina nesmí být prázdné.
cy: Ni Rhaid i'r grŵp fod yn wag.
da: Gruppen skal ikke være tom.
de: Die Gruppe darf nicht leer sein.
el: Η ομάδα δεν πρέπει να είναι κενό.
es: El grupo no debe estar en blanco.
fr: Le groupe ne doit pas être vide.
he: הקבוצה לא יכולה להיות ריקה.
hi: समूह खाली नहीं होना चाहिए।
it: Il gruppo non deve essere vuoto.
nb: Gruppen må ikke være tom.
nl: De groep mag niet leeg zijn.
pl: Grupa nie może być puste.
pt: O grupo não deve estar em branco.
ru: Группа не должна быть пустой.
sv: Gruppen får inte vara tomt.
sw: Kundi lazima si kuwa tupu.

source: This group does not exist.
ar: لا وجود لهذه المجموعة.
cs: Tato skupina neexistuje.
cy: Nid yw'r grŵp hwn yn bodoli.
da: Denne gruppe findes ikke.
de: Diese Gruppe existiert nicht.
el: Αυτή η ομάδα δεν υπάρχει.
es: no existe este grupo.
fr: Ce groupe n'existe pas.
he: קבוצה זו אינה קיימת.
hi: इस समूह में मौजूद नहीं है।
it: Questo gruppo non esiste.
nb: Denne gruppen finnes ikke.
nl: Deze groep bestaat niet.
pl: Ta grupa nie istnieje.
pt: Este grupo não existe.
ru: Эта группа не существует.
sv: existerar inte i denna grupp.
sw: Kundi hili haipo.

source: Incorrect option chosen.
ar: الخيار غير صحيحة اختيار.
cs: Nesprávná funkce zvolen.
cy: opsiwn anghywir a ddewiswyd.
da: Forkert indstilling vælges.
de: Falsche Option gewählt.
el: Λανθασμένη λύση που θα επιλεγεί.
es: opción elegida incorrecta.
fr: Mauvaise option choisie.
he: אפשרות שגויה נבחרה.
hi: गलत विकल्प चुना।
it: opzione non corretta scelta.
nb: Feil alternativet valgt.
nl: Verkeerde optie gekozen.
pl: Niepoprawna opcja wybrana.
pt: opção incorrecta escolhido.
ru: Некорректное выбранный вариант.
sv: Fel alternativ som valts.
sw: Sio sahihi chaguo kuchaguliwa.

source: The modify code must not be blank.
ar: يجب أن لا يكون رمز تعديل فارغة.
cs: MODIFY kód nesmí být prázdné.
cy: Ni ddylai'r cod Addasu'r fod yn wag.
da: Rediger koden skal udfyldes.
de: Der Code ändern darf nicht leer sein.
el: Ο κωδικός Τροποποίηση δεν πρέπει να είναι κενό.
es: El código de modificación no debe estar en blanco.
fr: Le code modify ne doit pas être vide.
he: קוד שינוי לא יכול להיות ריק.
hi: संशोधित कोड खाली नहीं होना चाहिए।
it: Il codice di modifica non deve essere vuoto.
nb: Den endre koden må ikke være tom.
nl: De modify code mag niet leeg zijn.
pl: Kod Modyfikacja nie może być puste.
pt: O código de modificação não deve estar em branco.
ru: Код изменять параметры не должен быть пустым.
sv: Ändra koden får inte vara tomt.
sw: Kurekebisha kanuni haipaswi kuwa tupu.

source: Incorrect modify code.
ar: كود تعديل غير صحيح.
cs: Nesprávně upravit kód.
cy: Anghywir addasu cod.
da: Forkert ændre koden.
de: Falsch -Code ändern.
el: Τροποποιήσετε εσφαλμένα κώδικα.
es: La modificación incorrecta de código.
fr: Modifier le code de façon incorrecte.
he: קוד שינוי שגוי.
hi: गलत तरीके से कोड को संशोधित ।
it: In modo non corretto modificare il codice.
nb: Feil endre koden.
nl: Onjuist code te wijzigen.
pl: Niepoprawne modyfikowanie kodu.
pt: Incorretamente modificar o código.
ru: Некорректно изменить код.
sv: Felaktigt modifiera koden.
sw: Sio sahihi kurekebisha kanuni.

source: The passwords must not be blank.
ar: يجب أن لا تكون كلمات المرور فارغة.
cs: Hesla nesmí být prázdné.
cy: Ni ddylai'r cyfrineiriau fod yn wag.
da: Adgangskoderne skal udfyldes.
de: Die Passwörter dürfen nicht leer sein.
el: Οι κωδικοί πρόσβασης δεν πρέπει να είναι κενό.
es: Las contraseñas no deben estar en blanco.
fr: Les mots de passe ne doivent pas être vide.
he: סיסמאות לא יכולות להיות ריקות.
hi: पासवर्ड खाली नहीं होना चाहिए।
it: Le password non devono essere vuoti.
nb: Passordene må ikke være tom.
nl: De wachtwoorden mag niet leeg zijn.
pl: Hasła nie muszą być puste.
pt: As senhas não devem ser em branco.
ru: Пароли не должны быть пустыми.
sv: Lösenorden får inte vara tomt.
sw: Nywila haipaswi kuwa tupu.

source: Enable all users in group
ar: تمكين جميع المستخدمين في مجموعة
cs: Umožní všem uživatelům ve skupině
cy: Galluogi pob defnyddiwr yn y grŵp
da: Aktiver alle brugere i gruppen
de: Aktivieren Sie alle Benutzer in der Gruppe
el: Ενεργοποίηση όλων των χρηστών στην ομάδα
es: Permitir que todos los usuarios del grupo
fr: Permettre à tous les utilisateurs du groupe
he: לאפשר לכל המשתמשיםבקבוצה
hi: समूह में सभी उपयोगकर्ताओं को सक्षम करें
it: Attivare tutti gli utenti del gruppo
nb: Aktiver alle brukere i gruppen
nl: Kunnen alle gebruikers in de groep
pl: Umożliwić wszystkim użytkownikom w grupie
pt: Permitir que todos os utilizadores do grupo
ru: Включение всех пользователей в группе
sv: Aktivera alla användare i gruppen
sw: Kuwawezesha watumiaji wote katika kundi

source: Disable all users in group
ar: تعطيل كافة المستخدمين في مجموعة
cs: Zakázat všem uživatelům ve skupině
cy: Analluoga holl ddefnyddwyr yn y grŵp
da: Deaktiver alle brugere i gruppen
de: Deaktivieren Sie alle Benutzer in der Gruppe
el: Απενεργοποιήστε όλους τους χρήστες στην ομάδα
es: Desactivar todos los usuarios del grupo
fr: Désactiver tous les utilisateurs dans le groupe
he: להשבית את כל המשתמשיםבקבוצה
hi: समूह में सभी उपयोगकर्ताओं को अक्षम
it: Disabilitare tutti gli utenti del gruppo
nb: Deaktiver alle brukere i gruppen
nl: Uitschakelen van alle gebruikers in de groep
pl: Wyłączenie wszystkich użytkowników w grupie
pt: Desativar todos os usuários no grupo
ru: Отключение всех пользователей в группе
sv: Inaktivera alla användare i gruppen
sw: Lemaza watumiaji wote katika kundi

source: Change passwords for all users in group
ar: تغيير كلمات المرور لجميع المستخدمين في مجموعة
cs: Změnit hesla pro všechny uživatele ve skupině
cy: Newid cyfrineiriau ar gyfer pob defnyddiwr yn y grŵp
da: Skift adgangskoder til alle brugere i gruppen
de: Ändern Sie Kennwörter für alle Benutzer in der Gruppe
el: Αλλάξτε τους κωδικούς πρόσβασης για όλους τους χρήστες στην ομάδα
es: Cambiar las contraseñas de todos los usuarios del grupo
fr: Changer les mots de passe pour tous les utilisateurs dans le groupe
he: לשנות את סיסמאות של כל המשתמשיםבקבוצה
hi: समूह में सभी उपयोगकर्ताओं के लिए पासवर्ड बदलें
it: Cambiare le password per tutti gli utenti del gruppo
nb: Endre passord for alle brukere i gruppen
nl: Verander wachtwoorden voor alle gebruikers in de groep
pl: Zmiana hasła dla wszystkich użytkowników w grupie
pt: Alterar senhas para todos os usuários no grupo
ru: Изменение паролей для всех пользователей в группе
sv: Ändra lösenord för alla användare i gruppen
sw: Kubadilisha nywila kwa watumiaji wote katika kundi

source: Reset passwords all users in group
ar: إعادة تعيين كلمات المرور لكافة المستخدمين في مجموعة
cs: Obnovovat hesla všem uživatelům ve skupině
cy: Ailosod cyfrineiriau pob defnyddiwr yn y grŵp
da: Nulstil kodeord alle brugere i gruppen
de: Zurücksetzen Passwörter für alle Benutzer in der Gruppe
el: Επαναφορά κωδικών πρόσβασης σε όλους τους χρήστες στην ομάδα
es: Restablecer las contraseñas de todos los usuarios del grupo
fr: Réinitialiser les mots de passe tous les utilisateurs dans le groupe
he: איפוס סיסמאות לכל המשתמשיםבקבוצה
hi: पासवर्ड समूह में सभी उपयोगकर्ताओं को रीसेट करें
it: Reimpostare le password a tutti gli utenti del gruppo
nb: Tilbakestill passord alle brukere i gruppen
nl: Reset wachtwoorden van alle gebruikers in de groep
pl: Resetowanie haseł wszystkich użytkowników w grupie
pt: Redefinir senhas a todos os usuários no grupo
ru: Сбросить пароли всех пользователей в группе
sv: Återställa lösenord alla användare i gruppen
sw: Rudisha nywila watumiaji wote katika kundi

source: Delete all users in group
ar: حذف جميع المستخدمين في مجموعة
cs: Odstranit všechny uživatele ve skupině
cy: Dileu pob defnyddiwr yn y grŵp
da: Slet alle brugere i gruppen
de: Löschen Sie alle Benutzer in der Gruppe
el: Διαγραφή όλων των χρηστών στην ομάδα
es: Eliminar todos los usuarios en el grupo
fr: Supprimer tous les utilisateurs dans le groupe
he: מחק את כל המשתמשיםבקבוצה
hi: समूह में सभी उपयोगकर्ताओं को हटाएं
it: Eliminare tutti gli utenti del gruppo
nb: Slett alle brukere i gruppen
nl: Verwijder alle gebruikers in de groep
pl: Usuwanie wszystkich użytkowników w grupie
pt: Excluir todos os usuários no grupo
ru: Удалить всех пользователей в группе
sv: Ta bort alla användare i gruppen
sw: Futa watumiaji wote katika kundi

source: Archive and delete all users in group
ar: أرشفة وحذف جميع المستخدمين في مجموعة
cs: Archivovat a vymazat všechny uživatele ve skupině
cy: Archifo a dileu pob defnyddiwr yn y grŵp
da: Arkiv og slette alle brugere i gruppen
de: Archiv und löschen Sie alle Benutzer in der Gruppe
el: Αρχειοθετήσετε και να διαγράψετε όλους τους χρήστες στην ομάδα
es: Archivar y eliminar todos los usuarios en el grupo
fr: Archiver et supprimer tous les utilisateurs dans le groupe
he: ארכיון ולמחוק את כל המשתמשיםבקבוצה
hi: संग्रह और समूह में सभी उपयोगकर्ताओं को नष्ट
it: Archiviare e cancellare tutti gli utenti in gruppo
nb: Arkivere og slette alle brukere i gruppe
nl: Archiveren en alle gebruikers te verwijderen in groep
pl: Archiwizowanie i usuwanie wszystkich użytkowników w grupie
pt: Arquivar e excluir todos os usuários no grupo
ru: Архив и удаление всех пользователей в группе
sv: Arkivera och ta bort alla användare i gruppen
sw: Jalidi na kufuta watumiaji wote katika kundi

source: Action completed for
ar: العمل المنجزة ل
cs: Opatření bylo dokončeno pro
cy: Gweithredu cwblhau ar gyfer
da: Action afsluttet for
de: Aktion abgeschlossen für
el: Η ενέργεια αυτή ολοκληρώθηκε για
es: Acción completada por
fr: Action réalisée pour
he: פעולה הושלמה
hi: कार्रवाई के लिए पूरा
it: Azione completato per
nb: Handling fullført for
nl: Actie voltooid voor
pl: Działanie ukończone przez
pt: Acção completada por
ru: Выполнена для
sv: Åtgärden slutförd för
sw: Action kukamilika kwa

source: E-Mail Domains
cs: E-mailové domény
cy: Parthau Ebost
da: EMail domæner
el: Domains EMail
es: dominios de correo electrónico
fr: Domaines EMail
hi: ईमेल डोमेन
it: domini di posta elettronica
nb: e-postdomener
nl: Email Domeinen
pl: Domeny e-mail
pt: domínios de email
ru: Почтовые домены
sv: e-postdomäner

source: Add Domain
cs: Přidejte doménu
cy: Ychwanegu Parth
da: Tilføj domæne
el: Προσθήκη τομέα
es: Agregar dominio
fr: Ajouter un domaine
hi: डोमेन जोड़ें
it: Aggiungi dominio
nb: Legg Domain
nl: Domein toevoegen
pl: Dodaj domenę
pt: Adicionar domínio
ru: Добавить домен
sv: Lägg till domän

source: View Domains
cs: Zobrazení Domény
cy: Gweld Parthau
da: Vis domæner
de: Ansicht Domains
el: Προβολή Domains
es: Dominios Ver
fr: Voir domaines
hi: देखें डोमेन
it: Vista domini
nb: Se domener
nl: Bekijk Domeinen
pl: Zobacz Domeny
pt: Visualização de Domínios
ru: Просмотреть домены
sv: Se domäner

source: The domain must not be blank.
cs: Doména nesmí být prázdné.
cy: Ni ddylai'r parth fod yn wag.
da: Domænet skal udfyldes.
de: Die Domain darf nicht leer sein.
el: Ο τομέας δεν πρέπει να είναι κενό.
es: El dominio no debe estar en blanco.
fr: Le domaine ne doit pas être vide.
hi: डोमेन खाली नहीं होना चाहिए।
it: Il dominio non deve essere vuoto.
nb: Domenet må ikke være tom.
nl: De domeinnaam mag niet leeg zijn.
pl: Domena nie może być puste.
pt: O domínio não deve estar em branco.
ru: Домен не должен быть пустым.
sv: Domänen får inte vara tomt.

source: You cannot add the main domain as a virtual domain.
cs: Nemůžete přidat hlavní doménu jako virtuální doménu.
cy: Ni allwch ychwanegu y prif barth fel parth rhithwir.
da: Du kan ikke tilføje den vigtigste domæne som et virtuelt domæne.
de: Sie können nicht die Haupt-Domain als eine virtuelle Domäne hinzufügen.
el: Δεν μπορείτε να προσθέσετε τον κύριο τομέα ως ένα εικονικό χώρο.
es: No se puede agregar el dominio principal como dominio virtual.
fr: Vous ne pouvez pas ajouter le domaine principal comme un domaine virtuel.
hi: आप एक आभासी डोमेन के रूप में मुख्य डोमेन नहीं जोड़ सकते।
it: Non è possibile aggiungere il dominio principale come dominio virtuale.
nb: Du kan ikke legge hoveddomenet som et virtuelt domene.
nl: U kunt het hoofddomein niet toevoegen als een virtuele domein.
pl: Nie można dodać domenę główną jako domeny wirtualnej.
pt: Não é possível adicionar o domínio principal como um domínio virtual.
ru: Вы не можете добавить основной домен в качестве виртуального домена.
sv: Du kan inte lägga huvuddomänen som en virtuell domän.

source: You have not entered in a valid domain.
cs: Nezadali jste v platném doméně.
cy: Nid ydych wedi nodi yn parth dilys.
da: Du har ikke indtastet et gyldigt domæne.
de: Sie haben keine gültige Domain eingetragen.
el: Δεν έχετε εισέλθει σε ένα έγκυρο τομέα.
es: No ha ingresado en un dominio válido.
fr: Vous n'êtes pas entré dans un domaine valide.
hi: आप एक वैध डोमेन दर्ज नहीं किया है ।
it: Non hai inserito in un dominio valido.
nb: Du har ikke angitt i et gyldig domene.
nl: Je hebt niet in een geldige domeinnaam ingevoerd.
pl: Nie podałeś w ważnej dziedzinie.
pt: Você não entraram em um domínio válido.
ru: Вы не ввели в правильный домен.
sv: Du har inte angett i en giltig domän.

source: Aliases
ar: الأسماء المستعارة
cs: Přezdívky
cy: enwau eraill
da: aliasser
el: ψευδώνυμα
es: alias
fr: Alias
he: כינויים
hi: उपनाम
it: Alias
nb: aliaser
nl: aliassen
pl: pseudonimy
ru: Псевдонимы
sv: alias
