Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This will change the email domain for all user entries on all Karoshi ldap servers.
ar: سيؤدي ذلك إلى تغيير المجال البريد الإلكتروني لجميع إدخالات المستخدم على كافة الملقمات LDAP كاروشي.
he: זה יהיה לשנות את תחום דוא"ל לכל ערכים המשתמשים בכל שרתי LDAP קארושי.
sw: Hii itakuwa kubadili email domain kwa entries wote user juu ya kila karoshi LDAP servrar.

source: Username or E-mail address
ar: اسم المستخدم أو عنوان البريد الإلكتروني
he: שם משתמש או כתובת דואר אלקטרוני
sw: Jina la mtumiaji au E -mail anwani

source: Enter in the Username or email address you want to check the logs for.
ar: أدخل في اسم المستخدم أو عنوان البريد الإلكتروني الذي تريد التحقق من السجلات ل.
he: הזן את כתובת משתמש או דוא"ל אתה רוצה לבדוק את היומניםל.
sw: Kuingia katika Jina la mtumiaji au anwani ya barua pepe unataka kuangalia magogo kwa.

source: This will schedule times when all internet room controls are reset. This could be at the end of each lesson.
ar: وهذا جدولة أوقات عندما يتم إعادة تعيين جميع الضوابط الغرفة الإنترنت. هذا يمكن أن يكون في نهاية كل درس.
he: זה לתזמן פעמים כאשר כל פקדי חדר האינטרנט מאופסים. זה יכול להיות בסופו של כל שיעור.
sw: Hii ratiba ya mara wakati wote udhibiti biashara ya chumba ni upya. Hii inaweza kuwa mwishoni mwa kila somo.

source: You need to enter in a username or choose a group.
ar: تحتاج إلى الدخول في اسم المستخدم أو اختيار مجموعة.
he: אתה צריך להיכנסבשם משתמש או לבחורקבוצה.
sw: You haja ya kuingia katika jina la mtumiaji au kuchagua kundi.

source: The action does not have the correct value.
ar: لم يكن لل عمل على القيمة الصحيحة.
he: הפעולה איןהערך הנכון.
sw: Action hana thamani sahihi.

source: Email use banned for this user.
ar: استخدام البريد الإلكتروني المحظورة لهذا المستخدم.
he: שימוש בדוא"ל אסר עבור משתמש זה.
sw: Matumizi ya barua pepe marufuku kwa mtumiaji huyu.

source: Email use allowed for this user.
ar: استخدام البريد الإلكتروني يسمح لهذا المستخدم.
he: שימוש בדוא"ל אפשרלמשתמש זה.
sw: Matumizi ya barua pepe kuruhusiwa kwa mtumiaji huyu.

source: Email use banned for this group.
ar: استخدام البريد الإلكتروني المحظورة لهذه المجموعة.
he: שימוש בדוא"ל אסרלקבוצה זו.
sw: Matumizi ya barua pepe marufuku kwa kundi hili.

source: Email use allowed for this group.
ar: استخدام البريد الإلكتروني يسمح لهذه الفئة.
he: שימוש בדוא"ל אפשרלקבוצה זו.
sw: Matumizi ya barua pepe kuruhusiwa kwa ajili ya kundi hili.

source: The asset cannot be blank.
ar: لا يمكن أن يكون الأصل فارغة.
he: הנכס לא יכול להיות ריק.
sw: Mali hauwezi kuwa tupu.

source: Mac address
ar: عنوان ماك
he: כתובת Mac
sw: Mac anwani

source: Please select the following options to create your users
ar: يرجى تحديد الخيارات التالية لإنشاء مستخدمين
he: אנא בחר את האפשרויות הבאות כדי ליצור את המשתמשים שלך
sw: Tafadhali kuchagua chaguzi zifuatazo kujenga watumiaji yako

source: Please enter the firstname for this user.
ar: من فضلك ادخل الاسم الأول لهذا المستخدم.
he: נא להזיןשם הפרטילמשתמש זה.
sw: Tafadhali kuingia FIRSTNAME kwa mtumiaji huyu.

source: Please enter the surname for this user.
ar: الرجاء إدخال اللقب لهذا المستخدم.
he: נא להזין את שם המשפחהלמשתמש זה.
sw: Tafadhali kuingia jina kwa mtumiaji huyu.

source: Please enter a password and confirm it in the box below.
ar: الرجاء إدخال كلمة المرور وتأكيد ذلك في المربع أدناه.
he: יש להזין סיסמאולאשר אותה בתיבה למטה.
sw: Tafadhali kuingia password na kuthibitisha hilo katika sanduku chini.

source: This will allow or deny email access for your users.
ar: وهذا سوف يسمح أو نفي الوصول إلى البريد الإلكتروني للمستخدمين.
he: זה יאפשר או למנוע גישת דוא"ל למשתמשים שלך.
sw: Hii itaruhusu au kukataa upatikanaji email kwa watumiaji yako.

source: Enter in the username that you want to ban email use for. Leave this blank if you want to ban email use for a group of users.
ar: أدخل في اسم المستخدم الذي تريد حظر استخدام البريد الإلكتروني ل. ترك هذا فارغا إذا كنت ترغب في حظر استخدام البريد الإلكتروني ل مجموعة من المستخدمين.
he: הזן בשם המשתמש שאתה רוצה לאסור שימוש בדוא"ל ל. שאר ריק זה אם אתה רוצה לאסור שימוש בדוא"ללקבוצה של משתמשים.
sw: Kuingia katika jina la mtumiaji kwamba unataka kupiga marufuku matumizi ya barua pepe kwa. Acha tupu hii kama unataka kupiga marufuku matumizi ya barua pepe kwa kundi la watumiaji.

source: Deny E-Mail access for this group
ar: رفض الوصول E- Mail عن هذه المجموعة
he: מנע גישת E- Mailלקבוצה זו
sw: Kukataa upatikanaji E -Mail kwa kundi hili

source: Allow E-Mail access for this group.
ar: سماح بالوصول البريد الإلكتروني لهذه المجموعة.
he: לאפשר גישה לדואר אלקטרונילקבוצה זו.
sw: Kuruhusu upatikanaji E -Mail kwa kundi hili.

source: Windows Printer Driver Generation
ar: نوافذ الجيل برنامج تشغيل الطابعة
he: דור מנהל מדפסת של Windows
sw: Windows Printer Dereva Generation

source: Printer Driver Generation
ar: طابعة الجيل سائق
he: דור מנהל התקן של מדפסת
sw: Printer Dereva Generation

source: This is used to enable or disable automated windows printer driver generation for your print queues.
ar: ويستخدم هذا لتمكين أو تعطيل الجيل برنامج تشغيل الطابعة النوافذ الآلي ل قوائم انتظار الطباعة الخاصة بك.
he: זה משמש כדי להפעיל או לבטל דור מנהל מדפסת אוטומטי של Windows עבור תור ההדפסה שלך.
sw: Hii ni kutumika kwa kuwawezesha au afya automatiska madirisha printer kizazi dereva kwa ajili ya magazeti foleni yako.

source: Name Server Error
ar: خطأ اسم الخادم
sw: Hitilafu jina Server

source: By default the following user account passwords are are reset every night.
ar: افتراضيا و يتم إعادة تعيين كلمات مرور حساب المستخدم التالية كل ليلة.
he: כברירת מחדלסיסמאות חשבון המשתמש הבאות מאופסות בכל לילה.
sw: By default zifuatazo nywila ya akaunti ya mtumiaji ni ni upya kila usiku.

source: The guest accounts also have any files in the accounts deleted.
ar: لديهم حسابات الضيوف أيضا أي ملفات في حسابات المحذوفة.
he: חשבונות האירוח כולל גם את כל קבציםבחשבונות שנמחקו.
sw: Akaunti mgeni pia kuwa na files yoyote katika akaunti deleted.

source: Guest Accounts
ar: الحسابات ضيف
he: חשבונות אורח
sw: Hesabu Guest

source: The guest accounts are for temporary visitors only.
ar: حسابات الضيوف للزوار مؤقت فقط.
he: חשבונות האורח הם למבקרים זמניים בלבד.
sw: Akaunti mgeni ni kwa ajili ya wageni wa muda tu.

source: Tech Accounts
ar: الحسابات التكنولوجيا
he: חשבונות טק
sw: Tech Hesabu

source: The tech accounts are used to gain admin status on windows clients.
ar: وتستخدم حسابات التكنولوجيا للحصول على وضع مشرف على النوافذ العملاء.
he: חשבונות טק משמשים כדי לקבל מעמד admin על לקוחות חלונות.
sw: Akaunti tech ni kutumika kupata hali ya admin juu ya madirisha wateja.

source: Profile
ar: الملف الشخصي
he: פרופיל

source: Choose a profile to use for the new group. This can be modified later.
ar: اختيار ملف تعريف لاستخدامه للمجموعة الجديدة. هذا يمكن تعديلها في وقت لاحق.
he: בחר פרופיל לשימוש עבור הקבוצה החדשה. זה יכול להיות שינוי מאוחר יותר.
sw: Kuchagua profile kutumia kwa ajili ya kundi jipya. Hii inaweza iliyopita baadaye.

source: Trustee
ar: قيم
he: נאמן
sw: mdhamini

source: No web sites have been added to the reverse proxy list.
ar: لم يتم إضافة أي مواقع ويب إلى قائمة كيل عكسي.
he: אין אתרי אינטרנט נוספולרשימת פרוקסי ההפוכה.
sw: Hakuna mtandao wamekuwa aliongeza kwa orodha reverse wakala.

source: Enter in the E-mail domain that you want to ban.
ar: أدخل في مجال البريد الإلكتروني التي تريد حظر.
he: הזן בתחום הדואר האלקטרוני שאתה רוצה לאסור.
sw: Kuingia katika E -mail uwanja kwamba wanataka kupiga marufuku.

source: This will stop emails from being delivered from the domain.
ar: هذا وسوف تتوقف رسائل البريد الإلكتروني من يجري تسليمها من المجال.
he: זה יעצור מייליםממועברים מהתחום.
sw: Hii kuacha barua pepe kutoka kwa kujifungua kutoka uwanja.

source: Modify Users
ar: تعديل المستخدمين
he: לשנות משתמשים
sw: kurekebisha Watumiaji

source: View-Enable banned users
ar: مشاهدة - تمكين المستخدمين المحظورة
he: צפה ב- אפשר למשתמשים אסרו
sw: View- kuwawezesha watumiaji marufuku

source: Set defaults
ar: تعيين افتراضيات
he: ברירות מחדל הגדר
sw: defaults Set

source: Show user information
ar: عرض معلومات المستخدم
he: פרטי משתמש הצג
sw: Habari Show user

source: Show users in a group
ar: عرض المستخدمين في مجموعة
he: משתמשי תכניתבקבוצה
sw: Show watumiaji katika kundi

source: Backup Controls
ar: ضوابط احتياطية
he: בקרת גיבוי
sw: Backup Udhibiti

source: Wake on Lan
ar: استيقظوا على الشبكة المحلية
sw: Wake juu ya Lan

source: Wake up a location now
ar: استيقظ موقع الآن
he: מתעוררמיקום החברה
sw: Kuamka eneo sasa

source: Use E-Mail relay
ar: استخدام البريد الإلكتروني التتابع
he: שימוש בדואר אלקטרוני ממסר
sw: Matumizi E -Mail relay

source: Upload Files
ar: تحميل الملفات
he: העלאת קבצים

source: View - Delete Files
ar: عرض - حذف الملفات
he: צפה ב-- מחיקת קבצים
sw: View - Futa Files

source: Allowing access on port 22.
ar: السماح بالوصول على المنفذ 22.
he: המאפשר גישה דרך היציאה 22.
sw: Kuruhusu upatikanaji juu ya bandari 22.

source: Ban this computer.
ar: حظر هذا الكمبيوتر.
he: לאסור מחשב זה.
sw: Ban kompyuta hii.

source: Allow this computer.
ar: يسمح هذا الكمبيوتر.
he: הרשה מחשב זה.
sw: Kuruhusu kompyuta hii.

source: Administrator Account
ar: حساب المسؤول
he: חשבון Administrator
sw: Akaunti msimamizi

source: Enter the username that you want e-mail warnings to be sent to for users who are at level 4.
ar: أدخل اسم المستخدم الذي تريد تحذيرات البريد الإلكتروني ليتم إرسالها إلى المستخدمين الذين هم في مستوى 4.
he: הזן את שם המשתמששאתה רוצה אזהרות דואר אלקטרוני שנשלחו למשתמשים שנמצאים ברמת 4.
sw: Kuingia username kwamba unataka onyo e-mail kutumwa kwa ajili ya watumiaji ambao ni katika ngazi ya 4.

source: Level 1
ar: المستوى 1
he: רמת 1

source: These are the levels which are used for determining if warning messages need to be sent and are percentages of the Mail Box size limit.
ar: هذه هي مستويات والتي تستخدم ل تحديد ما إذا كانت هناك حاجة رسائل تحذير ليتم إرسالها و هي النسب المئوية من الحد الأقصى لحجم صندوق البريد.
he: אלה הםהרמות המשמשות לקביעה אם הודעות אזהרה צריכה להישלחואחוזימגבלת גודל תיבת הדואר.
sw: Hizi ni ngazi ambayo hutumiwa kwa ajili ya kuamua kama ujumbe onyo haja ya kutumwa na ni asilimia ya Mail Box ukubwa kikomo.

source: Level 2
ar: مستوى 2
he: רמה 2

source: Level 3
ar: مستوى 3
he: רמה 3

source: Level 4
ar: مستوى 4
he: רמה 4

source: Warning Interval 1
ar: تحذير الفاصل 1
he: אזהרת מרווח 1
sw: Onyo Interval 1

source: These are the warning intervals in days before a user receives a repeat warning e-mail. Should a mail box increase into a higher level then a new e-mail will be sent.
ar: هذه هي فترات التحذير في الأيام التي سبقت يتلقى المستخدم رسالة بريد إلكتروني تكرار التحذير. ينبغي أن تزيد صندوق بريد الى مستوى اعلى بعد ذلك سيتم ارسال رسالة بريد إلكتروني جديد.
he: אלו הם מרווחי האזהרהבימים לפני שמשתמש מקבלדואר אלקטרוני אזהרה חוזרת. צריכהלהגדיל את תיבת דוארלרמה גבוהה יותר ואזדואר אלקטרוני חדש תישלח.
sw: Hizi ni vipindi onyo katika siku chache kabla ya user anapata kurudia onyo e -mail. Je, sanduku pepe kuongeza katika ngazi ya juu kisha mwezi e-mail watapelekwa.

source: Warning Interval 2
ar: تحذير الفاصل الزمني 2
he: אזהרת מרווח 2
sw: Onyo Interval 2

source: Warning Interval 3
ar: تحذير الفاصل الزمني 3
he: אזהרת מרווח 3
sw: Onyo Interval 3

source: Warning Interval 4
ar: تحذير الفاصل 4
he: אזהרת מרווח 4
sw: Onyo Interval 4

source: Folder Name
ar: اسم المجلد
he: שם תיקייה
sw: Jina folder

source: This will create a folder in /home with the name that you specify.
ar: هذا وسوف إنشاء مجلد في / الوطن مع الاسم الذي تحدده.
he: פעולה זו תיצורתיקייהב/ בית עם השם שאתה מציין.
sw: Hii itakuwa kujenga folder katika / nyumbani na jina kwamba bayana.

source: Remove this group?
ar: إزالة هذه المجموعة؟
he: הסר קבוצה זו?
sw: Ondoa kundi hili?

source: This will take some time.
ar: وهذا سوف يستغرق بعض الوقت.
he: זה ייקח קצת זמן.

source: Apt Proxy - port 3142
ar: وكيل شقة - ميناء 3142
he: Proxy Apt - יציאת 3142
sw: Apt Wakala - bandari 3142

source: Export Assets
ar: تصدير الأصول
he: נכסי יצוא
sw: Export Mali

source: View Descriptions
ar: عرض أوصاف
he: צפה בתיאורים
sw: View Maelezo

source: View Suppliers
ar: مشاهدة الموردين
he: צפה בספקים

source: View Budgets
ar: عرض الميزانيات
he: צפה בתקציבים
sw: View Bajeti

source: Creating a Windows 8.2 profile
ar: إنشاء ملف تعريف Windows 8.2
he: יצירת פרופיל Windows 8.2
sw: Kujenga Windows 8.2 profile

source: Allow internet access?
ar: سماح بالوصول الإنترنت ؟
he: לאפשר גישה לאינטרנט?
sw: Kuruhusu upatikanaji wa internet?

source: user ID
ar: هوية المستخدم
he: זיהוי משתמש

source: Enrolment Number / staff code
ar: عدد القيد / كود الموظفين
he: מספר תוקפה של ההרשמה / קוד צוות
sw: Idadi uandikishaji / wafanyakazi code

source: Set the duration to the amount of time in minutes that you want a user to be locked out of the system for.
ar: تعيين المدة لكمية من الوقت في الدقائق التي تريد للمستخدم ل يكون مؤمنا من النظام ل.
he: הגדר את משך הזמן עדכמות הזמןבדקותשאתה רוצה למשתמש להיות נעול מחוץ למערכתל.
sw: Kuweka muda kwa kiasi cha muda katika dakika kwamba unataka user kwa kuwa imefungwa nje ya mfumo kwa ajili ya.

source: Set the number of login attempts to trigger the lockout.
ar: ضبط عدد من محاولات الدخول لتحريك تأمين.
he: הגדר את מספר ניסיונות כניסה, כדי להפעיל את הנעילה.
sw: Kuweka idadi ya majaribio login na kusababisha kufungiwa nje.

source: Set the time duration that the login attempts are monitored over.
ar: تعيين المدة الزمنية التي يتم رصد محاولات تسجيل الدخول من جديد.
he: הגדר את משך הזמןשניסיונות הכניסה בפיקוח על.
sw: Kuweka muda wakati kwamba jitihada login ni kufuatiliwa juu.

source: Set the time in days until a user needs to reset a password.
ar: ضبط الوقت في أيام حتى يحتاج المستخدم لإعادة تعيين كلمة المرور.
he: קבע את הזמןבימים עדמשתמש צריך לאפס את סיסמא.
sw: Tenga muda wa siku hadi user mahitaji ya kuweka upya nenosiri.

source: Removing Squirrelmail.
ar: إزالة Squirrelmail.
he: הסרת Squirrelmail.
sw: Kuondoa Squirrelmail.

source: Removing Egroupware.
ar: إزالة Egroupware.
he: הסרת eGroupware.
sw: Kuondoa Egroupware.

source: Removing Joomla.
ar: إزالة جملة.
he: הסרת Joomla.
sw: Kuondoa Joomla.

source: Removing Icecast radio server.
ar: إزالة الخادم الراديو يسكاست.
he: הסרת שרת רדיו Icecast.
sw: Kuondoa Icecast radio server.

source: Removing Moodle.
ar: إزالة موودل.
he: הסרת Moodle.
sw: Kuondoa Moodle.

source: Removing OCS-Inventory.
ar: إزالة OCS - الجرد.
he: הסרת OCS - מלאי.
sw: Kuondoa OCS - Mali.

source: Removing Print Server.
ar: إزالة ملقم الطباعة.
he: הסרת שרת הדפסה.
sw: Kuondoa Print Server.

source: Removing Squid.
ar: إزالة الحبار.
he: הסרת קלמארי.
sw: Kuondoa Squid.

source: Removing Mon.
ar: إزالة اثنين
he: הסרת יום שני
sw: Kuondoa Mon.

source: Removing File Server.
ar: إزالة ملقم الملفات.
he: הסרת שרת קבצים.
sw: Kuondoa File Server.

source: Removing Server.
ar: إزالة خادم.
he: הסרת Server.
sw: Kuondoa Server.

source: Removing LDAP Server.
ar: إزالة خادم LDAP.
he: הסרת שרת LDAP.
sw: Kuondoa LDAP Server.

source: The following accounts have web admin access:
ar: الحسابات التالية من الوصول المشرف على شبكة الإنترنت:
he: יש ליהחשבונות הבאים גישת מנהל אינטרנט:
sw: Akaunti zifuatazo kuwa na mtandao admin upatikanaji:

source: Choose the type of server you want to install
sw: Kuchagua aina ya server unataka kufunga

source: a volume with this name already exists
sw: kiasi na jina hili tayari lipo

source: Backing up
sw: inaunga mkono up

source: Copying in existing data
sw: Kuiga katika data zilizopo

source: probing server
sw: uchunguzi server

source: getting brick count
sw: kupata matofali kuhesabu

source: adding
sw: kuongeza

source: Scheduled jobs
sw: imepangwa ajira

source: E-Mail Access Controls
sw: E -Mail Access Udhibiti

source: De-activate this list from this filtering group?
sw: De- kuamsha orodha hii kutoka kundi hili filtering?

source: Activate this list for this filtering group?
sw: Kuamsha orodha hii kwa kundi hili filtering?

source: Deny this file extension?
sw: Kukanusha hili ugani faili?

source: Allow this file extension?
sw: Kuruhusu hii ugani faili?

source: Deny this mime type?
sw: Kukataa aina hii MIME?

source: Allow this mime type?
sw: Kuruhusu aina hii MIME?

source: A ZFS raid is already running on this server.
sw: Uvamizi ZFS tayari mbio juu ya seva hii.

source: Setting apache and mysql to start on boot.
sw: Kuweka apache na mysql kuanza juu ya Boot.

source: Checking shorewall ports.
sw: Kuangalia bandari shorewall.

source: Opening ports 80 and 443.
sw: Ufunguzi bandari ya 80 na 443.

source: Opening ports 20 and 21.
sw: Ufunguzi bandari ya 20 na 21.

source: Available Disks
sw: inapatikana Disks

source: Raid Action
sw: uvamizi Action

source: Add this disk as a spare.
sw: Kuongeza rekodi hii kama vipuri.

source: Add Additional Network Share
sw: Kuongeza ziada Network Share

source: You have not chosen any permissions for other users.
sw: Ninyi hamkunichagua ruhusa yoyote kwa watumiaji wengine.

source: The folder you have chosen already exists in /home.
sw: Folder umechagua tayari ipo katika / nyumbani.

source: This share is already declared in the samba configuration file.
sw: Kushiriki Hii ni tayari alitangaza katika faili samba Configuration.

source: This share has been added.
sw: Sehemu hii imekuwa aliongeza.

source: No other Karoshi servers have been enabled as file servers.
sw: Hakuna mwingine servrar karoshi wamekuwa kuwezeshwa kama servrar file.

source: IMPORTANT - Please ensure that users are not logged to ensure no data loss.
sw: MUHIMU - Tafadhali kuhakikisha kwamba watumiaji hujaingia kuhakikisha hakuna hasara data.

source: Blank list
sw: Blank orodha

source: Arabic
sw: Kiarabu

source: Danish
sw: Denmark

source: Greek
sw: Kigiriki

source: Spanish
sw: Kihispania

source: French
sw: Kifaransa

source: Hebrew
sw: Kiyahudi

source: Italian
sw: Italia

source: Korean
sw: Kikorea

source: Norwegian
sw: Norway

source: Portugese
sw: Kireno

source: Swahili
sw: Kiswahili

source: Chinese
sw: Kichina

source: Set this to auto to hide the software control dialog from appearing when setting up the clients.
sw: Kuweka hii kwa auto kujificha programu kudhibiti dialog kutoka kuonekana wakati wa kuweka up wateja.

source: Proprietary graphics
sw: wamiliki graphics

source: This will tell the linux clients to install the relevant proprietary graphics driver for the client.
sw: Hii kuwaambia wateja linux kufunga husika graphics wamiliki dereva kwa mteja.

source: Restricted extras
sw: extras vikwazo

source: This will install software that in a few countries licenses may be required.
sw: Hii kufunga programu kuwa katika nchi chache leseni inaweza kuwa required.

source: This will install proprietary firmware.
sw: Hii kufunga firmware wamiliki.

source: Enable Software install
sw: Kuwawezesha Programu kufunga

source: This will make the Linux clients install and remove any software in the software install and remove lists on boot up.
sw: Hii kufanya wateja Linux kufunga na kuondoa programu yoyote katika programu kufunga na kuondoa orodha juu ya Boot up.

source: Delete this group.
sw: Kufuta kundi hili.

source: The secret keys do do match.
sw: Funguo siri kufanya kufanya mechi.

source: Added
sw: aliongeza

source: View Additional Network Shares
sw: Tazama Ziada Hisa Network

source: Group Permissions
sw: Permissions Group

source: Others Permissions
sw: wengine Permissions

source: This printer queue already exists.
sw: Foleni Hii printer tayari ipo.

source: You have not chosen a share.
sw: Ninyi hamkunichagua kushiriki.

source: Install List
sw: kufunga Orodha ya

source: Remove list
sw: ondoa orodha

source: Your language preference has been saved.
sw: Upendeleo lugha yako yamehifadhiwa.

source: Choose the permissions that you want to allow for anyone else not in the group.
sw: Kuchagua ruhusa kwamba unataka kwa ajili ya kuruhusu mtu mwingine si katika kundi.

source: Enter in the secret key that you want. This will also need to be entered into your wireless access points.
sw: Kuingia katika ufunguo siri kwamba unataka. Hii pia haja ya kuwa aliingia katika pointi yako wireless upatikanaji.

source: Add ups
sw: kuongeza ups

source: The common name cannot be blank.
sw: Jina la kawaida hawezi kuwa tupu.

source: This will change the password of the user for access to all servers on the Karoshi system including moodle and email.
sw: Hii itakuwa kubadili password ya mtumiaji kwa ajili ya upatikanaji wa servrar wote juu ya mfumo wa karoshi ikiwa ni pamoja na Moodle na barua pepe.
