Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Enter in the mount point that you want the raid array to be mounted on. Allowed mount points are /home /var or subfolders of /media, /mnt, /var, and /home
ar: أدخل في نقطة التحميل التي تريد مجموعة غارة لتركيبها على. يسمح نقاط تحميل ل / الوطن / فار أو المجلدات الفرعية / وسائل الإعلام ، / كزاز الرضع ، / فار ، و / الوطن
cs: Vstoupit do přípojný bod, který chcete pole RAID, které mají být namontovány na. Povolené mount body jsou / home / var nebo podsložky / médií / mnt, / var a / home
cy: Nodwch yn y man gosod eich bod am yr amrywiaeth cyrch i gael ei osod ar. pwyntiau mynydd Allowed yn / cartref / var neu is-ffolderi o / cyfryngau, / mnt, / var, a / cartref
da: Indtast i mount punkt, at du ønsker, at RAID-array skal monteres på. Tilladt monteringspunkter er / home / var eller undermapper i / media, / mnt, / var, og / home
de: Geben Sie in der Mount-Punkt, den Sie das RAID-Array wollen zur Montage auf. Erlaubt Mount-Punkte sind / home / var oder Unterordner / Medien / mnt / var und / home
el: Εισάγετε το σημείο προσάρτησης που θέλετε η συστοιχία RAID για να τοποθετηθεί επί. Επιτρέπονται mount σημεία είναι / home / var ή υποφακέλους του / media, / mnt, / var, και / home
es: Introduzca en el punto de montaje que desea que el arsenal de la incursión para ser montado en. Permitidos son puntos de montaje / home / var o subcarpetas de / media, / mnt / var y / home
fr: Entrez dans le point de montage que vous voulez que la matrice RAID à être monté sur. points de montage autorisés sont / home / var ou sous-dossiers / médias, / mnt, / var et / home
he: הזן בנקודהשאתה רוצהמערך RAID להיות מותקן על ההר. נקודות הר מותרות הם / הבית / var או תיקיות משנה של / תקשורת, / mnt, / var,ו/ בית
hi: माउंट बिंदु आप RAID सरणी पर रखा जा करना चाहते हैं कि में दर्ज करें। की अनुमति माउंट अंक हैं / घर / वर या / मीडिया सबफ़ोल्डर / mnt, / वार, और / घर
it: Inserire nel punto di montaggio che si desidera l'array RAID per essere montato su. Ammessi punti di montaggio sono / home / var o sottocartelle di / media, / mnt, / var, e / home
nb: Skriv inn i tilkoblingspunktet som du vil at raid array å bli montert på. Tillatt monteringssteder er / home / var eller undermapper / media, / mnt, / var, og / home
nl: Voer in het koppelpunt dat u wilt dat de RAID-array te worden gemonteerd op. Toegestaan ​​mount points zijn / home / var of submappen van / media, / mnt, / var, en / home
pl: Wpisz w punkcie montowania, który chcesz macierz RAID do montażu na. Dozwolone są punkty montowania / home / var lub podfoldery / media, / mnt / var i / home
pt: Digite o ponto de montagem que você deseja que o array RAID para ser montado. Permitidos pontos de montagem são / home / var ou subpastas / media, / mnt, / var e / home
ru: Введите в точку монтирования, которую вы хотите массив RAID должен быть установлен на. Разрешенные точки монтирования / главная / Var или вложенные папки / медиа, / мнт, / вар, и / домой
sv: Ange i monteringspunkt som du vill att RAID-array som ska monteras på. Tillåtna monteringspunkter är / home / var eller undermappar / media, / mnt, / var, och / home

source: Mirror
cs: Zrcadlo
da: Spejl
de: Spiegel
el: Καθρέφτης
es: Espejo
fr: Miroir
hi: आईना
it: Specchio
nb: Speil
nl: Spiegel
pl: Lustro
pt: Espelho
ru: Зеркало
sv: Spegel

source: Single Redundancy
ar: التكرار واحد
cs: Single redundance
cy: Diswyddo sengl
da: Enkelt redundans
de: Einzel -Redundanz
el: ενιαία πλεονασμού
es: redundancia sola
fr: redondance simple
he: יתירות יחידה
hi: एकल अतिरेक
it: Ridondanza singolo
nb: enkelt~~POS=TRUNC Redundans
nl: Single Redundantie
pl: Pojedyncze Redundancja
pt: Redundância única
ru: Single Избыточность
sv: enda Redundans

source: Double Redundancy
ar: التكرار مزدوج
cs: Double redundance
cy: Diswyddo dwbl
da: Dobbelt redundans
de: Doppel -Redundanz
el: διπλό πλεονασμού
es: redundancia doble
fr: Double redondance
he: יתירות כפולה
hi: डबल अतिरेक
it: Doppia ridondanza
nb: Double Redundans
nl: Double Redundantie
pl: podwójna redundancja
pt: Redundância dupla
ru: Двойное резервирование
sv: dubbel Redundans

source: Triple Redundancy
ar: التكرار الثلاثي
cs: Triple redundance
cy: Diswyddo driphlyg
da: Triple redundans
de: Dreifach -Redundanz
el: Τρίκλινο πλεονασμού
es: La redundancia triple
fr: redondance Triple
he: יתירות משולשת
hi: ट्रिपल अतिरेक
it: Ridondanza Triple
nb: Triple Redundans
nl: Triple Redundantie
pt: A redundância tripla
ru: Тройной Избыточность
sv: trippel Redundans
sw: redundancy Triple

source: Choose the redundancy type that you want.
ar: اختر نوع التكرار الذي تريده.
cs: Vyberte typ redundance, které chcete.
cy: Dewiswch y math dileu swydd yr ydych ei eisiau.
da: Vælg den redundans type, du ønsker.
de: Wählen Sie die Redundanztyp, den Sie möchten.
el: Επιλέξτε τον τύπο απολύσεων που θέλετε.
es: Elija el tipo de redundancia que desea.
fr: Choisissez le type de redondance que vous voulez.
he: בחר את סוג היתירותשאתה רוצה.
hi: अतिरेक प्रकार है कि आप चाहते हैं।
it: Scegliere il tipo di ridondanza che si desidera.
nb: Velg redundans typen du vil.
nl: Kies het ontslag dat u wilt.
pl: Wybierz rodzaj redundancji, który chcesz.
pt: Escolha o tipo de redundância que você quer.
ru: Выберите тип резервирования, который вы хотите.
sv: Välj redundans typ som du vill.
sw: Kuchagua aina redundancy kwamba unataka.

source: Mirror allows for the failure of one drive without losing any data and only needs two drives.
cs: Zrcadlo umožňuje poruše jednoho disku bez ztráty dat a potřebuje pouze dvě jednotky.
cy: Mirror yn caniatáu ar gyfer methiant un gyrru heb golli unrhyw ddata a dim ond angen dau drives.
da: Mirror giver mulighed for svigt i en kørsel uden at miste nogen data og behøver kun to drev.
de: Spiegel ermöglicht den Ausfall eines Laufwerks ohne Datenverlust und benötigt nur zwei Laufwerke.
el: Καθρέφτη επιτρέπει την αποτυχία ενός δίσκου χωρίς να χάσει όλα τα δεδομένα και χρειάζεται μόνο δύο δίσκους.
es: Espejo permite el fallo de una unidad sin perder los datos y sólo necesita dos unidades.
fr: Mirror permet la défaillance d'un disque sans perdre aucune donnée et ne nécessite deux disques.
hi: मिरर एक अभियान की विफलता के लिए किसी भी डेटा को खोने के बिना अनुमति देता है और केवल दो ड्राइव की जरूरत है।
it: Specchio permette per il fallimento di un disco senza perdere i dati e necessita solo di due unità.
nb: Speil gir mulighet for svikt i én stasjon uten å miste noe data og trenger kun to stasjoner.
nl: Spiegel maakt het falen van een schijf zonder verlies van data en heeft slechts twee stations.
pl: Lustro umożliwia awarii jednego dysku bez utraty danych i tylko potrzebuje dwóch napędów.
pt: Espelho permite a falha de uma unidade sem perder quaisquer dados e só precisa de duas unidades.
ru: Зеркало позволяет отказа одного диска без потери данных и требуется только два диска.
sv: Spegel gör det möjligt att fel på en enhet utan att förlora några data och behöver bara två enheter.

source: Single redundancy allows for the failure of one active drive without losing any data.
ar: التكرار واحد يسمح لفشل محرك نشط واحد دون أن تفقد أي بيانات.
cs: Jednotný redundance umožňuje poruše jednoho aktivního pohonu, aniž by došlo ke ztrátě dat.
cy: diswyddo sengl yn caniatáu ar gyfer methiant un gyriant gweithredol heb golli unrhyw ddata.
da: Enkelt redundans giver mulighed for svigt i en aktiv drev uden at miste data.
de: Einzel Redundanz ermöglicht die Ausfall eines aktiven Laufwerk ohne Datenverlust.
el: Ενιαία απολύσεων επιτρέπει την αποτυχία της ένα ενεργό δίσκο χωρίς απώλεια δεδομένων.
es: redundancia solo permite el fallo de una unidad activa sin perder ningún dato.
fr: redondance unique permet la défaillance d'un lecteur actif sans perte de données.
he: יתירות יחידה מאפשרת לכישלון של כונן פעיל אחד מבלי לאבד את כל הנתונים.
hi: एकल अतिरेक किसी भी डेटा को खोने के बिना एक सक्रिय अभियान की विफलता के लिए अनुमति देता है।
it: Ridondanza singolo permette per il fallimento di una unità attiva senza perdere i dati.
nb: Enkelt redundans gir mulighet for svikt i en aktiv kjøring uten å miste data.
nl: Single redundantie maakt het mogelijk voor het falen van één actieve schijf zonder gegevens te verliezen.
pl: Pojedyncze redundancja pozwala na niepowodzenie jednego aktywnego dysku bez utraty danych.
pt: Único redundância permite a falha de uma unidade ativa sem perder quaisquer dados.
ru: Одно резервирование позволяет отказа одного активного диска без потери данных.
sv: Enda redundans möjliggör fel på en aktiv enhet utan att förlora data.
sw: Single redundancy inaruhusu kwa ajili ya kushindwa kwa kazi moja gari bila ya kupoteza data yoyote.

source: Double redundancy allows for the failure of two active drive without losing any data.
ar: التكرار مزدوج يسمح لفشل اثنين من حملة نشطة دون فقدان أية بيانات.
cs: Double redundance umožňuje poruše dvou aktivního pohonu, aniž by došlo ke ztrátě dat.
cy: diswyddo Dwbl yn caniatáu ar gyfer methiant dau gyrru gweithredol heb golli unrhyw ddata.
da: Dobbelt redundans giver mulighed for svigt af to aktive drev uden at miste data.
de: Doppelte Redundanz ermöglicht den Ausfall von zwei aktiven Laufwerk ohne Datenverlust.
el: Διπλό απολύσεων επιτρέπει την αποτυχία των δύο δραστικών δίσκο χωρίς απώλεια δεδομένων.
es: redundancia doble permite el fracaso de dos unidades activas sin perder ningún dato.
fr: Double redondance permet de l'échec de deux lecteur actif sans perte de données.
he: יתירות כפולה מאפשרת לכישלון של שני כונן פעיל מבלי לאבד נתונים.
hi: डबल अतिरेक किसी भी डेटा को खोने के बिना दो सक्रिय अभियान की विफलता के लिए अनुमति देता है।
it: Doppia ridondanza permette per il fallimento di due unità attiva senza perdere i dati.
nb: Double redundans gir mulighet for svikt i to aktiv kjøring uten å miste data.
nl: Dubbele redundantie maakt het mogelijk voor het falen van twee actieve rijden zonder gegevens te verliezen.
pl: Podwójna redundancja pozwala na niepowodzenie dwóch aktywnych dysku bez utraty danych.
pt: redundância dupla permite a falha de dois unidade ativa sem perder quaisquer dados.
ru: Двойное резервирование позволяет отказ двух активных диска без потери данных.
sv: Dubbel redundans möjliggör att två aktiv enhet utan att förlora data.
sw: Double redundancy inaruhusu kwa ajili ya kushindwa kwa kazi mbili gari bila kupoteza data yoyote.

source: Use
ar: استعمال
cs: Použití
cy: defnyddio
da: Brug
de: Benutzen
el: Χρήση
es: Utilizar
fr: Utilisation
he: שימוש
hi: उपयोग
it: Uso
nb: Bruk
nl: Gebruiken
pl: Posługiwać się
pt: Usar
ru: использование
sv: Användning
sw: matumizi

source: Hot Spare
ar: الغيار الساخن
cy: Spare poeth
es: Repuesto de emergencia
he: חילוף חם
hi: आपातोपयोगिक उपकरण
sw: Moto Spare

source: Copying icons to
ar: الرموز النسخ ل
cs: Kopírování Ikony
cy: eiconau Copïo i
da: Kopiering ikoner til
de: Kopieren Symbole
el: εικονίδια Αντιγραφή σε
es: Copia de iconos
fr: Copie des icônes à
he: סמלי העתקה ל
hi: करने के लिए प्रतिलिपि बनाना प्रतीक
it: Icone Copia
nb: Kopiering ikoner til
nl: Kopiëren pictogrammen om
pl: Kopiowanie do ikony
pt: ícones Cópia de
ru: Копирование иконки в
sv: Kopiera ikoner till
sw: Kuiga icons kwa

source: Deleting this virtual domain will delete all email aliases used for this domain.
cs: Odstraněním této virtuální domény smaže všechny e-mailové aliasy použité pro tuto doménu.
cy: Bydd dileu'r hon parth rhithwir dileu pob arallenwau e-bost a ddefnyddiwyd ar gyfer y parth hwn.
da: Sletning denne virtuelle domæne sletter alle e-mail aliaser anvendes til dette domæne.
de: diese virtuelle Domäne löschen, werden alle E-Mail -Aliase für diese Domäne verwendet löschen.
el: Η διαγραφή αυτή την εικονική τομέα θα διαγράψει όλα τα ψευδώνυμα ηλεκτρονικού ταχυδρομείου που χρησιμοποιείται για αυτόν τον τομέα.
es: La supresión de este dominio virtual se eliminarán todos los alias de correo electrónico utilizadas para este dominio.
fr: La suppression de ce domaine virtuel va supprimer tous les alias de messagerie utilisés pour ce domaine.
hi: इस आभासी डोमेन हटाने इस डोमेन के लिए प्रयुक्त सभी ईमेल उपनाम हटाना होगा।
it: L'eliminazione di questo dominio virtuale cancellerà tutti gli alias di posta elettronica utilizzati per questo dominio.
nb: Sletting av denne virtuelle domenet vil slette alle e- aliaser som brukes for dette domenet.
nl: deze virtuele domein verwijdert, worden alle e- aliassen gebruikt voor dit domein te verwijderen.
pl: Usuwanie tę domenę wirtualną usunie wszystkie aliasy e-mail użyty dla tej domeny.
pt: Excluindo esse domínio virtual irá apagar todos os aliases de e-mail usados ​​para este domínio.
ru: Удаление этого виртуального домена будут удалены все псевдонимы электронной почты, используемые для этого домена.
sv: Radera denna virtuella domänen kommer att ta bort alla e-postalias som används för den här domänen.

source: Default Domain
cs: Výchozí domény
cy: Parth ddiofyn
da: Standarddomænepolitik
es: dominio predeterminado
fr: domaine par défaut
hi: डिफ़ॉल्ट डोमेन
nb: standard domene
pt: Domínio padrão
ru: Домен по умолчанию
sv: standard~~POS=TRUNC

source: Virtual Domain
cs: Virtuální domény
cy: Parth Rhithwir
de: Virtuelle Domain
el: εικονική τομέα
es: dominio virtual
fr: domaine virtuel
hi: वर्चुअल डोमेन
it: dominio virtuale
nl: virtueel domein
pl: Wirtualne domeny
pt: Domínio Virtual
ru: Виртуальный домен
sv: virtuell domän

source: Users have yet to sign an acceptable use policy.
ar: يكون لدى المستخدمين بعد التوقيع على سياسة الاستخدام المقبول.
cs: Uživatelé mají ještě musí podepsat přijatelné použití politiky.
cy: Mae defnyddwyr yn rhaid i lofnodi polisi defnydd derbyniol eto.
da: Brugere har endnu til at underskrive en acceptabel brug politik.
de: Die Benutzer haben noch eine akzeptable Nutzungsrichtlinien zu unterzeichnen.
el: Οι χρήστες δεν έχουν ακόμη υπογράψει μια αποδεκτή πολιτική χρήσης.
es: Los usuarios todavía tienen que firmar una política de uso aceptable.
fr: Les utilisateurs doivent encore signer une politique d'utilisation acceptable.
he: משתמשים שטרם חתמומדיניות שימוש מקובלת.
hi: उपयोगकर्ताओं को अभी तक एक स्वीकार्य उपयोग नीति पर हस्ताक्षर किया है ।
it: Gli utenti devono ancora firmare una politica di utilizzo accettabile.
nb: Brukere har ennå til å signere en akseptabel bruk politikk.
nl: Gebruikers moeten nog een acceptable use policy ondertekenen.
pl: Użytkownicy muszą jeszcze podpisać zasady dozwolonego użytku.
pt: Os usuários ainda têm de assinar uma política de uso aceitável.
ru: Пользователи еще предстоит подписать политику допустимого использования.
sv: Användarna har ännu inte undertecknat en acceptabel användning politik.
sw: Watumiaji bado kutia saini kukubalika matumizi ya sera.

source: Creating an XP profile
ar: إنشاء ملف تعريف XP
cs: Vytvoření profilu XP
cy: Creu proffil XP
da: Oprettelse af en XP -profil
de: Erstellen eines XP -Profil
el: Δημιουργώντας ένα προφίλ XP
es: Creación de un perfil XP
fr: Création d'un profil XP
he: יצירתפרופיל XP
hi: एक XP प्रोफाइल बनाना
it: Creazione di un profilo di XP
nb: Opprette en XP -profil
nl: Het creëren van een XP -profiel
pl: Tworzenie profilu XP
pt: Criando um perfil XP
ru: Создание профиля XP
sv: Skapa en XP profil
sw: Kujenga profile XP

source: Creating a Windows 7 profile
ar: إنشاء ملف تعريف ويندوز 7
cs: Vytvoření Windows 7 profil
cy: Creu proffil Ffenestri 7
da: Oprettelse af en Windows 7 -profil
de: Erstellen eines Windows- 7 -Profil
el: Η δημιουργία ενός προφίλ των Windows 7
es: Creación de un perfil de Windows 7
fr: Création d'un profil Windows 7
he: יצירת פרופיל Windows 7
hi: एक विंडोज 7 प्रोफाइल बनाना
it: Creazione di un profilo di Windows 7
nb: Opprette en Windows 7 -profil
nl: Het creëren van een Windows 7 -profiel
pl: Tworzenie profilu Windows 7
pt: Criando um perfil do Windows 7
ru: Создание профиля Windows 7
sv: Skapa en Windows 7 profil
sw: Kujenga Windows 7 profile

source: Creating a Windows 8.0 profile
ar: إنشاء ملف تعريف Windows 8.0
cs: Vytvoření Windows 8.0 profil
cy: Creu proffil Windows 8.0
da: Oprettelse af en Windows 8.0 profil
de: Erstellen eines Windows 8.0 -Profil
el: Η δημιουργία ενός προφίλ των Windows 8.0
es: Creación de un perfil de Windows 8.0
fr: Création d'un profil Windows 8.0
he: יצירת פרופיל Windows 8.0
hi: एक Windows 8.0 प्रोफाइल बनाना
it: Creazione di un profilo di Windows 8.0
nb: Opprette en Windows 8.0 -profil
nl: Een Windows 8.0 profiel
pl: Tworzenie profilu systemu Windows 8.0
pt: Criando um perfil de Windows 8.0
ru: Создание для Windows 8.0 профиль
sv: Skapa en Windows 8,0 profil
sw: Kujenga Windows 8.0 profile

source: Creating a Windows 8.1 profile
ar: إنشاء ملف تعريف Windows 8.1
cs: Vytvoření Windows 8.1 profil
cy: Creu proffil Windows 8.1
da: Oprettelse af en Windows 8.1 profil
de: Erstellen eines Windows- 8.1 -Profil
el: Η δημιουργία ενός προφίλ των Windows 8.1
es: Creación de un perfil de Windows 8.1
fr: Création d'un profil Windows 8.1
he: יצירת פרופיל Windows 8.1
hi: एक Windows 8.1 प्रोफाइल बनाना
it: Creazione di un profilo di Windows 8.1
nb: Opprette en Windows 8.1 -profil
nl: Het creëren van een Windows 8.1 -profiel
pl: Tworzenie systemu Windows 8.1 profil
pt: Criando um perfil do Windows 8.1
ru: Создание для Windows 8.1 профиля
sv: Skapa en Windows 8.1 profil
sw: Kujenga Windows 8.1 profile

source: Creating a Windows 10 profile
cs: Vytvoření Windows 10 profil
cy: Creu proffil Windows 10
da: Oprettelse af en Windows 10 profil
de: Erstellen eines Windows- 10 -Profil
el: Η δημιουργία ενός προφίλ των Windows 10
es: Creación de un perfil de Windows 10
fr: Création d'un profil Windows 10
hi: एक Windows 10 प्रोफाइल बनाना
it: Creazione di un profilo di Windows 10
nb: Opprette en Windows 10 -profil
nl: Het creëren van een Windows 10 -profiel
pl: Tworzenie profilu systemu Windows 10
pt: Criando um perfil do Windows 10
ru: Создание профиля Windows 10
sv: Skapa en Windows 10 profil

source: No image files to process
ar: لا توجد ملفات الصورة ل معالجة
cs: Žádné obrazové soubory zpracovat
cy: Dim ffeiliau delwedd i brosesu
da: Ingen billedfiler til at behandle
de: Keine Bilddateien zu verarbeiten
el: Δεν υπάρχουν αρχεία εικόνας για την επεξεργασία
es: No hay archivos de imagen para procesar
fr: Aucun d'image pour traiter
he: אין קבצי תמונה לעבד
hi: कोई इमेज फाइलों पर कार्रवाई करने के लिए
it: Nessun file di immagine da elaborare
nb: Ingen bildefiler til å behandle
nl: Geen afbeelding bestanden te verwerken
pl: Brak plików graficznych do przetwarzania
pt: Não há arquivos de imagem para processar
ru: Нет изображения файлов для обработки
sv: Inga bildfilerför att behandla
sw: Hakuna files picha ya mchakato

source: Image
ar: صورة
cs: Obraz
cy: delwedd
da: Billede
el: Εικόνα
es: Imagen
he: תמונה
hi: छवि
it: Immagine
nb: Bilde
nl: Beeld
pl: Obraz
pt: Imagem
ru: Образ
sv: Bild

source: Image copied.
ar: الصورة المنسوخة.
cs: Obraz kopírovat.
cy: Delwedd copïo.
da: Billede kopieret.
de: Bild kopiert.
el: αντίγραφο της εικόνας.
es: La imagen copiada.
fr: Image copiée.
he: תמונה מועתקת.
hi: छवि की नकल की ।
it: Immagine copiato.
nb: Bilde kopiert.
nl: Afbeelding gekopieerd.
pl: Obraz kopiowane.
pt: Imagem copiada.
ru: скопированное изображение.
sv: Kopierade bilden.
sw: Image kunakiliwa.

source: This image does not match a username.
ar: لا هذه الصورة لا تتطابق مع اسم مستخدم.
cs: Tento obrázek neodpovídá uživatelské jméno.
cy: Nid yw hyn yn cyd-fynd ddelwedd enw defnyddiwr.
da: Dette billede passer ikke et brugernavn.
de: Dieses Bild ist kein Benutzernamen übereinstimmen.
el: Αυτή η εικόνα δεν ταιριάζει με ένα όνομα χρήστη.
es: Esta imagen no coincide con un nombre de usuario.
fr: Cette image ne ​​correspond pas à un nom d'utilisateur.
he: תמונה זו אינה תואמת את שם המשתמש.
hi: इस छवि को एक उपयोगकर्ता नाम मेल नहीं खाता।
it: Questa immagine non corrisponde a un nome utente.
nb: Dette bildet stemmer ikke overens med et brukernavn.
nl: Dit beeld komt niet overeen met een gebruikersnaam.
pl: Ten obraz nie pasuje do nazwy użytkownika.
pt: Esta imagem não corresponde a um nome de usuário.
ru: Это изображение не совпадает с именем пользователя.
sv: Denna bild stämmer inte ett användarnamn.
sw: Hii picha haina mechi jina la mtumiaji.

source: Incorrect file type
ar: نوع الملف غير صحيح
cs: Nesprávný typ souboru
cy: math o ffeil Anghywir
da: Forkert filtype
de: Falsche Dateityp
el: Λανθασμένος τύπος αρχείου
es: tipo de archivo incorrecto
fr: Type de fichier incorrect
he: סוג קובץ שגוי
hi: गलत फ़ाइल प्रकार
it: tipo di file non corretto
nb: Feil filtype
nl: Onjuist bestandstype
pl: Nieprawidłowy typ pliku
pt: Tipo de arquivo incorreto
ru: Неправильный тип файла
sv: Felaktig filtyp
sw: Sio sahihi aina ya faili

source: No users are over quota.
ar: لا مستخدمين أكثر من الحصص.
cs: Žádní uživatelé jsou u konce kvóty.
cy: Dim defnyddwyr dros cwota.
da: Ingen brugere er over kvoten.
de: Kein Benutzer sind über die Quote.
el: Κανένας χρήστης δεν είναι πάνω ποσόστωση.
es: No hay usuarios están encima de la cuota.
fr: Aucun utilisateur sont hors quota.
he: אין משתמשים חרגו ממכסה.
hi: कोई उपयोगकर्ता कोटा खत्म हो गई हैं ।
it: Nessun utente sono oltre quota.
nb: Ingen brukere er over kvoten.
nl: Geen gebruikers zijn meer dan quota.
pl: Żaden użytkownik ponad kwoty.
pt: Não há usuários estão acima da cota.
ru: Нет пользователей старше квоты.
sv: Inga användare är över kvoten.
sw: Hakuna watumiaji ni juu ya upendeleo.

source: Threshold Level
ar: مستوى عتبة
cy: trothwy Lefel
da: tærskelniveau
de: zum Schwellenwert
el: όριο Επίπεδο
es: Nivel de umbral
fr: Niveau de seuil
he: רמת סף
hi: दहलीज स्तर
it: Livello di soglia
nb: terskelnivå
nl: Drempelwaarde
pl: Poziom progowy
pt: Nível de limite
ru: Пороговый уровень
sv: tröskel~~POS=TRUNC
sw: kizingiti Level

source: Inbox Size
ar: البريد الوارد الحجم
cs: Velikost e-mailové schránky
cy: Maint mewnflwch
da: Indbakke Størrelse
de: Posteingang Größe
el: Εισερχόμενα Μέγεθος
es: Bandeja de entrada Tamaño
fr: Boîte de réception Taille
he: גודל תיבת הדואר הנכנס
hi: इनबॉक्स आकार
it: Posta in arrivo Size
nb: Innboks Størrelse
pl: Rozmiar skrzynki odbiorczej
pt: Caixa de entrada Tamanho
ru: Входящие Размер
sv: inkorg Storlek

source: Days to next warning
ar: أيام ل تحذير المقبل
cs: Počtu dnů do příští varování
cy: Diwrnodau i rybudd nesaf
da: Dage til næste advarsel
de: Tage bis zur nächsten Warnung
el: Ημέρες για την επόμενη προειδοποίηση
es: Días hasta la siguiente advertencia
fr: Jours à avertissement suivant
he: ימיםלאזהרה הבאה
hi: अगले चेतावनी करने के लिए दिन
it: Giorni a successivo avviso
nb: Dager til neste advarsel
nl: Dagen tot volgende waarschuwing
pl: Dni do kolejnego ostrzeżenia
pt: Dias a próxima aviso
ru: Дни до следующего предупреждения
sv: Dagar till nästa varning
sw: Siku ya onyo ya

source: The quota log does not exist.
ar: عدم وجود سجل الحصص.
cs: Protokol kvóta neexistuje.
cy: Nid yw'r log cwota yn bodoli.
da: Loggen kvote findes ikke.
de: Das Kontingent Protokoll existiert nicht.
el: Το αρχείο καταγραφής της ποσόστωσης δεν υπάρχει.
es: El registro de la cuota no existe.
fr: n'existe pas Le journal des quotas.
he: יומן מכסה אינו קיים.
hi: कोटा लॉग मौजूद नहीं है।
it: Il registro delle quote non esiste.
nb: Kvoten loggen eksisterer ikke.
nl: Het quotum log bestaat niet.
pl: Dziennik kwota nie istnieje.
pt: O registo de quota não existe.
ru: Бревно квота не существует.
sv: Loggkvotexisterar inte.
sw: Logi upendeleo haipo.

source: Send E-mail directly
ar: ارسال البريد الالكتروني مباشرة
cs: Odeslat e-mail přímo
cy: Anfon E-bost yn uniongyrchol
da: Send Email direkte
de: E-Mail senden direkt
el: Αποστολή Email άμεσα
es: Enviar por correo electrónico directamente
fr: Envoyer un message directement
he: שלח דואר אלקטרוני ישירות
hi: ईमेल सीधे भेजें
it: Invia e-mail direttamente
nb: Send e-post direkte
nl: E-mail verzenden direct
pl: Wyślij e-mail bezpośrednio
pt: Enviar e-mail diretamente
ru: Отправить на e-mail напрямую
sv: Skicka e-post direkt
sw: Send E- mail moja kwa moja
