Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: All requested users have been dealt with.
ar: تم التعامل مع جميع المستخدمين طلب.
cs: Všechny požadované uživatelé byly řešeny.
cy: Mae pob defnyddiwr gofynnwyd wedi cael eu trin.
da: Alle anmodes brugere er blevet behandlet.
de: Alle gewünschten Benutzer wurden behandelt.
el: Όλα ζήτησαν οι χρήστες έχουν αντιμετωπιστεί.
es: Todos los usuarios solicitados han sido tratados.
fr: Tous les utilisateurs demandés ont été traités.
he: כל המשתמשים מתבקשים כבר עסק ב.
hi: सभी से अनुरोध उपयोगकर्ताओं के साथ पेश किया गया है ।
it: Tutti gli utenti richiesti sono stati trattati.
nb: Alle etterspør brukerne har blitt håndtert.
nl: Alle gevraagde gebruikers zijn afgehandeld.
pl: Wszystkie wymagane użytkowników zostały omówione.
pt: Todos os usuários solicitados tenham sido tratadas.
ru: Все запрошенные пользователи были рассмотрены.
sv: Alla begärda användare har behandlats.
sw: Watumiaji wote aliomba wamekuwa kushughulikiwa.

source: Setup Home Access
ar: إعداد الوصول الرئيسية
cs: Nastavení Home Access
cy: Setup Mynediad Hafan
da: Opsætning Hjem Access
de: Setup- Start -Zugang
el: Ρύθμιση Αρχική Πρόσβαση
es: Configuración de Home Access
fr: Configuration Home Access
he: גישה לבית התקנה
hi: सेटअप गृह प्रवेश
it: Configurazione iniziale di accesso
nb: Oppsett Hjem Tilgang
nl: Setup Access Huis
pl: Konfiguracja dostępu główna
ru: Настройка Home Access
sv: Installation Hem Tillträde
sw: Setup Nyumbani Access

source: The alias cannot be blank.
ar: الاسم المستعار لا يمكن أن يكون فارغا.
cs: Alias ​​nemůže být prázdný.
cy: Ni all y alias fod yn wag.
da: Den alias kan ikke være tom.
de: Der Alias ​​kann nicht leer sein.
el: Το ψευδώνυμο δεν μπορεί να είναι κενό.
es: El alias no puede estar en blanco.
fr: L'alias ne peut pas être vide.
he: הכינוי אינו יכול להיות ריק.
hi: उर्फ खाली नहीं हो सकता।
it: L'alias non può essere vuoto.
nb: Aliaset kan ikke være tom.
nl: De alias kan niet leeg zijn.
pl: Alias ​​nie może być puste.
pt: O alias não pode estar em branco.
ru: Псевдоним не может быть пустым.
sv: Den alias får inte vara tomt.
sw: Pak hauwezi kuwa tupu.

source: Shutdown-Reboot Server
ar: اغلاق - إعادة تشغيل الخادم
cs: Shutdown - Restart Server
cy: Gweinydd Diffodd - Ailgychwyn
el: Τερματισμός - Επανεκκίνηση διακομιστή
es: Apagado - Reiniciar el servidor
fr: Shutdown - Reboot Serveur
he: שרת הכיבוי - Reboot
hi: शट डाउन - रिबूट सर्वर
pt: Desligar - Reiniciar Servidor
ru: Shutdown - Reboot сервера

source: No shutdown option.
ar: أي خيار إيقاف التشغيل.
cs: Žádná možnost vypnutí.
cy: Dim opsiwn shutdown.
da: Nr nedlukning.
de: Keine Abschaltung Option.
el: Δεν υπάρχει επιλογή τερματισμού.
es: Sin opción de apagado.
fr: Aucune option d'arrêt.
he: אין אפשרות כיבוי.
hi: कोई शटडाउन विकल्प।
it: Nessuna opzione di spegnimento.
nb: Ingen nedleggelse alternativet.
nl: Geen shutdown optie.
pl: Brak opcji wyłączenia.
pt: Sem opção de desligamento.
ru: Нет Опция отключения.
sv: Ingen avstängning alternativ.
sw: Hakuna chaguo shutdown.

source: You must only choose shutdown or reboot.
ar: يجب عليك اختيار فقط إغلاق أو إعادة تشغيل الكمبيوتر.
cs: Je třeba vybrat jen vypnutí nebo restart.
cy: Rhaid i chi ddewis shutdown neu ailgychwyn.
da: Du skal kun vælge nedlukning eller genstart.
de: Sie müssen nur Herunterfahren oder Neustarten wählen.
el: Θα πρέπει να επιλέξετε μόνο κλείσιμο ή επανεκκίνηση.
es: Sólo se debe elegir apagar o reiniciar el sistema.
fr: Vous devez seulement choisir l'arrêt ou le redémarrage.
he: עליך לבחור רק בכיבוי או אתחול מחדש.
hi: आप केवल बंद या रिबूट का चयन करना होगा ।
it: Dovete solo scegliere lo spegnimento o il riavvio.
nb: Du må bare velge nedleggelse eller omstart.
nl: Je moet alleen kiezen voor afsluiten of reboot.
pl: Musisz tylko wybrać zamykania lub ponownego uruchomienia komputera.
pt: Você só deve escolher desligar ou reiniciar.
ru: Вы должны выбрать только завершения работы или перезагрузки.
sv: Du måste bara välja avstängning eller omstart.
sw: Lazima tu kuchagua shutdown au reboot.

source: You must choose a server to shut down.
ar: يجب عليك اختيار الخادم لإيقاف.
cs: Je nutné vybrat server vypnout.
cy: Rhaid i chi ddewis gweinydd i gau i lawr.
da: Du skal vælge en server til at lukke ned.
de: Sie müssen einen Server wählen, heruntergefahren werden.
el: Μπορείτε να επιλέξετε ένα διακομιστή για να κλείσει.
es: Debe elegir un servidor para apagar.
fr: Vous devez choisir un serveur pour arrêter.
he: עליך לבחורשרתלכיבוי.
hi: आप को बंद करने के लिए एक सर्वर का चयन करना होगा ।
it: È necessario scegliere un server di chiudere.
nb: Du må velge en server for å stenge ned.
nl: U moet een server kiezen af te sluiten.
pl: Musisz wybrać serwer do zamknięcia.
pt: Você deve escolher um servidor para encerrar.
ru: Вы должны выбрать сервер, чтобы завершить работу.
sv: Du måste välja en server för att stänga.
sw: Lazima kuchagua server kwa kufunga chini.

source: The shutdown code must not be blank.
ar: يجب أن لا يكون رمز اغلاق فارغة.
cs: Odstávka kód nesmí být prázdné.
cy: Ni ddylai'r cod shutdown fod yn wag.
da: Nedlukningen koden skal udfyldes.
de: Der Shutdown -Code darf nicht leer sein.
el: Ο κωδικός τερματισμού δεν πρέπει να είναι κενό.
es: El código de cierre no debe estar en blanco.
fr: Le code d'arrêt ne doit pas être vide.
he: קוד הכיבוי לא יכול להיות ריק.
hi: शटडाउन कोड खाली नहीं होना चाहिए।
it: Il codice di arresto non deve essere vuoto.
nb: Nedstengningen koden må ikke være tom.
nl: De shutdown code mag niet leeg zijn.
pl: Kod wyłączenie nie może być puste.
pt: O código de desligamento não deve estar em branco.
ru: Код завершения не должен быть пустым.
sv: Avstängningen koden får inte vara tomt.
sw: Shutdown code haipaswi kuwa tupu.

source: Incorrect shutdown code.
ar: كود إيقاف تشغيل غير صحيح.
cs: Nesprávný kód vypnutí.
cy: cod shutdown anghywir.
da: Forkert nedlukning kode.
de: Falsche Shutdown -Code.
el: Λανθασμένος κωδικός τερματισμού.
es: código de apagado incorrecto.
fr: Code d'arrêt incorrect.
he: קוד כיבוי שגוי.
hi: गलत शटडाउन कोड।
it: codice di arresto non corretto.
nb: Feil nedleggelse kode.
nl: Onjuiste shutdown code.
pl: Nieprawidłowy kod wyłączenia.
pt: código de desligamento incorreto.
ru: Некорректное завершение кода.
sv: Felaktig avstängning kod.
sw: Sio sahihi shutdown code.

source: View Banned Users
ar: مشاهدة حظر المستخدمين
cs: View Banned Uživatelé
cy: Gweld Gwahardd Defnyddwyr
da: Se Banned Brugere
de: Ansicht Banned Users
el: Προβολή Αποκλεισμένοι χρήστες
es: Ver Prohibido Usuarios
fr: Voir Banned Utilisateurs
he: משתמשים צפה מגורש
hi: उपयोगकर्ता प्रतिबंधित देखें
it: Vista Banned Utenti
nb: Se Utestengt Brukere
nl: Bekijk Verbannen gebruikers
pl: Zobacz Banned Użytkownicy
pt: Veja Banned Users
ru: Просмотр пользователей, которым запрещено
sv: Se Banned Användare
sw: View Marufuku Watumiaji

source: Exam Accounts - Upload Files
ar: الحسابات الامتحان - تحميل الملفات
cs: Zkouška účty - vkládat
cy: Cyfrifon Arholiad - Llwytho Ffeiliau
da: Eksamen Konti - Upload Files
de: Exam Konten - Hochladen von Dateien
el: Λογαριασμοί εξετάσεις - Ανέβασμα Αρχείων
es: Cuentas del examen - Subir Archivos
fr: Comptes d'examen - Envoyer Fichiers
he: חשבונות בחינה - העלאת קבצים
hi: परीक्षा लेखा - अपलोड फ़ाइलें
it: Conti d'esame - caricare file
nb: Eksamens kontoer - Last opp filer
nl: Examen Accounts - Bestanden uploaden
pl: Egzamin rachunków - przesyłanie plików
pt: Contas exame - upload de arquivos
ru: Экзамен Счета - Загрузить файлы
sv: Examen konton - överföra filer
sw: Mtihani Hesabu - Upload Files

source: The uploaded files will be copied to a folder called exam_files in each exam account.
ar: سيتم نسخ الملفات التي تم تحميلها إلى مجلد يسمى exam_files في كل حساب الامتحان.
cs: Nahrané soubory budou zkopírovány do složky s názvem exam_files v každé zkoušky účtu.
cy: Bydd y ffeiliau rydych yn llwytho ei gopïo i ffolder o'r enw exam_files ym mhob cyfrif arholiad.
da: De uploadede filer vil blive kopieret til en mappe kaldet exam_files i hver eksamen konto.
de: Die hochgeladenen Dateien werden in einem Ordner namens exam_files in jeder Prüfung Konto kopiert werden.
el: Τα αρχεία που αποστέλλονται θα πρέπει να αντιγραφεί σε ένα φάκελο που ονομάζεται exam_files σε κάθε λογαριασμό εξετάσεις.
es: Los archivos cargados se copiarán en una carpeta llamada exam_files en cada cuenta de examen.
fr: Les fichiers téléchargés seront copiés dans un dossier appelé exam_files dans chaque compte de l'examen.
he: הקבצים שהועלו יועתקו לתיקייה בשם exam_files בכל חשבון בחינה.
hi: अपलोड की गई फ़ाइलों एक फ़ोल्डर प्रत्येक परीक्षा खाते में exam_files बुलाया में कॉपी किया जायेगा ।
it: I file caricati verranno copiati in una cartella chiamata exam_files in ogni account esame.
nb: De opplastede filer vil bli kopiert til en mappe som heter exam_files i hver eksamen konto.
nl: De geüploade bestanden worden gekopieerd naar een map met de naam exam_files in elk examen account.
pl: Przesłane pliki zostaną skopiowane do folderu o nazwie exam_files w każdym rachunku egzaminu.
pt: Os arquivos enviados serão copiados para uma pasta chamada exam_files em cada conta de exame.
ru: Загруженные файлы будут скопированы в папку с именем exam_files на каждом счете экзамена.
sv: De uppladdade filer kommer att kopieras till en mapp som heter exam_files i varje tenta konto.
sw: Files uploaded itakuwa kunakiliwa kwa folder inaitwa exam_files katika kila akaunti ya mtihani.

source: Any .zip or .tar.gz files will automatically be extracted in each exam home folder.
ar: سيتم تلقائيا استخراج أي الرمز البريدي أو.tar.gz الملفات في كل مجلد امتحان المنزل.
cs: Jakékoli ZIP nebo.tar.gz soubory budou automaticky zpracovat každou zkoušku domovském adresáři.
cy: Bydd unrhyw.zip neu.tar.gz ffeiliau eu tynnu yn awtomatig ym mhob plygell cartref arholiad.
da: Eventuelle.zip eller tar.gz filer vil automatisk blive udtrukket i hver eksamen hjemmemappe.
de: Alle.zip oder.tar.gz -Dateien werden automatisch in jeder Prüfung Home-Ordner extrahiert werden.
el: Τυχόν.zip ή.tar.gz αρχεία αυτόματα θα εξαχθεί σε κάθε φάκελο εξετάσεις σπίτι.
es: Cualquier archivo.zip o.tar.gz automáticamente se extraen en cada carpeta examen de casa.
fr: Tout.zip ou.tar.gz fichiers seront automatiquement extraits dans chaque dossier de la maison d'examen.
he: כל קבצי zip או.tar.gz באופן אוטומטי בכל תיקייה שחולצו בחינת בית.
hi: किसी भी ज़िप या.tar.gz फ़ाइलें स्वचालित रूप से प्रत्येक परीक्षा होम फ़ोल्डर में निकाला जाएगा ।
it: Tutti i file.zip o.tar.gz verranno automaticamente estratte in ogni cartella esame a casa.
nb: Eventuelle.zip eller.tar.gz filer vil automatisk bli hentet i hver eksamen Hjem-mappen.
nl: Elke.zip of.tar.gz bestanden worden automatisch uitgepakt in elk examen thuismap.
pl: Wszelkie.zip lub.tar.gz pliki zostaną automatycznie pobrać w każdym folderze egzamin domu.
pt: Quaisquer.zip ou.tar.gz arquivos serão automaticamente extraído em cada pasta exame casa.
ru: Любые.zip или.tar.gz файлы будут автоматически извлечены в каждой домашней папке экзамен.
sv: Eventuella.zip eller.tar.gz filer automatiskt extraheras i varje tenta hemmapp.
sw: Zip au.tar.gz files yoyote moja kwa moja kuwa kuondolewa katika kila folder mtihani nyumbani.

source: Please select the files that you want to upload for the exam accounts
ar: يرجى اختيار الملفات التي تريد تحميلها لحسابات الامتحان
cs: Vyberte soubory, které chcete nahrát na zkoušku účtů
cy: Dewiswch y ffeiliau rydych eisiau llwytho ar gyfer cyfrifon arholiad
da: Vælg de filer, du vil uploade til eksamen konti
de: Bitte wählen Sie die Dateien, die Sie für die Prüfung Konten hochladen möchten
el: Επιλέξτε τα αρχεία που θέλετε να ανεβάσετε για τους λογαριασμούς εξετάσεις
es: Por favor, seleccione los archivos que desea cargar a las cuentas del examen
fr: S'il vous plaît sélectionnez les fichiers que vous souhaitez télécharger pour les comptes d'examen
he: אנא בחר את הקבצים שברצונך להעלותלחשבונות הבחינה
hi: फ़ाइलों है कि आप परीक्षा खातों के लिए अपलोड करना चाहते का चयन करें
it: Si prega di selezionare i file che si desidera caricare per i conti d'esame
nb: Velg filene du vil laste opp til eksamen kontoer
nl: Selecteer de bestanden die u wilt uploaden voor het examen rekeningen
pl: Wybierz pliki, które chcesz przesłać do rachunków egzamin
pt: Por favor, selecione os arquivos que você deseja enviar para as contas do exame
ru: Пожалуйста, выберите файлы, которые вы хотите загрузить на экзамен счетов
sv: Välj de filer som du vill ladda upp för testet konton
sw: Tafadhali kuchagua files kwamba unataka kupakia kwa ajili ya akaunti ya mtihani

source: Run Network Backup Now
ar: تشغيل شبكة النسخ الاحتياطي الآن
cs: Spustit síťového zálohování Teď
cy: Rhedeg Rhwydwaith Backup Now
da: Kør Network Backup Now
de: Führen Sie Network Backup Now
el: Εκτελέστε αντιγράφων ασφαλείας Δίκτυο Τώρα
es: Ejecutar copia de seguridad ahora Red
fr: Exécutez la sauvegarde réseau maintenant
he: הפעל גיבוי רשת עכשיו
hi: नेटवर्क बैकअप चलाने अब
it: Eseguire il backup di rete Ora
nb: Kjør Network Backup nå
pl: Uruchom Sieciowa kopia zapasowa teraz
pt: Executar backup de rede Agora
ru: Запуск сети Backup Now
sv: Kör Network Backup Nu
sw: Kukimbia Network Backup Sasa

source: You must choose a server to backup.
ar: يجب عليك اختيار ملقم إلى النسخ الاحتياطي.
cs: Musíte si zvolit server zálohování.
cy: Rhaid i chi ddewis gweinydd at backup.
da: Du skal vælge en server til backup.
de: Sie müssen einen Server zu sichern wählen.
el: Μπορείτε να επιλέξετε ένα διακομιστή για backup.
es: Debe elegir un servidor de copia de seguridad.
fr: Vous devez choisir un serveur de sauvegarde.
he: עליך לבחורשרתלגיבוי.
hi: आप बैकअप के लिए एक सर्वर का चयन करना होगा ।
it: È necessario scegliere un server di backup.
nb: Du må velge en server til backup.
nl: U moet een server aan file te kiezen.
pl: Musisz wybrać serwer do tworzenia kopii zapasowych.
pt: Você deve escolher um servidor para backup.
ru: Вы должны выбрать сервер для резервного копирования.
sv: Du måste välja en server att säkerhetskopiera.
sw: Lazima kuchagua server Backup.

source: Commercial SSL Certificates
ar: شهادات SSL التجارية
cs: Komerční SSL certifikáty
cy: Tystysgrifau SSL Masnachol
da: Kommercielle SSL-certifikater
de: Kommerzielle SSL-Zertifikate
el: Εμπορική Πιστοποιητικά SSL
es: Los certificados SSL comerciales
fr: Certificats SSL commerciaux
he: תעודות SSL מסחריות
hi: वाणिज्यिक एसएसएल प्रमाणपत्र
it: Certificati SSL commerciali
nb: Kommersielle SSL-sertifikater
nl: Commerciële SSL-certificaten
pl: Komercyjne Certyfikaty SSL
pt: Certificados SSL comerciais
ru: Коммерческие SSL-сертификаты
sv: Kommersiella SSL-certifikat
sw: Commercial SSL vyeti

source: Create Commercial Certificate
ar: خلق شهادة التجاري
cs: Vytvořit komerčního certifikátu
cy: Creu Tystysgrif Masnachol
da: Opret Commercial certifikat
de: Erstellen Handels Zertifikat
el: Δημιουργία Εμπορική Πιστοποιητικό
es: Crear certificado Comercial
fr: Créer un certificat commercial
he: צור מסחרי תעודה
hi: वाणिज्यिक प्रमाणपत्र बनाएं
it: Crea certificato commerciale
nb: Opprett Commercial Certificate
nl: Maak Commercial Certificate
pl: Tworzenie certyfikat komercyjny
pt: Criar Certificado Comercial
ru: Создание коммерческого сертификата
sv: Skapa kommersiellt certifikat
sw: Kujenga Commercial Cheti

source: This is a three stage process to create and install a commercial SSL certificate for your domain.
ar: هذه هي عملية من ثلاث مراحل ل إنشاء و تثبيت شهادة SSL التجارية للمجال الخاص بك.
cs: Jedná se o třístupňový proces pro vytvoření a instalaci certifikátu komerční SSL pro vaši doménu.
cy: Mae hon yn broses dri cham i greu a gosod tystysgrif SSL masnachol ar gyfer eich parth.
da: Dette er en tre trins proces til at skabe og installere en kommerciel SSL certifikat til dit domæne.
de: Dies ist ein Drei-Stufen- Prozess zu schaffen und eine kommerzielle SSL-Zertifikat für Ihre Domain installieren.
el: Αυτή είναι μια διαδικασία τριών σταδίων για να δημιουργήσετε και να εγκαταστήσετε ένα εμπορικό πιστοποιητικό SSL για τον τομέα σας.
es: Este es un proceso de tres etapas para crear e instalar un certificado SSL comercial para su dominio.
fr: Ceci est un processus en trois étapes pour créer et installer un certificat SSL commercial pour votre domaine.
he: זהו תהליך בן שלושה שלבים ליצירה וללהתקין אישור SSL מסחרי עבור הדומיין שלך.
hi: यह एक तीन चरण की प्रक्रिया बनाने के लिए और अपने डोमेन के लिए एक वाणिज्यिक एसएसएल प्रमाणपत्र स्थापित करने के लिए है ।
it: Questo è un processo in tre fasi per creare e installare un certificato SSL commerciale per il tuo dominio.
nb: Dette er en tre trinns prosess for å lage og installere et kommersielt SSL-sertifikat for domenet.
nl: Dit is een drie fasen te creëren en installeren van een commerciële SSL-certificaat voor uw domein.
pl: Jest to trzystopniowy proces tworzenia i instalacji komercyjnych certyfikat SSL dla swojej domeny.
pt: Este é um processo de três fases para criar e instalar um certificado SSL comercial para o seu domínio.
ru: Это процесс, три этапа, чтобы создать и установить коммерческий сертификат SSL для вашего домена.
sv: Detta är en trestegsprocess för att skapa och installera en kommersiell SSL-certifikat för din domän.
sw: Hii ni hatua ya tatu ya mchakato wa kujenga na kufunga biashara SSL cheti kwa domain yako.

source: Step
ar: خطوة
cs: Krok
cy: cam
da: Trin
de: Schritt
el: Βήμα
es: Paso
fr: Étape
he: צעד
hi: चरण
it: Passo
nb: Skritt
nl: Stap
pl: Krok
pt: Passo
ru: шаг
sv: Steg
sw: hatua

source: Create Certificate
ar: خلق شهادة
cs: Vytvořit certifikát
cy: creu Tystysgrif
da: Opret certifikat
de: Zertifikat erstellen
el: Δημιουργία πιστοποιητικού
es: crear certificado
fr: Créer un certificat
he: צור תעודה
hi: प्रमाणपत्र बनाएं
it: Crea certificato
nb: Opprett sertifikat
nl: Maak Certificaat
pl: Tworzenie certyfikatu
pt: Criar Certificado
ru: Создание сертификата
sv: Skapa certifikat
sw: kujenga cheti

source: Copy Certificate
ar: نسخة شهادة
cs: kopie certifikátu
cy: Tystysgrif copi
da: Copy -certifikat
de: Zertifikat kopieren
el: Πιστοποιητικό αντίγραφο
es: Certificado de copia
fr: Copier le certificat
he: העתק תעודה
hi: कॉपी प्रमाणपत्र
it: Copia del certificato
nb: Kopier sertifikat
nl: Certificaat copy
pl: kopia certyfikatu
pt: Certificado cópia
ru: Сертификат Копировать
sv: Kopiera Certificate
sw: nakala ya cheti

source: Install certificate
ar: تثبيت شهادة
cs: nainstalovat certifikát
cy: Gosod tystysgrif
da: Installer certifikat
de: Zertifikat installieren
el: εγκαταστήστε το πιστοποιητικό
es: instalar certificado
fr: Installer le certificat
he: התקן אישור
hi: प्रमाणपत्र स्थापित
it: installare il certificato
nb: Installer sertifikat
nl: certificaat installeren
pl: Zainstaluj certyfikat
pt: instalar certificado
ru: Установить сертификат
sv: installera certifikat
sw: kufunga cheti

source: User Internet Usage
ar: الإنترنت العضو الاستخدام
cs: Uživatel Internet Usage
cy: Defnydd o'r Rhyngrwyd Defnyddiwr
da: Bruger Internet Usage
de: Benutzerinternetnutzung
el: Χρήστη Χρήση του Διαδικτύου
es: Uso de Internet del usuario
fr: Internet User Usage
he: שימוש באינטרנט למשתמש
hi: उपयोगकर्ता इंटरनेट प्रयोग
it: Utente Internet Usage
nb: Bruker Internettbruk
nl: Gebruiker Internet Usage
pl: Użytkownik Korzystanie z Internetu
pt: Uso da Internet do usuário
ru: Использование Интернет- пользователей
sv: Användaren Internet Användning

source: The username cannot be blank.
ar: اسم المستخدم لا يمكن أن يكون فارغا.
cs: Uživatelské jméno nemůže být prázdné.
cy: Ni all enw defnyddiwr fod yn wag.
da: Brugernavnet kan ikke være tom.
de: Der Benutzername darf nicht leer sein.
el: Το όνομα χρήστη δεν μπορεί να είναι κενό.
es: El nombre de usuario no puede estar en blanco.
fr: Le nom d'utilisateur ne peut pas être vide.
he: שם המשתמש לא יכול להיות ריק.
hi: उपयोगकर्ता नाम खाली नहीं हो सकता।
it: Il nome utente non può essere vuoto.
nb: Brukernavnet kan ikke være tomt.
nl: De gebruikersnaam mag niet leeg zijn.
pl: Nazwa użytkownika nie może być puste.
pt: O nome de usuário não pode ser em branco.
ru: Имя пользователя не может быть пустым.
sv: Användarnamnet kan inte vara tomt.
sw: Jina la mtumiaji hawezi kuwa tupu.

source: Internet Logs for
ar: سجلات الإنترنت ل
cs: Internet Protokoly pro
cy: Logiau Rhyngrwyd ar gyfer
de: Internet -Protokolle für
el: Logs Internet για
es: Registros de Internet para
fr: Journaux Internet pour
he: יומני אינטרנט ל
hi: के लिए इंटरनेट का लॉग
it: Registri Internet per
nb: Internett Logger for
nl: Internet Logs voor
pl: Dzienniki internetowe dla
pt: Logs de Internet para
ru: Интернет- журналы для
sv: Internet Loggar för
sw: Kumbukumbu Internet kwa

source: No log for this date.
ar: لم سجل لهذا التاريخ.
cs: Bez protokolu k tomuto datu.
cy: Dim log ar gyfer y dyddiad hwn.
da: Ingen log for denne dato.
de: Kein Protokoll für diesen Zeitpunkt.
el: Δεν καταγραφής για την εν λόγω ημερομηνία.
es: Ningún registro para esta fecha.
fr: Aucun journal pour cette date.
he: ללא יומן לתאריך זה.
hi: इस तिथि के लिए कोई लॉग इन करें।
it: Nessun registro per questa data.
nb: Ingen logg for denne datoen.
nl: Geen logboek voor deze datum.
pl: Nie dziennika dla tej dacie.
pt: Sem registo para esta data.
ru: Нет журнала для этой даты.
sv: Ingen logg för detta datum.
sw: Hakuna logi kwa tarehe hii.

source: Web Management Language
ar: إدارة الشبكة اللغة
cy: Iaith Rheoli'r We
da: Web Management Sprog
de: Web-Management- Sprache
el: Γλώσσα διαχείρισης Web
es: Gestión Web Idioma
fr: Web Management Langue
he: שפת ניהול האינטרנט
hi: वेब प्रबंधन भाषा
it: Gestione Web Language
nb: Web Management Språk
nl: Web Management Taal
pl: Język Web Management
pt: Gestão Web Idioma
ru: Управление через веб- язык
sv: Webbhantering Språk
sw: Mtandao Usimamizi wa lugha

source: Language
ar: لغة
cs: Jazyk
cy: iaith
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fr: La langue
he: שפה
hi: भाषा
it: Lingua
nb: Språk
nl: Taal
pl: Język
pt: Língua
ru: язык
sv: Språk
sw: lugha

source: Choose the language that you want for the Web Management.
ar: اختيار اللغة التي تريدها لل إدارة على شبكة الإنترنت.
cs: Vyberte jazyk, který chcete pro webovou správu.
cy: Dewiswch yr iaith yr ydych am ar gyfer Rheoli We.
da: Vælg det sprog, du ønsker for Web Management.
de: Wählen Sie die Sprache, die Sie für das Web-Management wollen.
el: Επιλέξτε τη γλώσσα που θέλετε για τη διαχείριση Web.
es: Elija el idioma que desee para la administración de Web.
fr: Choisissez la langue que vous souhaitez pour la gestion Web.
he: בחר את השפה שברצונךלניהול האינטרנט.
hi: भाषा है कि आप वेब प्रबंधन के लिए चाहते हैं।
it: Scegliere la lingua desiderata per la gestione Web.
nb: Velg det språket du ønsker for Web Management.
nl: Kies de taal die u wilt gebruiken voor de Web Management.
pl: Wybierz język, w którym chcesz Zarządzania internetowej.
pt: Escolha o idioma que você quer para a Gestão Web.
ru: Выберите язык, который вы хотите для веб- управления.
sv: Välj det språk som du vill använda för Web Management.
sw: Chagua lugha ambayo unataka kwa ajili ya Usimamizi mtandao.
