Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: You have not chosen any printers.
ar: هل لم يختر أي الطابعات.
cs: Jste nezvolili žádné tiskárny.
cy: Nid ydych wedi dewis unrhyw argraffwyr.
da: Du har ikke valgt nogen printere.
de: Sie haben keine Drucker gewählt.
el: Δεν έχετε επιλέξει κανένα εκτυπωτές.
es: No ha elegido ningún impresoras.
fr: Vous avez pas choisi toutes les imprimantes.
he: לא בחרת את כל מדפסות.
hi: आप किसी भी प्रिंटर नहीं चुना है।
it: Non hai scelto nessuna stampanti.
nb: Du har ikke valgt noen skrivere.
nl: U heeft geen printers gekozen.
pl: Nie wybrałeś żadnych drukarek.
pt: Você não escolheu nenhum impressoras.
ru: Вы не выбрали ни одного принтера.
sv: Du har inte valt någon skrivare.
sw: Ninyi hamkunichagua Printers yoyote.

source: No users listed.
ar: لا مستخدمين مدرجة.
cs: Žádní uživatelé v seznamu.
cy: rhestru Dim defnyddwyr.
da: Ingen brugere er anført.
de: Kein Benutzer aufgeführt.
el: Δεν χρήστες που παρατίθενται.
es: No hay usuarios en la lista.
fr: Aucun utilisateur répertoriés.
he: אין משתמשים רשומים.
hi: कोई उन सूचीबद्ध ।
it: Nessun utente elencati.
nb: Ingen brukere oppført.
nl: Geen gebruikers vermeld.
pl: Brak użytkowników na liście.
pt: Não há usuários listados.
ru: Нет пользователей в списке.
sv: Inga användare listade.
sw: Hakuna watumiaji waliotajwa.

source: Your username or password was not correct.
ar: كان اسم المستخدم أو كلمة المرور غير صحيحة.
cs: Vaše uživatelské jméno nebo heslo nebylo správné.
cy: Nid yw eich enw defnyddiwr neu gyfrinair yn gywir.
da: Dit brugernavn eller kodeord er ikke korrekt.
de: Ihr Benutzername oder Passwort nicht korrekt war.
el: το όνομα χρήστη ή τον κωδικό πρόσβασης σας δεν ήταν σωστή.
es: Su nombre de usuario o contraseña no es correcta.
fr: Votre nom d'utilisateur ou mot de passe n'a pas été correct.
he: שם המשתמש או הסיסמה שלך לא היה נכון.
hi: आपका उपयोगकर्ता नाम या पासवर्ड सही नहीं था।
it: Il nome utente o la password non era corretta.
nb: Ditt brukernavn eller passord var ikke riktig.
nl: Uw gebruikersnaam of wachtwoord was niet correct.
pl: Twoja nazwa użytkownika lub hasło nie było prawidłowe.
pt: Seu nome de usuário ou senha não foi correta.
ru: Ваше имя пользователя или пароль не был правильным.
sv: Ditt användarnamn eller lösenord var felaktigt.
sw: Jina lako la mtumiaji au password si sahihi.

source: Setup Wizard
ar: معالج الإعداد
cs: Průvodce nastavením
cy: Dewin setup
da: Opsætningsguide
de: Setup-Assistent
el: Οδηγός εγκατάστασης
es: Asistente de configuración
fr: Assistant de configuration
he: אשף התקנה
hi: सेटअप विज़ार्ड
it: Configurazione guidata
nb: veiviseren
nl: Installatiewizard
pl: Kreator konfiguracji
pt: Assistente de configuração
ru: Мастер установки
sv: Installationsguiden
sw: Setup mchawi

source: Setup Printers
ar: طابعات الإعداد
cs: nastavení tiskárny
cy: Argraffwyr setup
da: Opsæt printere
de: Setup- Drucker
el: Εκτυπωτές Ρύθμιση
es: Impresoras de configuración
fr: Imprimantes d'installation
he: מדפסות התקנה
hi: सेटअप प्रिंटर
it: Stampanti Setup
nb: Oppsett Skrivere
pl: Drukarki Konfiguracja
pt: Impressoras de configuração
ru: Принтеры установки
sv: installations Skrivare

source: If you have not already done so you may want to add a printer server to your network so that you can control printing for your clients.
ar: إذا لم تكن قد فعلت ذلك قد ترغب في إضافة ملقم الطابعة إلى الشبكة الخاصة بك بحيث يمكنك التحكم الطباعة لعملائك.
cs: Pokud jste tak již neučinili, možná budete chtít přidat server tiskárny k síti, takže můžete ovládat tisk pro své klienty.
cy: Os nad ydych eisoes wedi gwneud hynny efallai y byddwch am ychwanegu gweinydd argraffydd at eich rhwydwaith fel y gallwch reoli argraffu ar gyfer eich cleientiaid.
da: Hvis du ikke allerede har gjort det, du måske ønsker at tilføje en printer server til dit netværk, så du kan styre udskrivningen for dine kunder.
de: Wenn Sie nicht bereits getan haben, können Sie einen Druckerserver zu Ihrem Netzwerk hinzufügen, so dass Sie den Druck für Ihre Kunden zu steuern.
el: Αν δεν το έχετε ήδη κάνει, έτσι ώστε να μπορεί να θέλετε να προσθέσετε ένα διακομιστή εκτυπωτή στο δίκτυό σας, έτσι ώστε να μπορείτε να ελέγχετε την εκτύπωση για τους πελάτες σας.
es: Si no lo ha hecho todavía es posible que desee añadir un servidor de impresora a la red para que pueda controlar la impresión para sus clientes.
fr: Si vous ne l'avez pas déjà fait, vous voudrez peut-être ajouter un serveur d'imprimante à votre réseau afin que vous puissiez contrôler l'impression pour vos clients.
he: אם עדיין לא עשה, כך שייתכן שתרצה להוסיףשרת מדפסת לרשת שלך, כך שאתה יכול לשלוט בהדפסה עבור הלקוחות שלך.
hi: आप पहले से ही ऐसा नहीं किया है यदि ऐसा है तो तुम इतनी है कि आप अपने ग्राहकों के लिए मुद्रण नियंत्रित कर सकते हैं अपने नेटवर्क के लिए एक प्रिंटर सर्वर जोड़ने के लिए चाहते हो सकता है ।
it: Se non lo avete ancora fatto si consiglia di aggiungere un server stampante alla rete in modo da poter controllare la stampa per i vostri clienti.
nb: Hvis du ikke allerede har gjort det kan være lurt å legge til en skriver serveren til nettverket, slik at du kan kontrollere utskrift for kundene dine.
nl: Als u nog niet hebben gedaan, kunt u een printer server toe te voegen aan uw netwerk, zodat u direct kunt controleren voor uw klanten.
pl: Jeśli nie zostało to jeszcze zrobione może chcesz dodać serwer drukarki do sieci, dzięki czemu można kontrolować drukowanie dla swoich klientów.
pt: Se você não tiver feito isso você pode querer adicionar um servidor de impressora à rede para que você possa controlar a impressão para seus clientes.
ru: Если вы еще не сделали этого, вы можете добавить сервер принтера к сети, так что вы можете контролировать печать для ваших клиентов.
sv: Om du inte redan har gjort det kanske du vill lägga till en skrivarserver i nätverket så att du kan styra utskrifter för dina kunder.
sw: Kama wewe si tayari amefanya hivyo unaweza kutaka kuongeza printer server mtandao wako ili uweze kudhibiti uchapishaji kwa wateja wako.

source: The show servers link below will show all available servers. Choose the server that you want to add the printer module to by clicking on the add role button.
ar: خوادم تظهر بالنقر على الرابط أدناه سوف تظهر كافة الملقمات المتوفرة. اختيار الخادم الذي تريد إضافة وحدة الطابعة عن طريق النقر على زر دور الإضافة.
cs: Přehlídka servery níže uvedený odkaz se zobrazí všechny dostupné servery. Vyberte server, který chcete přidat modul tiskárny klepnutím na tlačítko Přidat roli.
cy: Mae'r sioe gweinyddion cysylltu isod yn dangos yr holl gweinyddwyr sydd ar gael. Dewiswch y gweinydd a 'ch angen at adia' r modiwl argraffydd i drwy glicio ar y botwm rôl ychwanegu.
da: Showet servere link nedenfor vil vise alle tilgængelige servere. Vælg den server, du vil tilføje printeren modulet ved at klikke på knappen add rolle.
de: Die Show -Server Link unten werden alle verfügbaren Server zeigen. Wählen Sie den Server, den Sie den Druckermodul hinzufügen möchten, indem Sie auf das Add Rolle Schaltfläche klicken.
el: Οι διακομιστές show παρακάτω σύνδεσμο θα εμφανίσει όλα τα διαθέσιμα servers. Επιλέξτε το διακομιστή που θέλετε να προσθέσετε τη μονάδα του εκτυπωτή για να κάνοντας κλικ στο κουμπί add ρόλο.
es: Los servidores de enlace mostrar a continuación se muestran todos los servidores disponibles. Seleccione el servidor que desea agregar el módulo de impresora haciendo clic en el botón de funciones Agregar.
fr: Les serveurs montrent un lien ci-dessous vous montrera tous les serveurs disponibles. Choisissez le serveur que vous souhaitez ajouter le module d'imprimante en cliquant sur le bouton rôle complémentaire.
he: שרתי תכנית הקישור הבא יציגו את כל השרתים הזמינים. לבחור את השרתשאתה רוצה להוסיף את מודול המדפסת על ידי לחיצה על כפתור הוספתהתפקיד.
hi: शो सर्वर नीचे दिए गए लिंक सभी उपलब्ध सर्वर दिखाएगा । सर्वर है कि आप ऐड भूमिका बटन पर क्लिक करके प्रिंटर मॉड्यूल जोड़ने के लिए चाहते हैं।
it: Lo spettacolo server link qui sotto mostrerà tutti i server disponibili. Scegliere il server che si desidera aggiungere il modulo stampante facendo clic sul pulsante di ruolo aggiuntivo.
nb: Showet servere lenker nedenfor viser alle tilgjengelige servere. Velg serveren du vil legge til skriveren modulen til ved å klikke på add rolle knappen.
nl: De show servers koppelen hieronder zal alle beschikbare servers te laten zien. Kies de server die u wilt de printer module toe te voegen door te klikken op de add rol knop.
pl: Serwery pokaż odwołuje się poniżej pokaże wszystkie dostępne serwery. Wybierz serwer, który chcesz dodać moduł drukarki, klikając przycisk Dodaj do naśladowania.
pt: Os servidores mostra link abaixo irá mostrar todos os servidores disponíveis. Escolha o servidor que você deseja adicionar o módulo de impressora clicando no botão papel add.
ru: Шоу -серверы ссылаются ниже будут показаны все доступные серверы. Выберите сервер, который требуется добавить модуль принтера, нажав на кнопку Добавить роль.
sv: Showen servrar länken nedan visar alla tillgängliga servrar. Välj den server som du vill lägga till skrivaren modulen till genom att klicka på Lägg till roll knappen.
sw: Seva show kiungo chini kuonyesha servrar zote zilizopo. Kuchagua server kwamba unataka kuongeza printer moduli kwa kwa kubonyeza kifungo jukumu kuongeza.

source: Show Servers
ar: مشاهدة خوادم
cs: Zobrazit servery
cy: Dangos Gweinyddwyr
da: Vis Servers
de: anzeigen Server
el: Εμφάνιση Servers
es: Mostrar Servidores
fr: Afficher les serveurs
he: שרתי הצג
hi: शो सर्वर
it: Mostra i server
nb: Vis Servere
pl: Pokaż Serwery
pt: Mostrar Servidores
ru: Показать серверы
sv: visa -servrar

source: Control Printers
ar: طابعات السيطرة
cs: ovládací Tiskárny
cy: Argraffwyr rheoli
da: Kontrol Printere
de: Steuerung Drucker
el: Εκτυπωτές ελέγχου
es: Impresoras de control
fr: Imprimantes de contrôle
he: בקרת מדפסות
hi: नियंत्रण प्रिंटर
it: Stampanti di controllo
nb: kontroll~~POS=TRUNC Skrivere
nl: controle Printers
pl: Drukarki kontrolne
pt: Impressoras de controle
ru: Принтеры управления
sv: kontroll~~POS=TRUNC Skrivare
sw: Kudhibiti Printers

source: Update Web Management
ar: تحديث إدارة الويب
cs: Aktualizace Web management
cy: Rheoli We Y Diweddaraf
da: Update- Management
de: Update- Verwaltung
el: Ενημέρωση Διαχείρισης Web
es: Gestión web de actualización
fr: Mise à jour Web Management
he: ניהול אינטרנט עדכון
hi: अद्यतन वेब प्रबंधन
it: Update Management Web
nb: Oppdater Web Management
nl: Update- management
pl: Aktualizacja Web Management
pt: Gestão Web atualização
ru: Веб управления обновлениями
sv: Uppdatera Web Management
sw: Mwisho Mtandao Management

source: Available updates
ar: تحديثات متوفرة
cs: dostupné aktualizace
cy: diweddariadau ar gael
da: tilgængelige opdateringer
de: Verfügbare Updates
el: διαθέσιμες ενημερώσεις
es: actualizaciones disponibles
fr: mises à jour disponibles
he: עדכונים זמינים
hi: उपलब्ध अपडेट
it: aggiornamenti disponibili
nb: tilgjengelige oppdateringer
nl: beschikbare updates
pl: dostępne aktualizacje
pt: atualizações disponíveis
ru: Доступные обновления
sv: tillgängliga uppdateringar
sw: inapatikana updates

source: Installed Updates
cs: nainstalované aktualizace
cy: Diweddariadau gorseddedig
da: installerede opdateringer
de: Installierte Updates
el: Εγκατεστημένες ενημερώσεις
es: Actualizaciones instaladas
fr: Mises à jour installées
hi: स्थापित अद्यतन
it: Aggiornamenti installati
nb: installerte oppdateringer
nl: geïnstalleerde updates
pl: zainstalowane aktualizacje
pt: Atualizações Instaladas
ru: Установленные обновления
sv: installerade uppdateringar

source: This shows any Karoshi Server patches that are available.
cs: To ukazuje, případné opravy Karoshi Server, které jsou k dispozici.
cy: Mae hyn yn dangos unrhyw glytiau Karoshi Gweinyddwr sydd ar gael.
el: Αυτό δείχνει οποιαδήποτε μπαλώματα Karoshi Server που είναι διαθέσιμες.
fr: Cela montre tous les correctifs Karoshi Server qui sont disponibles.
hi: यह किसी भी Karoshi सर्वर पैच उपलब्ध हैं कि पता चलता है ।
nb: Dette viser noen Karoshi Server patcher som er tilgjengelige.
nl: Dit toont elke Karoshi Server plekken die beschikbaar zijn.
pl: To pokazuje żadnych łatek Karoshi Server, które są dostępne.
sv: Detta visar några Karoshi Server patchar som finns tillgängliga.

source: Check for updates
cs: Kontrola aktualizací
cy: Gwiriwch am ddiweddariadau
da: Søg efter opdateringer
de: Auf Updates prüfen
el: Έλεγχος για ενημερώσεις
es: Comprobar si hay actualizaciones
fr: Vérifier les mises à jour
hi: अद्यतन के लिए जाँच
it: Controllare gli aggiornamenti
nb: Se etter oppdateringer
nl: Controleren op updates
pl: Sprawdź aktualizacje
pt: Verificar atualizações
ru: Проверить наличие обновлений
sv: Sök efter uppdateringar

source: No updates are available.
ar: تتوفر أية تحديثات.
cs: Žádné aktualizace jsou k dispozici.
cy: Nid oes diweddariadau ar gael.
da: Ingen opdateringer er tilgængelige.
de: Keine Updates verfügbar sind.
el: Δεν υπάρχουν διαθέσιμες ενημερώσεις.
es: No hay actualizaciones disponibles.
fr: Aucune mise à jour sont disponibles.
he: אין עדכונים זמינים.
hi: कोई अद्यतन उपलब्ध हैं।
it: Non ci sono aggiornamenti disponibili.
nb: Ingen oppdateringer er tilgjengelige.
nl: Geen updates beschikbaar zijn.
pl: Nie są dostępne aktualizacje.
pt: Não há atualizações disponíveis.
ru: Обновления не доступны.
sv: Inga uppdateringar finns tillgängliga.
sw: Hakuna updates za kutosha.

source: You have not entered in a title for this job.
ar: لم تدخل في عنوان لهذه المهمة.
cs: Nezadali jste v titulu pro tuto práci.
cy: Nid ydych wedi nodi yn teitl ar gyfer y swydd hon.
da: Du har ikke indtastet i en titel til dette job.
de: Sie haben nicht in einem Titel für diesen Job eingegeben.
el: Δεν έχετε εισέλθει σε έναν τίτλο για αυτή τη δουλειά.
es: No ha ingresado en un título para este trabajo.
fr: Vous n'êtes pas entré dans un titre pour ce travail.
he: לא הכניסבכותרת לתפקיד זה.
hi: आप इस काम के लिए एक शीर्षक में दर्ज नहीं किया है ।
it: Non hai inserito in un titolo per questo lavoro.
nb: Du har ikke angitt i en tittel for denne jobben.
nl: Je hebt niet in een titel voor deze job ingevoerd.
pl: Nie podałeś w tytule dla tego zadania.
pt: Você não entraram em um título para este trabalho.
ru: Вы не ввели в заголовок для этой работы.
sv: Du har inte angett i en titel för det här jobbet.
sw: Wewe si aliingia katika cheo kwa kazi hii.

source: User Internet Access
ar: الوصول إلى الإنترنت المستخدم
cs: Uživatelský přístup k internetu
cy: Mynediad i'r Rhyngrwyd Defnyddiwr
da: Bruger internet
de: User- Internet-Zugang
el: Πρόσβαση στο Internet χρήστη
es: Acceso a Internet del usuario
fr: Accès à Internet de l'utilisateur
he: גישה לאינטרנט משתמש
hi: उपयोगकर्ता इंटरनेट का उपयोग
it: Accesso a Internet per l'utente
nb: Bruker Internett
nl: Gebruiker Internet Access
pl: Dostęp do Internetu użytkownika
pt: O acesso à Internet do usuário
ru: Доступ в Интернет Пользователь
sv: Access-användare Internet

source: Upload a Moodle Theme
ar: تحميل موضوع موودل
cs: Nahrát Moodle Theme
cy: Llwytho Thema Moodle
da: Upload et Moodle Theme
de: Hochladen Moodle Theme
el: Ανεβάστε ένα θέμα Moodle
es: Sube un tema Moodle
fr: Ajouter un thème Moodle
he: העלהנושאים Moodle
hi: अपलोड Moodle थीम
it: Carica un tema Moodle
nb: Last opp et Moodle Theme
nl: Upload een Moodle Theme
pl: Prześlij Moodle Theme
pt: Carregar uma Moodle Tema
ru: Загрузить тему Moodle
sv: Ladda upp en Moodle tema
sw: Weka Moodle Theme

source: Choose the moodle theme to upload. The archive MUST be a .zip.
ar: اختيار موضوع موودل لتحميل. أرشيف يجب أن يكون الرمز البريدي.
cs: Vyberte si Moodle téma nahrát. Archiv musí být.zip.
cy: Dewis y thema Moodle i lwytho. RHAID i'r archif fod yn.zip.
da: Vælg den moodle tema til at uploade. Arkivet SKAL være en.zip.
de: Wählen Sie das moodle Thema hochzuladen. Das Archiv muss ein.zip sein.
el: Επιλέξτε το moodle θέμα να ανεβάσετε. Το αρχείο πρέπει να είναι.zip.
es: Elija el tema de moodle para subir. El archivo debe ser un.zip.
fr: Choisissez le thème moodle à télécharger. L'archive DOIT être un.zip.
he: בחרנושא moodle להעלות. הארכיון חייב להיותה- zip.
hi: अपलोड करने के लिए Moodle विषय चुनें। संग्रह एक.zip होना चाहिए।
it: Scegliere il tema Moodle per caricare. L'archivio deve essere un.zip.
nb: Velg moodle tema å laste opp. Arkivet må være en.zip.
nl: Kies de Moodle thema te uploaden. Het archief moet een.zip zijn.
pl: Wybierz moodle motywu, aby przesłać. Archiwum musi być.zip.
pt: Escolha o tema moodle para upload. O arquivo deve ser um arquivo.zip.
ru: Выберите тему MOODLE для загрузки. Архив должен быть.zip.
sv: Välj Moodle temat att ladda upp. Arkivet måste vara en.zip.
sw: Kuchagua mandhari Moodle kwa kupakia. Archive LAZIMA kuwa zip.

source: You need to choose at least one server.
ar: تحتاج إلى اختيار ملقم واحد على الأقل.
cs: Musíte vybrat alespoň jeden server.
cy: Mae angen i chi ddewis o leiaf un gweinydd.
da: Du skal vælge mindst én server.
de: Sie müssen mindestens einen Server zu wählen.
el: Θα πρέπει να επιλέξετε τουλάχιστον έναν διακομιστή.
es: Usted tiene que elegir al menos un servidor.
fr: Vous devez choisir au moins un serveur.
he: אתה צריך לבחור שרת אחד לפחות.
hi: आपको कम से कम एक सर्वर का चयन करने की जरूरत है।
it: È necessario scegliere almeno un server.
nb: Du må velge minst én server.
nl: U moet ten minste één server te kiezen.
pl: Musisz wybrać co najmniej jeden serwer.
pt: Você precisa escolher pelo menos um servidor.
ru: Вы должны выбрать хотя бы один сервер.
sv: Du måste välja åtminstone en server.
sw: Unahitaji kuchagua server angalau moja.

source: You have not entered in an NTP server address to get the time from.
ar: لم تدخل في عنوان خادم NTP للحصول على الوقت من.
cs: Nezadali jste v projevu NTP serveru získat čas z.
cy: Nid ydych wedi cofnodi mewn cyfeiriad y gweinydd NTP i gael y amser o.
da: Du har ikke indtastet i en NTP-server adresse for at få tiden fra.
de: Sie haben nicht in einem NTP-Server -Adresse eingegeben von der Zeit zu bekommen.
el: Δεν έχετε εισέλθει σε μια διεύθυνση διακομιστή NTP για να πάρει το χρόνο από.
es: No ha ingresado en una dirección de servidor NTP para obtener el tiempo de.
fr: Vous n'êtes pas entré dans une adresse de serveur NTP pour obtenir le temps de.
he: לא הכניסבכתובת שרת NTP כדי לקבל את הזמןמ.
hi: आप समय पर पाने के लिए एक NTP सर्वर के पते में दर्ज नहीं किया है ।
it: Non hai inserito in un indirizzo del server NTP per ottenere il tempo da.
nb: Du har ikke angitt i en NTP -serveradresse for å få tiden fra.
nl: Je hebt niet op een NTP-server adres om de tijd uit te krijgen.
pl: Nie podałeś w adresie serwera NTP, aby uzyskać czas od.
pt: Você não entraram em um endereço do servidor NTP para obter o tempo de.
ru: Вы не ввели в адрес сервера NTP, чтобы получить время от.
sv: Du har inte angett i en NTP-serveradress för att få tid från.
sw: Wewe si aliingia katika NTP server anwani kupata muda kutoka.

source: Setup Xibo
ar: الإعداد Xibo
cs: Nastavení Xibo
da: Opsætning Xibo
el: Ρύθμιση Xibo
es: Configuración Xibo
fr: Configuration Xibo
he: התקנת Xibo
hi: सेटअप Xibo
it: Impostazione Xibo
nb: Oppsett Xibo
pl: Konfiguracja Xibo
ru: Настройка Xibo

source: Group Membership
ar: عضوية المجموعة
cs: Členství ve skupině
cy: Aelodaeth y grŵp
da: Gruppe Medlemskab
de: Gruppenmitgliedschaft
el: ομάδα Μέλους
es: La pertenencia a grupos
fr: Appartenance à un groupe
he: חברות קבוצה
hi: समूह सदस्यता
it: appartenenza al gruppo
nb: Gruppe medlemskap
nl: Groepslidmaatschap
pl: Skład grupy
pt: Participação em grupo
ru: Членство в группах
sv: Gruppmedlemskap
sw: Uanachama Group

source: You have not entered in a username.
ar: لم تدخل في اسم المستخدم.
cs: Nezadali jste do uživatelského jména.
cy: Nid ydych wedi nodi yn enw defnyddiwr.
da: Du har ikke indtastet i et brugernavn.
de: Sie haben nicht in einem Benutzernamen eingegeben.
el: Δεν έχετε εγγραφεί στο όνομα χρήστη.
es: No ha ingresado en un nombre de usuario.
fr: Vous avez entré un nom d'utilisateur.
he: לא הכניס את שם המשתמשב.
hi: आप एक उपयोगकर्ता नाम में दर्ज नहीं किया है ।
it: Non hai inserito un nome utente.
nb: Du har ikke angitt i et brukernavn.
nl: Je hebt niet in een gebruikersnaam ingevoerd.
pl: Nie podałeś w nazwie użytkownika.
pt: Você não entraram em um nome de usuário.
ru: Вы не ввели в имени пользователя.
sv: Du har inte angett i ett användarnamn.
sw: Wewe si aliingia katika jina la mtumiaji.

source: Choose User
ar: اختر العضو
cs: vyberte si uživatele
cy: dewis Defnyddiwr
da: Vælg Bruger
de: wählen Sie Benutzer
el: Επιλέξτε User
es: Elija usuario
fr: Choisissez l'utilisateur
he: בחר משתמש
hi: उपयोगकर्ता चुनें
it: Scegli utente
nb: Velg Bruker
nl: Kies Gebruikersnaam
pl: Wybierz użytkownika
pt: Escolha do usuário
ru: Выберите пользователя
sv: Välj Användare
sw: kuchagua mtumiaji

source: Add Web Management User
cs: Přidat uživatele Web management
cy: Ychwanegu Defnyddiwr Rheoli We
da: Tilføj Web Management Bruger
de: In Web-Management- Benutzer
el: Προσθέστε Web διαχείρισης χρηστών
es: Agregar usuario de administración Web
fr: Ajout de la gestion Web utilisateur
hi: जोड़े वेब प्रबंधन उपयोगकर्ता
it: Aggiungere Web User Management
nb: Legg Web Management Bruker
nl: Voeg Web Management User
pl: Dodaj użytkownika do zarządzania Web
pt: Adicionar Gestão Web User
ru: Добавить веб- странице управления пользователями
sv: Lägg Web Management Användar
