Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This can be the name of the group of equipment that you want to monitor. Examples: switches, wireless access points.
ar: هذا يمكن أن يكون اسم مجموعة من المعدات التي تريد مراقبتها. أمثلة: مفاتيح، نقطة وصول لاسلكية.
cs: To může být název skupiny zařízení, které chcete sledovat. Příklady: spínače, bezdrátových přístupových bodů.
cy: Gall hyn fod yn enw y grŵp o offer yr ydych am ei fonitro. Enghreifftiau: switshis, pwyntiau mynediad di-wifr.
da: Dette kan være navnet på gruppen af ​​udstyr, som du ønsker at overvåge. Eksempler: switches, trådløse adgangspunkter.
de: Dies kann der Name der Gruppe von Geräten, die Sie überwachen möchten. Beispiele: Switches, Wireless Access Points.
el: Αυτό μπορεί να είναι το όνομα της ομάδας του εξοπλισμού που θέλετε να παρακολουθείτε. Παραδείγματα: διακόπτες, σημεία ασύρματης πρόσβασης.
es: Este puede ser el nombre del grupo de equipos que desea supervisar. Ejemplos: interruptores, puntos de acceso inalámbricos.
fr: Cela peut être le nom du groupe d'équipement que vous souhaitez surveiller. Exemples: commutateurs, points d'accès sans fil.
he: זה יכול להיות השם שלהקבוצה של ציודשאתה רוצה לפקח. דוגמאות: מתגים, נקודות גישה אלחוטיות.
hi: इस उपकरण का समूह है कि आप की निगरानी करना चाहते हैं उसका नाम हो सकता है। उदाहरण: स्विच, वायरलेस का उपयोग अंक ।
it: Questo può essere il nome del gruppo di attrezzature che si desidera monitorare. Esempi: switch, punti di accesso wireless.
nb: Dette kan være navnet på gruppen av utstyr som du ønsker å overvåke. Eksempler: svitsjer, trådløse tilgangspunkter.
nl: Dit kan de naam van de groep van de apparatuur die u wilt controleren zijn. Voorbeelden: switches, draadloze access points.
pl: Może to być nazwa grupy sprzętu, który chcesz monitorować. Przykłady: przełączniki, punkty dostępu bezprzewodowego.
pt: Este pode ser o nome do grupo de equipamento que você deseja monitorar. Exemplos: switches, pontos de acesso sem fio.
ru: Это может быть название группы оборудования, которое вы хотите контролировать. Примеры: коммутаторы, беспроводные точки доступа.
sv: Detta kan vara namnet på den grupp av utrustning som du vill övervaka. Exempel: växlar, trådlösa åtkomstpunkter.
sw: Hii inaweza kuwa jina la kundi la vifaa kwamba unataka kufuatilia. Mifano: swichi, pointi wireless upatikanaji.

source: Alert after
ar: بعد حالة تأهب
cs: po Alert
cy: ar ôl Alert
da: Alert efter
de: Alarm nach
el: μετά alert
es: después de alerta
fr: après Alert
he: לאחר התראה
hi: चेतावनी के बाद
it: dopo Alert
nb: Alert etter
nl: alert na
pl: Alarm po
pt: após alerta
ru: Предупреждение после того, как
sv: varnings~~POS=TRUNC efter
sw: Alert baada ya

source: The number of times a failure is detected before sending an alert.
ar: تم الكشف عن عدد المرات التي فشل قبل إرسال تنبيه.
cs: Počet případů, kdy porucha je zjištěna před odesláním upozornění.
cy: Y nifer o weithiau methiant ei ganfod cyn anfon rhybudd.
da: Det antal gange en fejl opdages, før du sender en advarsel.
de: Die Anzahl, wie oft ein Fehler vor dem Senden Sie eine Benachrichtigung erkannt.
el: Ο αριθμός των φορών που μια αποτυχία εντοπίζεται πριν από την αποστολή ειδοποίησης.
es: El número de veces que un fallo se detecta antes de enviar una alerta.
fr: Le nombre de fois qu'une défaillance est détectée avant d'envoyer une alerte.
he: את מספר הפעמיםשכישלון הוא זוהה לפני שליחתהתראה.
hi: बार की संख्या एक विफलता एक अलर्ट भेजने से पहले पता चला है।
it: Il numero di volte che un guasto viene rilevato prima di inviare un avviso.
nb: Antall ganger en feil er oppdaget før du sender et varsel.
nl: Het aantal keren dat een fout wordt gedetecteerd voordat u een waarschuwing.
pl: Ile razy awaria zostanie wykryta przed wysłaniem alertu.
pt: O número de vezes que uma falha é detectada antes de enviar um alerta.
ru: Количество раз сбой обнаруживается перед отправкой предупреждения.
sv: Antalet gånger ett fel upptäcks innan du skickar en varning.
sw: Idadi ya mara kushindwa ni wanaona kabla ya kutuma tahadhari.

source: Monitor check interval
ar: فترة الاختيار مراقب
cs: Kontrola Monitor interval
cy: cyfwng Monitor siec
da: Monitor kontrol interval
de: Monitor- Prüfintervall
el: διάστημα ελέγχου Monitor
es: Intervalo de comprobación del monitor
fr: vérification de moniteur intervalle
he: סימון צג מרווח
hi: निगरानी की जांच अंतराल
it: Intervallo di controllo Monitor
nb: Monitor sjekk intervall
pl: Interwał sprawdzenie monitora
pt: intervalo de verificação do monitor
ru: Проверка монитора интервал
sv: check monitor intervall
sw: Monitor kuangalia muda

source: The monitoring service will wait this amount of time in minutes between each check for this group.
ar: خدمة الرصد سوف ننتظر هذا القدر من الوقت في دقائق بين كل الاختيار لهذه المجموعة.
cs: Monitorovací služba počká tuto dobu v minutách mezi každou kontrolu pro tuto skupinu.
cy: Bydd y gwasanaeth monitro aros swm hwn o amser mewn munudau rhwng pob siec am y grŵp hwn.
da: Overvågningen service vil vente denne tid i minutter mellem hver kontrol for denne gruppe.
de: Der Überwachungsdienst wird diese Zeit in Minuten warten zwischen den einzelnen Scheck für diese Gruppe.
el: Η υπηρεσία παρακολούθησης θα περιμένει αυτό το χρονικό διάστημα σε λεπτά ανάμεσα σε κάθε επιταγή για αυτή την ομάδα.
es: El servicio de vigilancia esperará esta cantidad de tiempo en minutos entre cada comprobación de este grupo.
fr: Le service de surveillance va attendre ce laps de temps en minutes entre chaque chèque pour ce groupe.
he: שירות הניטור יחכה סכום זה זמן בדקות בין כל סימון עבור קבוצה זו.
hi: निगरानी सेवा इस समूह के लिए प्रत्येक चेक मिनट के बीच में समय की इस राशि इंतजार करेंगे।
it: Il servizio di monitoraggio attenderà questo lasso di tempo in minuti tra ogni controllo per questo gruppo.
nb: Overvåkingen Tjenesten vil vente så mye tid i minutter mellom hver sjekk for denne gruppen.
nl: De monitoring service zal dit bedrag van de tijd wachten in minuten tussen elke cheque voor deze groep.
pl: Usługa monitoringu będzie czekać ten czas w minutach między każdym czeku dla tej grupy.
pt: O serviço de monitoramento vai esperar esta quantidade de tempo em minutos entre cada cheque para este grupo.
ru: Служба мониторинга будет ждать такое количество времени в минутах между каждой проверкой для этой группы.
sv: Övervakningstjänsten kommer att vänta denna tid i minuter mellan varje kontroll för denna grupp.
sw: Huduma ya ufuatiliaji kusubiri kiasi hiki cha wakati katika dakika kati ya kila kuangalia kwa kundi hili.

source: Monitor day interval
ar: مراقبة الفاصلة اليوم
cs: Monitor den interval
cy: Monitro cyfwng dydd
da: Overvåg dages interval
de: Monitor- Tage-Intervall
el: Παρακολουθεί διάστημα ημέρα
es: Supervisar intervalo de día
fr: Intervalle de surveillance de jour
he: צג מרווח יום
hi: दिन के अंतराल पर नजर रखने के
it: Monitorare intervallo di giorno
nb: Overvåk dagers intervall
nl: Monitor dag interval
pl: Monitorować odstęp dzień
pt: Monitorar intervalo dia
ru: Монитор дневного интервала
sv: Övervaka dagars intervall
sw: Kufuatilia siku ya muda

source: Leave blank for continuous monitoring or add in the start and end days.
ar: اتركه فارغا للمراقبة المستمرة أو إضافة في أيام بداية ونهاية.
cs: Nechte prázdné pro nepřetržité sledování nebo přidat počáteční a koncové dnů.
cy: Gadewch yn wag ar gyfer monitro parhaus neu ychwanegu yn y dyddiau dechrau a diwedd.
da: Lad blank for kontinuerlig overvågning eller tilføjer i start og slut dagen.
de: Oder leer lassen, eine kontinuierliche Überwachung oder fügen Sie in den Start- und End- Tag.
el: Αφήστε κενό για συνεχή παρακολούθηση ή να προσθέσετε τις ημέρες έναρξης και λήξης.
es: Dejar en blanco para el control continuo o añadir en los días de inicio y fin.
fr: Laissez vide pour une surveillance continue ou ajouter dans les jours de début et de fin.
he: שאר ריק לניטור רציף או להוסיףבימי ההתחלה וסיום.
hi: सतत निगरानी के लिए खाली छोड़ दें या शुरू और अंत के दिनों में जोड़ें।
it: Lascia in bianco per il monitoraggio continuo o aggiungere nei giorni di inizio e fine.
nb: La stå tomt for kontinuerlig overvåkning eller legge inn start- og slutt dager.
nl: Laat leeg voor continue bewaking of voeg in het begin en het einde dagen.
pl: Pozostawić puste w przypadku ciągłego monitorowania lub dodać w początkowych i końcowych dni.
pt: Deixe em branco para a monitorização contínua ou adicionar nos dias de início e fim.
ru: Оставьте пустым для непрерывного мониторинга или добавить в начальной и конечной дней.
sv: Lämna tomt för kontinuerlig övervakning eller lägga i start- och slutdagar.
sw: Acha tupu ajili ya ufuatiliaji kuendelea au kuongeza katika mwanzo na mwisho wa siku.

source: Monitor time interval
ar: مراقبة الفاصل الزمني
cs: Monitorovat časový interval
cy: Monitro cyfwng amser
da: Overvåg tidsinterval
de: Monitor- Zeitintervall
el: Παρακολουθεί χρονικό διάστημα
es: Supervisar intervalo de tiempo
fr: Surveiller l'intervalle de temps
he: צג מרווח זמן
hi: मॉनिटर समय अंतराल
it: Monitorare intervallo di tempo
nb: Overvåk tidsintervall
nl: Monitor tijdsinterval
pl: Monitorować odstęp czasowy
pt: Monitorar intervalo de tempo
ru: Монитор временной интервал
sv: Övervaka tidsintervallet
sw: Kufuatilia wakati muda

source: Leave blank for continuous monitoring or add in the hour start and end times.
ar: اتركه فارغا للمراقبة المستمرة أو إضافة في ساعة بداية ونهاية مرات.
cs: Nechte prázdné pro nepřetržité sledování nebo přidat v hodině začátku a konce.
cy: Gadewch yn wag ar gyfer monitro parhaus neu ychwanegu yn yr amserau cychwyn awr a diwedd.
da: Lad blank for kontinuerlig overvågning eller tilføjer i timen start- og sluttider.
de: Oder leer lassen, eine kontinuierliche Überwachung oder fügen Sie in der Stunde Start- und Endzeiten.
el: Αφήστε κενό για συνεχή παρακολούθηση ή να προσθέσετε στους χρόνους ώρα έναρξης και λήξης.
es: Dejar en blanco para el control continuo o añadir en las horas de inicio y de finalización horas.
fr: Laissez vide pour une surveillance continue ou ajouter dans les heures de début et de fin de l'heure.
he: שאר ריק לניטור רציף או להוסיףבזמנים הפעלת השעה וסופו של דבר.
hi: सतत निगरानी के लिए खाली छोड़ दें या घंटे के शुरू और अंत समय में जोड़ें।
it: Lascia in bianco per il monitoraggio continuo o aggiungere l'ora di inizio e di fine ora.
nb: La stå tomt for kontinuerlig overvåkning eller legge i timen start- og sluttider.
nl: Laat leeg voor continue bewaking of toe te voegen in het uur begin- en eindtijden.
pl: Pozostawić puste w przypadku ciągłego monitorowania lub dodać w początkowych godzin i zakończenia.
pt: Deixe em branco para a monitorização contínua ou adicionar nos tempos hora de início e término.
ru: Оставьте пустым для непрерывного мониторинга или добавить в час начала и окончания.
sv: Lämna tomt för kontinuerlig övervakning eller lägga i timmen start- och sluttider.
sw: Acha tupu ajili ya ufuatiliaji kuendelea au kuongeza katika saa ya kuanza na nyakati za mwisho.

source: TCPIP numbers
ar: أرقام TCPIP
cs: Čísla TCP IP
cy: rhifau TCP IP
da: TCP IP-numre
de: TCP IP-Nummern
el: αριθμών TCP IP
es: números IP TCP
fr: numéros TCP IP
he: מספרי TCPIP
hi: टीसीपी आईपी नंबर
it: numeri TCP IP
nb: TCP IP-nummer
nl: TCP IP-nummers
pl: numery TCP IP
pt: números TCP IP
ru: номера TCP IP
sv: TCP IP-nummer
sw: namba TCPIP

source: You need to enter in the TCPIP numbers separated by spaces of the devices that you want to monitor.
ar: تحتاج إلى إدخال في أعداد TCPIP مفصولة بمسافات من الأجهزة التي ترغب في مراقبة.
cs: Je třeba zadat v počtu TCP IP oddělených prostorů zařízení, které chcete sledovat.
cy: Mae angen i chi fynd i mewn yn y niferoedd TCP IP gwahanu gan fannau o'r dyfeisiadau yr ydych am ei fonitro.
da: Du skal indtaste i TCP IP-numre adskilt af mellemrum af de enheder, du ønsker at overvåge.
de: Sie müssen in den TCP -IP -Nummern durch Leerzeichen der Geräte, die Sie überwachen möchten, getrennt eingeben.
el: Θα πρέπει να εισάγετε τους αριθμούς πρωτοκόλλου TCP IP χωρίζονται με κενά από τις συσκευές που θέλετε να παρακολουθείτε.
es: Es necesario introducir en los números IP TCP separadas por espacios de los dispositivos que desea supervisar.
fr: Vous devez entrer dans les numéros TCP IP séparés par des espaces des périphériques que vous souhaitez surveiller.
he: אתה צריך להיכנסבמספרי TCPIP מופרדים על ידי רווחים שלהמכשירים שאתה רוצה לפקח.
hi: आप उपकरणों है कि आप की निगरानी करना चाहते हैं के रिक्त स्थान से अलग टीसीपी आईपी संख्या में प्रवेश करने की जरूरत है।
it: È necessario inserire i numeri TCP IP separati da spazi dei dispositivi che si desidera monitorare.
nb: Du må angi i TCP IP tall atskilt med mellomrom av enhetene du ønsker å overvåke.
nl: Je moet in de TCP- IP-nummers gescheiden door spaties van de apparaten die u wilt controleren in te voeren.
pl: Trzeba wprowadzić w liczbach TCP IP oddzielonych spacjami tych urządzeń, które mają być monitorowane.
pt: Você precisa digitar os números TCP IP separados por espaços dos dispositivos que você deseja monitorar.
ru: Вам необходимо ввести в номера TCP IP, разделенных пространствами устройств, которые вы хотите контролировать.
sv: Du måste ange i TCP IP-nummer separerade av utrymmen de enheter som du vill övervaka.
sw: You haja ya kuingia katika namba TCPIP kutengwa kwa nafasi ya vifaa kwamba unataka kufuatilia.

source: Services to monitor
ar: الخدمات لرصد
cs: Služby, aby sledovaly
cy: Gwasanaethau i fonitro
da: Services til at overvåge
de: Dienste zu protokollieren
el: Υπηρεσίες για την παρακολούθηση
es: Servicios para monitorear
fr: Les services à surveiller
he: שירותים לפקח
hi: सेवाओं की निगरानी करने के लिए
it: Servizi per il monitoraggio
nb: Tjenester for å overvåke
nl: Services te controleren
pl: Usługi monitorowania
pt: Serviços para monitorar
ru: Услуги для мониторинга
sv: Tjänster för att övervaka
sw: Huduma za kufuatilia

source: Pick the services that you want monitored for this group.
ar: اختيار الخدمات التي تريد رصدها لهذه المجموعة.
cs: Vybrat služby, které chcete sledováni s ohledem na tuto skupinu.
cy: Dewiswch y gwasanaethau yr ydych yn dymuno ei fonitro ar gyfer y grŵp hwn.
da: Pluk de tjenester, som du ønsker overvåget for denne gruppe.
de: Wählen Sie die Dienste, die Sie für diese Gruppe überwachten möchten.
el: Διαλέξτε τις υπηρεσίες που θέλετε παρακολουθούνται για αυτή την ομάδα.
es: Escoja los servicios que desee monitorizada para este grupo.
fr: Choisissez les services que vous souhaitez surveillé pour ce groupe.
he: בחר את השירותים שברצונך למעקב לקבוצה זו.
hi: सेवाओं है कि आप इस समूह के लिए नजर रखी चाहते उठाओ।
it: Scegliere i servizi che si desidera monitorato per questo gruppo.
nb: Plukk de tjenestene du ønsker overvåket for denne gruppen.
nl: Kies de diensten die u gecontroleerd voor deze groep willen.
pl: Wybierz usługi, które mają być monitorowane pod kątem tej grupy.
pt: Escolha os serviços que deseja monitorado para este grupo.
ru: Выберите услуги, которые вы хотите отслеживаемых для этой группы.
sv: Välj de tjänster som du vill övervakade för denna grupp.
sw: Pick huduma kwamba unataka kufuatiliwa kwa kundi hili.

source: This is the most basic monitor type. Most devices will respond to a ping request.
ar: وهذا هو الأكثر نوع جهاز العرض الأساسي. و معظم الأجهزة يستجيب لطلب بينغ.
cs: To je nejzákladnější typ monitoru. Většina zařízení bude reagovat na požadavek ping.
cy: Mae hyn yn y rhan fwyaf o math monitor sylfaenol. Bydd y rhan fwyaf ddyfeisiau ymateb i gais ping.
da: Dette er den mest basale skærmtype. De fleste enheder vil reagere på en ping anmodning.
de: Dies ist die einfachste Monitortyp. Die meisten Geräte werden auf eine Ping-Anfrage antworten.
el: Αυτό είναι το πιο βασικό τύπο της οθόνης. Οι περισσότερες συσκευές θα ανταποκριθεί σε ένα αίτημα ping.
es: Este es el tipo de monitor más básica. La mayoría de los dispositivos responderán a una solicitud de ping.
fr: Ceci est le plus type de moniteur de base. La plupart des appareils répondront à une demande de ping.
he: זהו סוג הצג הבסיסי ביותר. רוב המכשירים יגיבולבקשת פינג.
hi: यह सबसे बुनियादी मॉनिटर प्रकार है। अधिकांश उपकरणों एक पिंग अनुरोध का जवाब देंगे ।
it: Questo è il tipo di schermo più elementare. La maggior parte dei dispositivi rispondere a una richiesta ping.
nb: Dette er den mest grunnleggende skjermtypen. De fleste enheter vil svare på en ping forespørsel.
nl: Dit is de meest elementaire -monitor type. De meeste apparaten zullen reageren op een ping- aanvraag.
pl: Jest to najbardziej podstawowy typ monitora. Większość urządzeń będzie odpowiadał na żądania ping.
pt: Este é o tipo de monitor mais básico. A maioria dos dispositivos irá responder a uma solicitação de ping.
ru: Это самый основной тип монитора. Большинство устройств будет отвечать на запрос пинг.
sv: Detta är den mest grundläggande bildskärmstyp. De flesta enheter kommer att svara på en begäran om ping.
sw: Hii ni aina ya msingi ya kufuatilia. Vifaa wengi kujibu ombi Ping.

source: A monitoring server has not been added to the network.
ar: لم يتم أضاف خادم المراقبة إلى الشبكة.
cs: Monitorovací Server nebyl přidán do sítě.
cy: Nid yw gweinydd monitro wedi cael ei ychwanegu at y rhwydwaith.
da: En overvågning server er ikke blevet tilføjet til netværket.
de: Ein Monitoring- Server wurde mit dem Netzwerk hinzugefügt.
el: Ένας διακομιστής παρακολούθησης δεν έχει προστεθεί στο δίκτυο.
es: Un servidor de monitorización no se ha añadido a la red.
fr: Un serveur de surveillance n'a pas été ajouté au réseau.
he: שרת ניטור לא נוספו לרשת.
hi: एक मॉनिटरिंग सर्वर नेटवर्क से जोड़ा नहीं गया है।
it: Un server di controllo non è stato aggiunto alla rete.
nb: En overvåkingsserveren er ikke lagt til nettverket.
nl: Een bewakingsserver is niet toegevoegd aan het netwerk.
pl: Serwer monitorowanie nie została dodana do sieci.
pt: Um servidor de monitorização não foi adicionado à rede.
ru: Сервер мониторинга не был добавлен к сети.
sv: En övervakningsservernhar inte lagts till i nätverket.
sw: Server ufuatiliaji haijawahi aliongeza kwa mtandao.

source: This will reset the lockout attempts for a user after too many login attempts.
ar: هذا وسوف إعادة تعيين محاولات تأمين لمستخدم بعد الكثير من محاولات تسجيل الدخول.
cs: To bude obnovit pokusy o uzamčení pro uživatele po příliš mnoho pokusů o přihlášení.
cy: Bydd hyn yn ailosod yr ymdrechion cloi allan i ddefnyddiwr ar ôl gormod o ymgais mewngofnodi.
da: Dette vil nulstille lockout forsøg for en bruger efter alt for mange login-forsøg.
de: Dies wird die Aussperrung Versuche für einen Benutzer nach zu viele Anmeldeversuche zurückgesetzt.
el: Αυτό θα επαναφέρει τις προσπάθειες lockout για έναν χρήστη μετά από πολλές προσπάθειες σύνδεσης.
es: Esto restablecerá los intentos de bloqueo para un usuario después de demasiados intentos de conexión.
fr: Ceci permet de réinitialiser les tentatives de verrouillage pour un utilisateur après un trop grand nombre de tentatives de connexion.
he: זו תאפס את ניסיונות השבתהלמשתמש לאחר ניסיונות כניסה רבים מדי.
hi: यह भी कई लॉगिन प्रयास के बाद एक उपयोगकर्ता के लिए तालाबंदी प्रयास को रीसेट जाएगा।
it: Questo resetta i tentativi di blocco per un utente dopo troppi tentativi di accesso.
nb: Dette vil tilbakestille lockout forsøk for en bruker etter for mange innloggingsforsøk.
nl: Dit zal de lockout pogingen voor een gebruiker resetten na te veel inlogpogingen.
pl: To po zbyt wielu prób logowania zresetuje próby blokady dla użytkownika.
pt: Isso irá redefinir as tentativas de bloqueio de um usuário após muitas tentativas de login.
ru: Это приведет к сбросу попытки блокировки для пользователя после того, как слишком много попыток входа в систему.
sv: Detta kommer att återställa försök för en användare lockout efter alltför många inloggningsförsök.
sw: Hii upya majaribio lockout kwa mtumiaji baada ya majaribio mengi pia login.

source: DNS Controls
ar: ضوابط DNS
cs: Kontroly DNS
cy: Rheolaethau DNS
de: DNS- Steuerung
el: Έλεγχοι DNS
es: Controles de DNS
fr: Contrôle DNS
he: בקרת DNS
hi: DNS नियंत्रण
it: Controlli DNS
nb: DNS- kontroller
pl: Kontrole DNS
pt: Controles de DNS
ru: DNS управления
sv: DNS Kontroller
sw: DNS Udhibiti

source: Edit a DNS Entry
ar: تحرير إدخال DNS
cs: Úprava záznamu v DNS
cy: Golygu DNS Mynediad
da: Rediger en DNS opslag
de: Bearbeiten Sie einen DNS-Eintrag
el: Επεξεργαστείτε ένα DNS Έναρξη
es: Editar una entrada DNS
fr: Modifier une entrée DNS
he: ערוךכניסת DNS
hi: एक DNS प्रविष्टि को संपादित
it: Modifica di una voce DNS
nb: Rediger en DNS Entry
nl: Bewerk een DNS Entry
pl: Edycja wpisu w DNS
pt: Editar uma entrada de DNS
ru: Редактирование записи DNS
sv: Redigera en DNS Entry
sw: Hariri DNS Entry

source: Add DNS Entry
ar: إضافة إدخال DNS
cs: Přidat DNS zaznam
cy: Ychwanegu DNS Mynediad
da: Tilføj DNS opslag
de: In DNS- Eintrag
el: Προσθέστε DNS Έναρξη
es: Agregar entrada de DNS
fr: Ajouter DNS Entrée
he: הוספת DNS Entry
hi: DNS प्रविष्टि जोड़ें
it: Aggiungere voce DNS
nb: Legg DNS Entry
nl: Voeg DNS Entry
pl: Dodaj wpis DNS
pt: Adicionar entrada DNS
ru: Добавить запись в DNS
sw: Kuongeza DNS Entry

source: Wake on Lan - Schedule
ar: استيقظوا على الشبكة المحلية - الجدول الزمني
cs: Wake on LAN - Plán
cy: Wake ar Lan - Atodlen
da: Wake On LAN - Skema
de: Wake-on- Lan - Zeitplan
el: Wake on LAN - Πρόγραμμα
es: Wake on LAN - Horario
fr: Wake on Lan - Horaire
he: Wake on LAN - לוח זמנים
hi: लैन पर जागो - अनुसूची
it: Wake On LAN - Programma
nb: Wake on Lan - Tidsplan
pl: Wake on LAN - Harmonogram
pt: Wake on LAN - Programação
ru: Wake On LAN - Расписание
sv: Wake on LAN - Schema
sw: Wake juu ya Lan - Ratiba

source: The hour cannot be blank.
ar: الساعة لا يمكن أن يكون فارغا.
cs: Hodina nemůže být prázdný.
cy: Ni all y awr fod yn wag.
da: Timen kan ikke være tom.
de: Die Stunde kann nicht leer sein.
el: Η ώρα δεν μπορεί να είναι κενό.
es: La hora no puede estar en blanco.
fr: L'heure ne peut pas être vide.
he: השעה אינה יכולה להיות ריקה.
hi: घंटे खाली नहीं हो सकता।
it: L'ora non può essere vuoto.
nb: Timen kan ikke være tom.
nl: Het uur kan niet leeg zijn.
pl: Godzina nie może być puste.
pt: A hora não pode ser em branco.
ru: Час не может быть пустым.
sv: Timmen kan inte vara tomt.
sw: Saa hauwezi kuwa tupu.

source: The minutes cannot be blank.
ar: لا يمكن أن تكون فارغة دقائق.
cs: Zápis nemůže být prázdný.
cy: Ni all y cofnodion fod yn wag.
da: Referatet kan ikke være tom.
de: Das Protokoll kann nicht leer sein.
el: Τα πρακτικά δεν μπορεί να είναι κενό.
es: Los minutos no pueden estar en blanco.
fr: Les minutes ne peuvent pas être vide.
he: דקות לא יכולות להיות ריקות.
hi: मिनट खाली नहीं हो सकता।
it: Il verbale non possono essere vuoti.
nb: Protokollen kan ikke være blank.
nl: De notulen kan niet leeg zijn.
pl: Protokół nie może być puste.
pt: Os minutos não pode estar em branco.
ru: Протокол не может быть пустым.
sv: Protokollet kan inte vara tomt.
sw: Dakika hauwezi kuwa tupu.

source: The location cannot be blank.
ar: الموقع لا يمكن أن يكون فارغا.
cs: Místo nemůže být prázdný.
cy: Ni all y lleoliad fod yn wag.
da: Placeringen kan ikke være tom.
de: Die Lage kann nicht leer sein.
el: Η τοποθεσία δεν μπορεί να είναι κενό.
es: La ubicación no puede estar en blanco.
fr: L' emplacement ne peut pas être vide.
he: המיקום לא יכול להיות ריק.
hi: स्थान खाली नहीं हो सकता।
it: La posizione non può essere vuoto.
nb: Plasseringen kan ikke være tom.
nl: De locatie kan niet leeg zijn.
pl: Lokalizacja nie może być puste.
pt: A localização não pode estar em branco.
ru: Место не может быть пустым.
sv: Platsen kan inte vara tomt.
sw: Eneo hauwezi kuwa tupu.
