Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: You should not normally need to use this password.
ar: يجب أن لا تحتاج عادة إلى استخدام كلمة المرور هذه.
cs: Normálních okolností byste neměli potřebovat použít toto heslo.
cy: Ni ddylid fel arfer angen i chi ddefnyddio'r cyfrinair hwn.
da: Du bør normalt ikke nødvendigt at bruge denne adgangskode.
de: Sie sollten normalerweise nicht brauchen dieses Passwort zu verwenden.
el: Δεν θα πρέπει κανονικά να χρειαστεί να χρησιμοποιήσετε αυτόν τον κωδικό πρόσβασης.
es: Normalmente no debería necesitar usar esta contraseña.
fr: Vous ne devriez pas normalement besoin d'utiliser ce mot de passe.
he: אתה לא צריך בדרך כלל צריך להשתמש בסיסמא זו.
hi: आप आम तौर पर इस पासवर्ड का उपयोग करने की जरूरत नहीं करना चाहिए।
it: Non dovrebbe essere necessario utilizzare questa password.
nb: Du bør ikke være nødvendig å bruke dette passordet.
nl: Je moet normaal gesproken niet nodig om dit wachtwoord te gebruiken.
pl: Nie powinno się normalnie trzeba używać tego hasła.
pt: Você normalmente não deve precisar usar esta senha.
ru: Вы не должны, как правило нужно использовать этот пароль.
sv: Du bör normalt inte behöver använda detta lösenord.
sw: Ni lazima si kawaida haja ya kutumia password huu.

source: Enter in the pasword that you want to use.
ar: أدخل في pasword الذي تريد استخدامه.
cs: Zadejte heslo, které chcete použít.
cy: Rhowch yn y cyfrinair yr ydych eisiau ei ddefnyddio.
da: Indtast den adgangskode, som du vil bruge.
de: Geben Sie in das Kennwort, das Sie verwenden möchten.
el: Εισάγετε τον κωδικό πρόσβασης που θέλετε να χρησιμοποιήσετε.
es: Introduzca la contraseña que desea utilizar.
fr: Entrez le mot de passe que vous souhaitez utiliser.
he: הזן בpasword שברצונך להשתמש.
hi: पासवर्ड है कि आप उपयोग करना चाहते हैं में दर्ज करें।
it: Inserire la password che si desidera utilizzare.
nb: Skriv inn passordet du vil bruke.
nl: Voer het wachtwoord in die u wilt gebruiken.
pl: Wprowadź hasło, którego chcesz użyć.
pt: Digite a senha que você deseja usar.
ru: Введите пароль, который вы хотите использовать.
sv: Ange det lösenord som du vill använda.
sw: Kuingia katika pasword kwamba unataka kutumia.

source: Special Characters
ar: أحرف خاصة
cs: Speciální znaky
cy: Cymeriadau Arbennig
da: Specialtegn
de: Spezielle Charaktere
el: Ειδικοί χαρακτήρες
es: Caracteres especiales
fr: Caractères spéciaux
he: תווים מיוחדים
hi: विशेष वर्ण
it: Personaggi speciali
nb: spesial~~POS=TRUNC
nl: speciale tekens
pl: Znaki specjalne
pt: Caracteres especiais
ru: Специальные символы
sv: Speciella karaktärer
sw: Nyingine maalum

source: Confirm Password
ar: تأكيد كلمة المرور
cs: Potvrďte heslo
cy: cadarnhau Cyfrinair
da: bekræft password
de: Bestätige das Passwort
el: Επιβεβαίωση κωδικού
es: Confirmar contraseña
fr: Confirmez le mot de passe
he: אשר סיסמא
hi: पासवर्ड की पुष्टि कीजिये
it: conferma password
nb: bekreft passord
nl: bevestig wachtwoord
pl: Potwierdź hasło
pt: Confirme a Senha
ru: Подтвердите Пароль
sv: Bekräfta lösenordet
sw: kuthibitisha Password

source: Change password
ar: تغيير كلمة المرور
cs: Změnit heslo
cy: Newid cyfrinair
da: Skift kodeord
de: Passwort ändern
el: Άλλαξε κωδικό
es: Cambia la contraseña
fr: Changer le mot de passe
he: שינוי סיסמא
hi: पासवर्ड बदलें
it: Cambia la password
nb: Bytt passord
nl: Verander wachtwoord
pl: Zmień hasło
pt: Mudar senha
ru: Изменить пароль
sv: Byt lösenord
sw: lugha password

source: This will allow you to synchronise files between federated server systems. Roaming profile users are automatically synchronised.
ar: هذا سيسمح لك لمزامنة الملفات بين أنظمة الخادم الاتحادية. و تزامن مستعملي خدمة التجوال الدولي ملف تلقائيا.
cs: To vám umožní synchronizovat soubory mezi federalizovaných serverových systémů. Roamingové uživatelé profilu jsou automaticky synchronizovány.
cy: Bydd hyn yn eich galluogi i gydamseru ffeiliau rhwng systemau gweinyddwr ffederal. Crwydro defnyddwyr proffil yn cael eu cydamseru yn awtomatig.
da: Dette vil give dig mulighed for at synkronisere filer mellem fødererede server-systemer. Roaming profil brugere synkroniseres automatisk.
de: Dies ermöglicht es Ihnen, Dateien zwischen Server mit Systemen zu synchronisieren. Roaming- Profil Benutzer werden automatisch synchronisiert.
el: Αυτό θα σας επιτρέψει να συγχρονίσετε αρχεία μεταξύ ομόσπονδων συστήματα διακομιστή. Οι περιαγωγής χρήστες προφίλ συγχρονίζονται αυτόματα.
es: Esto le permitirá sincronizar archivos entre sistemas de servidores federados. Usuarios de perfil móvil se sincronizan automáticamente.
fr: Cela vous permettra de synchroniser des fichiers entre les systèmes de serveur fédéré. Roaming utilisateurs de profil sont automatiquement synchronisés.
he: זה יאפשר לך לסנכרן קבצים בין מערכות שרת המאוחדות. משתמשי פרופיל נודדים מסונכרנים באופן אוטומטי.
hi: यह आपको संघबद्ध सर्वर सिस्टम के बीच फ़ाइलों को सिंक्रनाइज़ करने के लिए अनुमति देगा। रोमिंग प्रोफ़ाइल उपयोगकर्ताओं को स्वचालित सिंक्रनाइज़ कर रहे हैं ।
it: Questo vi permetterà di sincronizzare i file tra sistemi server federati. Roaming utenti profilo vengono sincronizzati automaticamente.
nb: Dette vil tillate deg å synkronisere filer mellom organisasjons server-systemer. Roaming profile brukere blir automatisk synkronisert.
nl: Dit zal u toelaten om bestanden tussen de federatieve server systemen te synchroniseren. Zwervend profiel gebruikers worden automatisch gesynchroniseerd.
pl: Pozwoli to na synchronizację plików pomiędzy federacyjnych systemów serwerowych. Użytkownicy mobilni profilu są automatycznie synchronizowane.
pt: Isto irá permitir -lhe sincronizar arquivos entre sistemas de servidores federados. Roaming usuários com perfil são automaticamente sincronizados.
ru: Это позволит вам синхронизировать файлы между федеративными серверных систем. Роуминг профиль пользователя автоматически синхронизируются.
sv: Detta gör att du kan synkronisera filer mellan förenade serversystem. Central profil användare automatiskt synkroniserade.
sw: Hii itaruhusu synchronize files kati ya mifumo ya Shirikisho server. Uzururaji watumiaji profile ni moja kwa moja synchronized.

source: This server is not a master federation server.
ar: هذا الخادم ليس ملقم اتحاد الرئيسي.
cs: Tento server není mistr federace serveru.
cy: Nid yw hyn gweinydd yn weinydd feistr ffederasiwn.
da: Denne server er ikke en mester føderation server.
de: Dieser Server ist kein Master- Verbundserver.
el: Ο διακομιστής δεν είναι ένας διακομιστής πλοίαρχος ομοσπονδία.
es: Este servidor no es un servidor de federación maestro.
fr: Ce serveur est pas un serveur maître de la fédération.
he: שרת זה לאשרת פדרציה אדון.
hi: इस सर्वर एक मास्टर महासंघ सर्वर नहीं है।
it: Questo server non è un server master federazione.
nb: Denne serveren er ikke en mester federation server.
nl: Deze server is niet een meester federatie server.
pl: Ten serwer nie jest serwerem mistrzem federacji.
pt: Este servidor não é um servidor principal federação.
ru: Этот сервер не является сервером мастер федерации.
sv: Denna server är inte en mästare federationsservern.
sw: Server Hii si bwana shirikisho server.

source: Custom Folders
ar: مجلدات مخصصة
da: Tilpasset mapper
de: benutzerdefinierte Ordner
el: Προσαρμοσμένη Φάκελοι
es: carpetas personalizadas
fr: dossiers personnalisés
he: תיקיות של
hi: कस्टम फ़ोल्डर
it: cartelle personalizzate
nb: Custom mapper
nl: aangepaste mappen
pl: Foldery niestandardowe
pt: As pastas personalizadas
ru: Пользовательские папки
sv: anpassad mappar
sw: desturi Folders

source: Disable file synchronisation
ar: تعطيل مزامنة الملفات
cs: Zakázat synchronizace souborů
cy: synchronization ffeil Analluogi
da: Deaktiver fil synkronisering
de: Deaktivieren Sie Datei-Synchronisation
el: Απενεργοποίηση συγχρονισμού αρχείων
es: Desactivar la sincronización de archivos
fr: Désactiver la synchronisation des fichiers
he: סנכרון קבצי השבת
hi: फ़ाइल तुल्यकालन अक्षम
it: Disabilitare la sincronizzazione dei file
nb: Deaktiver filsynkronisering
nl: Uitschakelen bestand synchronisatie
pl: Wyłączenie synchronizacji plików
pt: Desativar a sincronização de arquivos
ru: Отключить синхронизации файлов
sv: Inaktivera filsynkronisering
sw: Disable faili synchronization

source: Client Bypass Controls
ar: ضوابط تجاوز العميل
cs: Klient Bypass Ovládání
cy: Rheolaethau Ffordd Osgoi Cleient
de: Client- Bypass Kontrollen
el: Έλεγχοι Παράκαμψη πελάτη
es: Controles de Bypass cliente
fr: Contrôles Bypass client
he: בקרה עקיפה הלקוח
hi: हमारे ग्राहकों का बाईपास नियंत्रण
it: Controlli bypass client
pl: Kontrole Bypass Client
pt: Controles Bypass cliente
ru: Клиент Обход управления
sv: Klient Bypass Kontroller
sw: Mteja Bypass Udhibiti

source: Add IP number
ar: إضافة رقم IP
cs: Přidat číslo IP
cy: Ychwanegu rhif IP
da: Tilføj IP-nummer
de: In IP-Nummer
el: Προσθήκη αριθμού IP
es: Añadir número IP
fr: Ajouter un numéro IP
he: הוסף את מספר IP
hi: आईपी ​​नंबर जोड़ें
it: Aggiungere numero IP
nb: Legg IP-nummer
nl: Voeg IP-nummer
pl: Dodaj numer IP
pt: Adicionar o número IP
ru: Добавить номер IP
sv: Lägg till IP-nummer
sw: Kuongeza IP ya simu

source: Add Bypass
ar: إضافة الالتفافية
cs: Přidat Bypass
cy: Ychwanegu Ffordd Osgoi
da: Tilføj Bypass
de: In Bypass
el: Προσθέστε παράκαμψης
es: Añadir Bypass
fr: Ajouter Bypass
he: להוסיף עקיפה
hi: बाईपास जोड़े
it: Aggiungere bypass
nb: Legg Bypass
nl: Voeg Bypass
pl: Dodaj Bypass
pt: Adicionar Bypass
ru: Добавить обход
sv: lägga Bypass
sw: kuongeza Bypass

source: View IP numbers
ar: أرقام رأي IP
cs: Čísla pohled IP
cy: rhifau Gweld IP
da: Vis IP-numre
de: Anzeigen der IP- Nummern
el: αριθμούς Προβολή IP
es: Ver números de IP
fr: numéros Voir IP
he: מספרים צפה בIP
hi: देखें आईपी नंबर
it: numeri IP View
nb: Vis IP-nummer
nl: Bekijk IP -nummers
pl: Zobacz numery IP
pt: números Ver IP
ru: Просмотр номера IP
sv: Visa IP-nummer
sw: Namba View IP

source: This can be used for client devices to bypass the internet filtering.
ar: ويمكن استخدام هذا لأجهزة العميل لتجاوز تصفية شبكة الإنترنت.
cs: Toho lze využít pro klientské zařízení, aby se vyhnula filtrování Internetu.
cy: Gall hyn gael ei ddefnyddio ar gyfer dyfeisiau cleient i osgoi'r hidlo rhyngrwyd.
da: Dette kan bruges til klientenheder at omgå internet -filtrering.
de: Dies kann für die Client- Geräte verwendet werden, um die Internet-Filter zu umgehen.
el: Αυτό μπορεί να χρησιμοποιηθεί για συσκευές πελάτη για να παρακάμψει το φιλτράρισμα internet.
es: Esto se puede utilizar para los dispositivos cliente para evitar el filtrado de internet.
fr: Ceci peut être utilisé pour des dispositifs clients pour contourner le filtrage Internet.
he: זה יכול לשמש עבור התקני לקוח לעקוף את סינון האינטרנט.
hi: यह इंटरनेट फिल्टरिंग बायपास करने के लिए ग्राहक के उपकरणों के लिए इस्तेमाल किया जा सकता है।
it: Questo può essere utilizzato per dispositivi client di bypassare il filtraggio internet.
nb: Dette kan brukes til klientenheter å omgå internett filtrering.
nl: Dit kan worden gebruikt voor client- apparaten op internet filtering te omzeilen.
pl: Może to być wykorzystywane przez urządzenia klienckie ominąć filtrowanie Internetu.
pt: Isto pode ser utilizado para dispositivos de cliente para ignorar a filtragem da Internet.
ru: Это может быть использовано для клиентских устройств для обхода Интернет фильтрации.
sv: Detta kan användas för klientenheter att kringgå Internet filtrering.
sw: Hii inaweza kutumika kwa ajili ya vifaa mteja bypass biashara ya kuchuja.

source: TCPIP Number
ar: TCPIP عدد
cy: TCP Rhif IP
da: TCP IP -nummer
de: TCP IP Nummer
el: TCP Αριθμός IP
es: Número de TCP IP
fr: TCP Nombre IP
he: TCPIP מספר
hi: टीसीपी आईपी संख्या
it: Numero TCP IP
nb: TCP IP-nummer
nl: TCP IP-nummer
pl: TCP numer IP
pt: TCP Número IP
ru: TCP Количество IP
sv: TCP IP-nummer
sw: TCPIP Idadi

source: Enter in the tcpip number of the client computer that you want to set to bypass the filtering.
ar: أدخل في عدد TCPIP من الكمبيوتر العميل الذي تريد تعيين لتجاوز الترشيح.
cs: Vstoupit v počtu tcp ip klientského počítače, který chcete nastavit, aby se vyhnula filtrování.
cy: Nodwch yn y nifer ip tcp o'r cyfrifiadur cleient yr ydych am ei osod i osgoi'r hidlo.
da: Indtast i TCP ip antallet af klientens computer, du vil indstille at omgå filtreringen.
de: Geben Sie in der TCP -IP -Nummer des Client-Computer, die Sie festlegen möchten die Filterung zu umgehen.
el: Εισάγετε τον αριθμό tcp ip του υπολογιστή-πελάτη που θέλετε να ρυθμίσετε για να παρακάμψει το φιλτράρισμα.
es: Introduce el número de TCP IP del equipo cliente que desea establecer para eludir el filtrado.
fr: Entrez le numéro tcp ip de l'ordinateur client que vous souhaitez définir pour contourner le filtrage.
he: הזן במספר Tcpip של מחשב הלקוח שברצונך להגדיר כדי לעקוף את הסינון.
hi: ग्राहक कंप्यूटर है कि आप को छानने बायपास करने के लिए सेट करना चाहते हैं के टीसीपी आईपी संख्या में दर्ज करें।
it: Inserire il numero TCP IP del computer client che si desidera impostare per bypassare il filtraggio.
nb: Skriv inn i tcp ip antall klientdatamaskinen som du ønsker å stille for å omgå filtrering.
nl: Voer in het tcp ip nummer van de client- computer die u wilt instellen van de filters te omzeilen.
pl: Wprowadź numer TCP IP komputera klienckiego, który chcesz ustawić, aby ominąć filtrowanie.
pt: Digite o número tcp ip do computador cliente que você deseja definir para ignorar a filtragem.
ru: Введите в TCP Номер IP клиентского компьютера, который вы хотите установить, чтобы обойти фильтрацию.
sv: Ange i tcp ip antalet klientdatorn som du vill ställa in att kringgå filtreringen.
sw: Kuingia katika tcpip ya simu ya kompyuta mteja kwamba unataka kuweka bypass filtering.

source: Add item
ar: إضافة البند
cs: Přidat položku
cy: Ychwanegu eitem
da: Tilføj element
de: Artikel hinzufügen
el: Πρόσθεσε αντικέιμενο
es: Añadir artículo
fr: Ajouter un item
he: הוספת פריט
hi: सामान जोडें
it: Aggiungi articolo
nb: Legg til element
nl: Voeg item toe
pl: Dodaj Przedmiot
pt: Adicionar Item
ru: Добавить элемент
sv: Lägg till vara
sw: kuongeza bidhaa

source: Quantity
ar: كمية
cs: Množství
cy: Nifer
da: Mængde
de: Menge
el: Ποσότητα
es: Cantidad
fr: Quantité
he: כמות
hi: मात्रा
it: Quantità
nb: Mengde
nl: Hoeveelheid
pl: Ilość
pt: Quantidade
ru: Количество
sv: Kvantitet
sw: kiasi

source: View disk logs
ar: عرض سجلات القرص
cs: Protokoly pohled diskové
cy: logiau Gweld ddisg
da: Vis disk logs
de: Ansicht Festplatten -Logs
el: Προβολή μητρώου δίσκο
es: Ver los registros de disco
fr: Afficher les journaux de disque
he: הצגת יומני דיסק
hi: देखें डिस्क लॉग
it: Per visualizzare i registri del disco
nb: Vis disk logger
nl: View schijf logs
pl: Wyświetlanie dzienników dysków
pt: Exibir logs de disco
ru: Просмотр журналов дисков
sv: Visa diskloggar
sw: View disk magogo

source: You cannot remove your own TCPIP address.
ar: لا يمكنك إزالة عنوان TCPIP الخاصة بك.
cs: Nemůžete odstranit svůj vlastní TCP IP adresu.
cy: Ni allwch dynnu eich cyfeiriad IP TCP hun.
da: Du kan ikke fjerne din egen TCP IP-adresse.
de: Sie können Ihre eigenen TCP -IP-Adresse nicht mehr entfernen.
el: Δεν μπορείτε να καταργήσετε τη δική σας διεύθυνση TCP IP.
es: No se puede quitar de su propia dirección IP TCP.
fr: Vous ne pouvez pas supprimer votre propre adresse TCP IP.
he: אתה לא יכול להסיר את כתובת TCPIP שלך.
hi: आप अपने खुद के टीसीपी आईपी पते नहीं निकाल सकते।
it: Non è possibile rimuovere il proprio indirizzo TCP IP.
nb: Du kan ikke fjerne din egen TCP IP-adresse.
nl: U kunt uw eigen TCP- IP-adres niet verwijderen.
pl: Nie można usunąć swój adres TCP IP.
pt: Você não pode remover o seu endereço TCP IP.
ru: Вы не можете удалить свой ​​собственный TCP IP -адрес.
sv: Du kan inte ta bort din egen TCP IP-adress.
sw: Huwezi kuondoa mwenyewe TCPIP anwani yako.

source: The admin level must not be blank.
ar: يجب أن لا يكون على مستوى المشرف فارغة.
cs: Hladina admin nesmí být prázdné.
cy: Rhaid i'r lefel admin na fydd yn wag.
da: Admin -niveau skal udfyldes.
de: Der Admin -Ebene darf nicht leer sein.
el: Το επίπεδο διαχειριστή δεν πρέπει να είναι κενό.
es: El nivel de administración no debe estar en blanco.
fr: Le niveau d'administration ne doit pas être vide.
he: רמת מנהל לא יכולה להיות ריקה.
hi: व्यवस्थापक स्तर खाली नहीं होना चाहिए।
it: Il livello di amministrazione non deve essere vuoto.
nb: Admin Nivået må ikke være tom.
nl: Het admin level mag niet leeg zijn.
pl: Poziom administracyjny nie może być puste.
pt: O nível de administração não deve estar em branco.
ru: Уровень администратора не должен быть пустым.
sv: Admin nivån får inte vara tomt.
sw: Ngazi admin haipaswi kuwa tupu.

source: The TCPIP address must not be blank.
ar: لا يجب أن يكون عنوان TCPIP فارغة.
cs: TCP IP adresa nesmí být prázdná.
cy: Ni ddylai'r cyfeiriad TCP IP yn wag.
da: TCP IP-adresse skal udfyldes.
de: Die TCP- IP-Adresse darf nicht leer sein.
el: Η διεύθυνση TCP IP δεν πρέπει να είναι κενό.
es: La dirección IP de TCP no debe estar en blanco.
fr: L'adresse TCP IP ne doit pas être vide.
he: כתובת TCPIP לא יכולה להיות ריקה.
hi: टीसीपी आईपी पते खाली नहीं होना चाहिए।
it: L'indirizzo TCP IP non deve essere vuoto.
nb: TCP IP -adressen må ikke være tom.
nl: De TCP- IP-adres mag niet leeg zijn.
pl: Adres TCP IP nie może być puste.
pt: O endereço TCP IP não deve estar em branco.
ru: TCP IP- адрес не должен быть пустым.
sv: TCP IP-adressen får inte vara tomt.
sw: TCPIP anwani haipaswi kuwa tupu.

source: There was an error processing this request. Please view the Karoshi remote management logs.
ar: كان هناك خطأ في معالجة هذا الطلب. الرجاء الاطلاع على سجلات الإدارة عن بعد كاروشي.
cs: Došlo k chybě při zpracování tohoto požadavku. Prosím zobrazit protokoly vzdálené správy Karoshi.
cy: Bu gwall brosesu cais hwn. Os gwelwch yn dda gweld y Karoshi logiau rheoli o bell.
da: Der var en fejl under behandling denne anmodning. Se venligst de Karoshi fjernadministration logfiler.
de: Es gab einen Fehler diese Anfrage ist. Bitte beachten Sie die Karoshi Remote-Management- Protokolle.
el: Υπήρξε ένα σφάλμα κατά την επεξεργασία αυτού του αιτήματος. Παρακαλείσθε να δείτε τα αρχεία καταγραφής της απομακρυσμένης διαχείρισης Karoshi.
es: Hubo un error al procesar esta solicitud. Por favor, consultar el historial de gestión remota Karoshi.
fr: Il y avait une erreur dans le traitement de cette demande. S'il vous plaît consulter les journaux de gestion à distance Karoshi.
he: ירעה שגיאה בתהליך העיבוד של בקשה זו. אנא הצג את יומני ניהול מרחוק קארושי.
hi: इस अनुरोध की प्रक्रिया में कोई त्रुटि थी । Karoshi दूरदराज के प्रबंधन लॉग देखें।
it: C'è stato un errore l'elaborazione di questa richiesta. Si prega di visualizzare i registri di gestione remota Karoshi.
nb: Det oppstod en feil under denne forespørselen. Vennligst se Karoshi fjernadministrasjon logger.
nl: Er is een fout opgetreden het verwerken van deze aanvraag. Kijk dan op de Karoshi remote management logs.
pl: Wystąpił błąd podczas przetwarzania żądania. Proszę przejrzeć Karoshi dzienników zdalnego zarządzania.
pt: Houve um erro ao processar o pedido. Por favor, consulte os logs de gerenciamento remoto Karoshi.
ru: Был ошибка при обработке этого запроса. Пожалуйста, просмотрите журналы удаленного управления Кароши.
sv: Det gick inte att bearbeta denna begäran. Vänligen se de Karoshi fjärrhantering stockar.
sw: Kulikuwa na hitilafu kuchakata ombi hili. Tafadhali mtazamo karoshi usimamizi wa kijijini magogo.

source: The TCPIP address was already added.
ar: وقد أضفت عنوان TCPIP.
cs: TCP IP adresa již byla přidána.
cy: Gall y cyfeiriad TCP IP ychwanegwyd eisoes.
da: TCP IP adresse blev allerede tilføjet.
de: Die TCP- IP-Adresse wurde bereits hinzugefügt.
el: Η διεύθυνση TCP IP έχει ήδη προστεθεί.
es: Ya se añadió la dirección IP TCP.
fr: L'adresse TCP IP a déjà été ajouté.
he: כתובת TCPIP כבר הוסיפה.
hi: टीसीपी आईपी पता पहले से ही जोड़ा गया है।
it: L'indirizzo TCP IP è già stato aggiunto.
nb: TCP IP-adressen var allerede lagt.
nl: De TCP- IP-adres is al toegevoegd.
pl: Adres TCP IP został już dodany.
pt: O endereço TCP IP já foi adicionado.
ru: TCP IP -адрес был уже добавлен.
sv: TCP IP-adress har redan lagts.
sw: TCPIP anwani alikuwa tayari aliongeza.

source: The TCPIP address was not in the list.
ar: عنوان TCPIP لم يكن في القائمة.
cs: TCP IP adresa nebyla v seznamu.
cy: Nid yw'r cyfeiriad IP TCP oedd yn y rhestr.
da: TCP IP-adresse var ikke på listen.
de: Die TCP- IP-Adresse nicht in der Liste.
el: Η διεύθυνση TCP IP δεν ήταν στη λίστα.
es: La dirección IP de TCP no estaba en la lista.
fr: L'adresse TCP IP n'a pas été dans la liste.
he: כתובת TCPIP לא הייתה ברשימה.
hi: टीसीपी आईपी पता सूची में नहीं था।
it: L'indirizzo TCP IP non era nella lista.
nb: TCP IP -adressen var ikke på listen.
nl: De TCP- IP-adres niet in de lijst.
pl: Adres TCP IP nie było na liście.
pt: O endereço TCP IP não estava na lista.
ru: TCP IP- адрес не был в списке.
sv: TCP IP-adressen var inte med i listan.
sw: TCPIP anwani hakuwa katika orodha.

source: The list is empty. All TCPIP addresses are allowed.
ar: قائمة فارغة. يسمح لجميع عناوين TCPIP.
cs: Seznam je prázdný. Všechny adresy TCP IP jsou povoleny.
cy: Mae'r rhestr yn wag. Mae'r holl gyfeiriadau TCP IP yn cael eu caniatáu.
da: Listen er tom. Alle TCP IP-adresser er tilladt.
de: Die Liste ist leer. Alle TCP -IP-Adressen sind nicht erlaubt.
el: Η λίστα είναι κενή. Όλες οι διευθύνσεις TCP IP επιτρέπονται.
es: La lista está vacía. Se permiten todas las direcciones IP TCP.
fr: La liste est vide. Toutes les adresses TCP IP sont autorisés.
he: הרשימה ריקה. כל כתובות TCPIP מותרת.
hi: सूची खाली है। सभी टीसीपी आईपी पतों की अनुमति है।
it: L' elenco è vuoto. Tutti gli indirizzi TCP IP sono consentiti.
nb: Listen er tom. Alle TCP IP-adresser er tillatt.
nl: De lijst is leeg. Alle TCP IP-adressen zijn niet toegestaan ​​.
pl: Lista jest pusta. Wszystkie adresy TCP IP są dozwolone.
pt: A lista está vazia. Todos os endereços IP TCP são permitidos.
ru: Список пуст. Все TCP IP -адреса разрешены.
sv: Listan är tom. Alla TCP IP-adresser är tillåtna.
sw: Orodha ni tupu. Anwani zote TCPIP wanaruhusiwa.

source: You have not uploaded a file.
ar: هل لا تحميل ملف.
cs: Jste nenahráli soubor.
cy: Nid ydych wedi llwytho i fyny ffeil.
da: Du har ikke uploadet en fil.
de: Sie haben keine Datei hochgeladen.
el: Δεν έχετε ανεβάσει ένα αρχείο.
es: No ha subido un archivo.
fr: Vous avez pas téléchargé un fichier.
he: לא העליתקובץ.
hi: आप एक फाइल अपलोड नहीं किया है ।
it: Non hai caricato un file.
nb: Du har ikke lastet opp en fil.
nl: Je hebt geen bestand geüpload.
pl: Nie przesłaniu pliku.
pt: Você não carregou um arquivo.
ru: Вы не загрузили файл.
sv: Du har inte laddat upp en fil.
sw: Wewe si uploaded file.

source: More than one file has been uploaded.
ar: تم تحميل أكثر من ملف واحد.
cs: Více než jeden soubor byl nahrán.
cy: Mae mwy nag un ffeil wedi ei llwytho i fyny.
da: Mere end en fil er blevet uploadet.
de: Mehr als eine Datei hochgeladen wurde.
el: Περισσότερο από το ένα αρχείο έχει φορτωθεί.
es: Más de un archivo ha sido subido.
fr: Plus d'un fichier a été téléchargé.
he: יותר מקובץ אחד הועלה.
hi: एक से अधिक फ़ाइल अपलोड किया गया है ।
it: Più di un file è stato caricato.
nb: Mer enn en fil er lastet opp.
nl: Meer dan een bestand is geüpload.
pl: Więcej niż jeden plik został przesłany.
pt: Mais do que um arquivo foi carregado.
ru: Более чем один файл был загружен.
sv: Mer än en fil har överförts.
sw: Faili zaidi ya moja imekuwa uploaded.
