Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The year must have four digits.
ar: يجب أن يكون هذا العام أربعة أرقام.
cs: V roce musí mít čtyři číslice.
cy: Mae'n rhaid i'r flwyddyn gael pedwar digid.
da: Året skal have fire cifre.
de: Das Jahr muss vierstellig sein.
el: Το έτος πρέπει να έχει τέσσερα ψηφία.
es: El año debe tener cuatro dígitos.
fr: L'année doit avoir quatre chiffres.
he: השנה חייבת להיות ארבע ספרות.
hi: वर्ष चार अंक होने चाहिए ।
it: L'anno deve avere quattro cifre.
nb: Året må ha fire sifre.
nl: Het jaar moet vier cijfers bestaan.
pl: Rok musi mieć cztery cyfry.
pt: O ano deve ter quatro dígitos.
ru: Год должен иметь четыре цифры.
sv: Året måste ha fyra siffror.
sw: Mwaka lazima kuwa na tarakimu nne.

source: Please correct the date error.
ar: يرجى تصحيح الخطأ التاريخ.
cs: Opravte chyby data.
cy: Cywirwch y dyddiad camgymeriadau.
da: Ret venligst datoen fejl.
de: Bitte korrigieren Sie das Datum Fehler.
el: Διορθώστε το λάθος ημερομηνία.
es: Por favor, corrija el error fecha.
fr: S'il vous plaît corriger l'erreur de date.
he: אנא תקן את שגיאת המועד.
hi: तारीख त्रुटि को दूर करें।
it: Si prega di correggere l'errore data.
nb: Korriger datoen feilen.
nl: Corrigeer de datum fout.
pl: Proszę poprawić błąd daty.
pt: Por favor, corrija o erro de data.
ru: Пожалуйста исправить ошибку даты.
sv: Rätta datum fel.
sw: Tafadhali sahihi tarehe makosa.

source: This incident has been added to the logs.
ar: تمت إضافة هذا الحادث إلى سجلات.
cs: Tento incident byl přidán do protokolů.
cy: Mae'r digwyddiad hwn wedi cael ei ychwanegu at y boncyffion.
da: Denne hændelse er blevet tilføjet til logfilerne.
de: Dieser Vorfall wurde in die Protokolle hinzugefügt.
el: Το περιστατικό αυτό έχει προστεθεί στα αρχεία καταγραφής.
es: Este incidente ha sido añadido a los registros.
fr: Cet incident a été ajouté dans les journaux.
he: אירוע זה כבר הוסיףליומנים.
hi: यह घटना लॉग करने के लिए जोड़ा गया है।
it: Questo incidente è stato aggiunto ai registri.
nb: Denne hendelsen har blitt lagt til loggene.
nl: Dit incident is toegevoegd aan de logs.
pl: Ten incydent został dodany do dzienników.
pt: Este incidente foi adicionada para os logs.
ru: Этот инцидент был добавлен в журналы.
sv: Denna incident har lagts till stockarna.
sw: Tukio hili imekuwa aliongeza kwa magogo.

source: Web Management - Upload Files
ar: إدارة الشبكة - تحميل الملفات
cs: Web Management - Nahrát soubory
cy: Rheoli'r We - Llwytho Ffeiliau
da: Web Management - Upload filer
de: Web Management - Hochladen von Dateien
el: Διαχείριση Web - Μεταφόρτωση αρχείων
es: Gestión Web - Cargar archivos
he: ניהול אינטרנט - העלאת קבצים
hi: वेब प्रबंधन - अपलोड फ़ाइलें
it: Gestione Web - Carica file
nb: Web Management - Last opp filer
nl: Web Management - Bestanden uploaden
pt: Gestão Web - Fazer upload de arquivos
ru: Web Management - Загрузка файлов
sv: Webbhantering - Ladda upp filer
sw: Mtandao Management - Upload Files

source: You have not uploaded any files
ar: لم تحمل أي ملفات
cs: Jste nenahrál žádné soubory
cy: Nid ydych wedi llwytho i fyny unrhyw ffeiliau
da: Du har ikke uploadet nogen filer
de: Sie haben keine Dateien hochgeladen
el: Δεν έχετε μεταφορτώσει τα αρχεία
es: Usted no ha enviado ningún archivo
fr: Vous avez pas téléchargé des fichiers
he: לא העלית את כל קבצים
hi: आप किसी भी फाइल को अपलोड नहीं किया है
it: Non hai caricato alcun file
nb: Du har ikke lastet opp noen filer
nl: Je hebt geen bestanden geupload
pl: Nie masz żadnych plików
pt: Você não enviou nenhum arquivos
ru: Вы не добавили никаких файлов
sv: Du har inte laddat upp några filer
sw: Wewe si uploaded files yoyote

source: Web Folder
ar: مجلد ويب
cy: Ffolder we
el: Φάκελος Web
es: carpeta web
fr: Dossier Web
he: תיקיית אינטרנט
hi: वेब फ़ोल्डर
it: cartella Web
pt: pasta web
ru: веб- папки
sw: mtandao Folder

source: Please select the folder that you want to upload the files to.
ar: يرجى تحديد المجلد الذي تريد تحميل الملفات ل.
cs: Prosím, vyberte složku, kterou chcete nahrát soubory.
cy: Dewiswch y ffolder yr ydych eisiau llwytho ffeiliau i.
da: Vælg den mappe, du ønsker at overføre filerne til.
de: Bitte wählen Sie den Ordner, in den Sie die Dateien hochladen möchten.
el: Επιλέξτε το φάκελο που θέλετε να ανεβάσετε τα αρχεία.
es: Por favor, seleccione la carpeta que desea cargar los archivos.
fr: S'il vous plaît sélectionnez le dossier que vous souhaitez télécharger les fichiers.
he: אנא בחר את התיקייה שברצונך להעלות את הקבציםל.
hi: कृपया फ़ोल्डर है कि आप करने के लिए फाइल को अपलोड करना चाहते हैं।
it: Si prega di selezionare la cartella che si desidera caricare i file.
nb: Velg mappen du ønsker å laste opp filene til.
nl: Selecteer de map waarin u de bestanden wilt uploaden.
pl: Wybierz folder, który chcesz przesłać pliki.
pt: Por favor, selecione a pasta que você deseja carregar os arquivos.
ru: Пожалуйста, выберите папку, которую вы хотите загрузить файлы.
sv: Välj den mapp som du vill överföra filerna till.
sw: Tafadhali kuchagua folder kwamba unataka upload files.

source: Copy Files - Select
ar: نسخ ملفات - اختر
cs: Kopírování souborů - Vyberte
cy: Copïwch Ffeiliau - Dewiswch
da: Kopier filer - Vælg
de: Kopieren von Dateien - Wählen Sie
el: Αντιγράψτε τα αρχεία - Επιλέξτε
es: Copiar archivos - Seleccione
fr: Copie de fichiers - Sélectionnez
he: העתקת קבצים - בחר
hi: फाइल कॉपी - चुनें
it: Copiare file - Selezionare
nb: Kopier filer - Velg
nl: Kopieer Files - Selecteer
pl: Kopiowanie plików - Wybierz
pt: Copiar arquivos - Selecione
ru: Копирование файлов - Выберите
sv: Kopiering - Välj
sw: Nakala Files - Chagua

source: No files have been uploaded to copy to user accounts.
ar: تم إيداع أية ملفات لنسخ حسابات المستخدمين.
cs: Žádné soubory byly nahrány zkopírovat do uživatelských účtů.
cy: Nid oes unrhyw ffeiliau wedi cael eu llwytho i fyny i gopïo i cyfrifon defnyddwyr.
da: Ingen filer er blevet uploadet kopiere til brugerkonti.
de: Es wurden keine Dateien auf Benutzerkonten zu kopieren hochgeladen.
el: Δεν αρχεία έχουν φορτωθεί για να αντιγράψετε σε λογαριασμούς χρηστών.
es: No hay archivos se han subido a copiar a cuentas de usuario.
fr: Aucun fichier n'a été téléchargé à copier sur les comptes d'utilisateurs.
he: לא הועלו קבצים להעתיק לחשבונות המשתמשים.
hi: कोई फाइल उपयोगकर्ता खातों को कॉपी करने के लिए अपलोड किया गया है ।
it: Nessun file sono stati caricati per copiare agli account utente.
nb: Ingen filer har blitt lastet opp til å kopiere til brukerkontoer.
nl: Er zijn geen bestanden zijn geüpload naar te kopiëren naar user accounts.
pl: Żadne pliki nie zostały dodane do kopiowania kont użytkowników.
pt: Não há arquivos foram enviados para copiar a contas de usuário.
ru: Никакие файлы не были загружены для копирования учетных записей пользователей.
sv: Inga filer har överförts till kopiera till användarkonton.
sw: Hakuna files wamekuwa uploaded kwa nakala ya akaunti user.

source: Select the group that you want to copy the data to.
cs: Vyberte skupinu, kterou chcete kopírovat data do.
cy: Dewiswch y grŵp yr ydych am ei gopïo data i.
da: Vælg den gruppe, du vil kopiere dataene til.
de: Wählen Sie die Gruppe, die Sie die Daten kopieren möchten.
el: Επιλέξτε την ομάδα που θέλετε να αντιγράψετε τα δεδομένα σε.
es: Seleccione el grupo que desea copiar los datos.
fr: Sélectionnez le groupe que vous souhaitez copier les données.
hi: समूह है कि आप करने के लिए डेटा कॉपी करना चाहते हैं।
it: Selezionare il gruppo che si desidera copiare i dati.
nb: Velg gruppen du vil kopiere dataene til.
nl: Selecteer de groep die u de gegevens wilt kopiëren.
pl: Wybierz grupę, którą chcesz skopiować dane.
pt: Selecione o grupo que você deseja copiar os dados.
ru: Выберите группу, которую вы хотите скопировать данные.
sv: Välj den grupp som du vill kopiera data till.

source: Linux Client software packages
ar: لينكس حزم برنامج عميل
cs: Klient pro systém Linux softwarové balíky
cy: pecynnau meddalwedd Cleient Linux
da: Linux Client softwarepakker
de: Linux-Client -Software-Pakete
el: Linux πακέτα λογισμικού πελάτη
es: paquetes de software de cliente de Linux
fr: progiciels client Linux
he: חבילות תוכנת לקוח Linux
hi: लिनक्स क्लाइंट सॉफ्टवेयर संकुल
it: pacchetti di software client per Linux
nb: Linux Client programvarepakker
nl: Linux Client software pakketten
pl: Pakiety oprogramowania klienckiego systemu Linux
pt: pacotes de software cliente Linux
ru: Linux пакеты программного обеспечения клиента
sv: Linux -klient programvarupaket
sw: Linux programu Mteja paket

source: Blank version
ar: نسخة فارغة
cs: prázdné verze
cy: fersiwn Blank
da: Blank udgave
el: Λευκά έκδοση
es: versión en blanco
fr: Version Blank
he: גרסה ריקה
hi: खाली संस्करण
it: la versione in bianco
nb: blank versjon
nl: lege versie
pl: puste wersja
pt: versão em branco
ru: Пустая версия
sv: tom version

source: Linux Client Software Controls
ar: لينكس الضوابط البرامج عميل
cs: Linux klientský software Controls
cy: Linux Rheolaethau Cleient Meddalwedd
de: Linux-Client -Software steuert
el: Linux Έλεγχοι Λογισμικό Πελάτη
es: Los controles de software del cliente de Linux
fr: Contrôles du logiciel client Linux
he: בקרת תוכנת לקוח Linux
hi: Linux क्लाइंट सॉफ्टवेयर नियंत्रण
it: Controlli software client per Linux
nb: Linux klientprogramvare Controls
pl: Linux Kontrole oprogramowania klienckiego
pt: Controles de Software cliente Linux
ru: Элементы управления клиентского программного обеспечения для Linux
sv: Linux klientprogramvara Kontroller
sw: Linux Mteja Programu Udhibiti

source: Software Controls
ar: ضوابط البرمجيات
cy: Rheolaethau meddalwedd
de: Software Kontrollen
el: Έλεγχοι λογισμικού
es: Los controles de software
fr: Contrôles de logiciels
he: בקרות תוכנה
hi: सॉफ्टवेयर नियंत्रण
it: controlli software
nb: programvare~~POS=TRUNC Controls
pl: Oprogramowanie sterujące
pt: Controles de software
ru: Средства управления Программное обеспечение
sv: programvara Kontroller

source: The software shown below will be installed by your linux client computers on boot.
ar: سيتم تثبيت البرنامج هو مبين أدناه من قبل أجهزة الكمبيوتر العميلة لينكس في التمهيد.
cs: Tento software je uvedeno níže budou instalovány klientských počítačů Linux na startu.
cy: Bydd y feddalwedd a ddangosir isod yn cael ei osod gan eich cyfrifiaduron cleient linux ar gist.
da: Den nedenfor viste software vil blive installeret af din linux klientcomputere på boot.
de: Die Software unten gezeigt wird von Ihrem Linux- Client-Computer beim Booten installiert werden.
el: Το λογισμικό φαίνεται παρακάτω, θα πρέπει να εγκατασταθεί από υπολογιστές-πελάτες linux σας κατά την εκκίνηση.
es: El software se muestra a continuación será instalado por los equipos cliente de Linux en el arranque.
fr: Le logiciel indiqué ci-dessous sera installé par vos linux ordinateurs clients au démarrage.
he: התוכנה מוצגת להלן תותקן על ידי מחשבי לקוח לינוקס על אתחול.
hi: नीचे दिखाया गया सॉफ्टवेयर बूट पर अपने लिनक्स क्लाइंट कंप्यूटरों द्वारा स्थापित किया जाएगा।
it: Il software illustrato di seguito verrà installato dal computer client Linux su avvio.
nb: Programvaren er vist nedenfor vil bli installert av Linux-klienten datamaskiner på støvelen.
nl: De onderstaande software wordt geïnstalleerd door uw linux client computers op laars.
pl: Program przedstawiony poniżej będzie instalowany na komputerach klienckich Linux na starcie.
pt: O software mostrado abaixo será instalado por seus computadores cliente Linux no arranque.
ru: Программное обеспечение Ниже будут установлены клиентские компьютеры Линукс при загрузке.
sv: Programvaran nedan kommer att installeras av din linux klientdatorerna start.

source: Add software package
ar: إضافة حزمة برامج
cs: Přidat softwarový balík
cy: Ychwanegu pecyn meddalwedd
da: Tilføj softwarepakke
de: In Software-Paket
el: Προσθέστε το πακέτο λογισμικού
es: Añadir paquete de software
fr: Ajouter logiciel
he: להוסיף חבילת תוכנה
hi: सॉफ्टवेयर पैकेज जोड़े
it: Aggiungere pacchetto software
nb: Legg programvarepakke
nl: Voeg softwarepakket
pl: Dodaj pakiet oprogramowania
pt: Adicionar pacote de software
ru: Добавить пакет программного обеспечения
sv: Lägg programpaket
sw: Kuongeza programu ya mfuko

source: All locations
ar: جميع المواقع
cs: Všechny lokality
cy: pob lleoliad
da: Alle steder
de: alle Orte
el: Όλες οι τοποθεσίες
es: todas las localizaciones
fr: Toutes les localités
he: כל המקומות
hi: सभी स्थान
it: tutti i paesi
nb: alle steder
nl: alle locaties
pl: Wszystkie lokalizacje
pt: Todos os locais
ru: Все населенные пункты
sv: alla platser

source: Software Package
ar: برنامج حزمة
cs: softwarový balík
cy: Pecyn meddalwedd
da: softwarepakke
de: Softwarepaket
el: Πακέτο λογισμικού
es: Paquete de software
fr: Progiciel
he: חבילת תוכנה
hi: सॉफ़्टवेयर पैकेज
it: Pacchetto software
nb: programvarepakke
nl: Software pakket
pl: Pakiet oprogramowania
pt: Pacote de software
ru: Пакет программного обеспечения
sw: programu Package

source: Remove
ar: نزع
cs: Odstranit
cy: Tynnu
da: Fjerne
de: Entfernen
el: Αφαιρώ
es: retirar
fr: Retirer
he: הסר
hi: हटाना
it: Cancella
nb: Fjerne
nl: Verwijderen
pl: Usunąć
pt: Remover
ru: Удалить
sv: Avlägsna
sw: ondoa

source: Computer Logs
ar: سجلات الكمبيوتر
cs: počítačové Záznamy
cy: Logiau cyfrifiadur
de: Computerprotokolle
el: Logs υπολογιστή
es: Los registros informáticos
fr: Journaux informatiques
he: יומני מחשב
hi: कंप्यूटर लॉग
it: registri informatici
nb: data~~POS=TRUNC
pl: Dzienniki komputerowe
pt: Logs de computador
ru: Компьютерные журналы
sv: datorloggar
sw: Kumbukumbu ya kompyuta

source: The computer name must not be blank.
ar: يجب أن لا يكون اسم الكمبيوتر فارغة.
cs: Název počítače nesmí být prázdné.
cy: Ni ddylai'r enw cyfrifiadur fod yn wag.
da: Computeren navn må ikke være tom.
de: Der Computername darf nicht leer sein.
el: Το όνομα του υπολογιστή δεν πρέπει να είναι κενό.
es: El nombre del equipo no debe estar en blanco.
fr: Le nom de l'ordinateur ne doit pas être vide.
he: שם המחשב לא יכול להיות ריק.
hi: कंप्यूटर का नाम खाली नहीं होना चाहिए।
it: Il nome del computer non deve essere vuoto.
nb: Datamaskinnavnet må ikke være tomt.
nl: De naam van de computer mag niet leeg zijn.
pl: Nazwa komputera nie może być puste.
pt: O nome do computador não deve estar em branco.
ru: Имя компьютера не должно быть пустым.
sv: Datornamnet får inte vara tomt.
sw: Jina kompyuta haipaswi kuwa tupu.

source: Upload PPD file
ar: تحميل ملف PPD
cs: Nahrát soubor PPD
cy: Llwytho ffeil PPD
da: Upload PPD-fil
de: Laden Sie PPD-Datei
el: Ανεβάστε το αρχείο PPD
es: Sube archivo PPD
fr: Télécharger un fichier PPD
he: העלה קובץ PPD
hi: शब्द पीपीडी फ़ाइल
it: Carica file PPD
nb: Last opp PPD -fil
nl: Upload PPD-bestand
pl: Prześlij plik PPD
pt: Fazer upload do arquivo PPD
ru: Загрузить файл PPD
sv: Överför PPD-fil
sw: Pakia faili PPD

source: No Printer details found.
ar: أي تفاصيل طابعة وجدت.
cs: Nebyly nalezeny žádné podrobnosti o tiskárně.
cy: Nid oes unrhyw fanylion Argraffydd canfod.
da: Ingen Printer detaljer fundet.
de: Keine Drucker Details gefunden.
el: Δεν βρέθηκαν στοιχεία εκτυπωτή.
es: No hay datos ha encontrado una impresora.
fr: Aucun détail de l'imprimante trouvés.
he: פרטי מדפסת לא מצאו.
hi: कोई प्रिंटर विवरण पाया।
it: Nessun dettaglio stampante trovata.
nb: Ingen Skriver detaljer funnet.
nl: Geen Printer gegevens gevonden.
pl: Nie znaleziono żadnych szczegółów drukarki.
pt: Não há detalhes da impressora encontrada.
ru: Никаких подробностей о принтере не найдено.
sv: Ingen skrivare detaljer hittades.
sw: Hakuna maelezo Printer kupatikana.

source: Default Page Size
ar: افتراضي صفحة الحجم
cs: Výchozí velikost stránky
cy: Maint diofyn Tudalen
da: Standard Sidestørrelse
de: Standard-Seitengröße
el: Προεπιλογή Μέγεθος σελίδας
es: Tamaño de página predeterminado
fr: Par défaut Taille de la page
he: גודל דף ברירת מחדל
hi: डिफ़ॉल्ट पृष्ठ आकार
it: Predefinito Dimensioni pagina
nb: Standard sidestørrelse
pl: Domyślny rozmiar strony
pt: Padrão Página Tamanho
ru: По умолчанию размер страницы
sv: Standardstorleken
sw: Default Ukurasa Size

source: Print in Colour?
ar: الطباعة في اللون ؟
cs: Tisknout v barvě?
cy: Argraffu yn Lliw?
da: Udskriv i farve?
de: Drucken in Farbe?
el: Εκτυπώστε το χρώμα;
es: Imprimir en color?
fr: Imprimer en couleur?
he: הדפסהבצבע?
hi: रंग में प्रिंट?
it: Stampa in colori?
nb: Skriv ut i farge?
nl: Afdrukken in kleur?
pl: Druk w kolorze?
pt: Imprimir na cor?
ru: Печать в цвете?
sv: Skriv ut i färg?
sw: Magazeti katika Colour?

source: Printer PPD
ar: طابعة PPD
cs: PPD tiskárny
cy: PPD Argraffydd
de: Drucker- PPD
el: PPD εκτυπωτή
es: PPD de la impresora
fr: PPD de l'imprimante
he: PPD מדפסת
hi: प्रिंटर पीपीडी
it: PPD della stampante
pl: PPD drukarki
pt: PPD Printer
ru: PPD принтера
sv: skrivarens PPD

source: If you are using a Linux client with cups installed you can find ppd files in /usr/share/cups/models or /usr/share/ppd.
ar: إذا كنت تستخدم عميل لينكس مع كوب تثبيت يمكنك العثور على ملفات PPD في / البيرة / حصة / كؤوس / نماذج أو / البيرة / مشاركة / PPD.
cs: Pokud používáte klienta Linux s nainstalovanými šálky můžete najít PPD soubory v / usr / share / cups / modelů nebo / usr / share / PPD.
cy: Os ydych yn defnyddio cleient Linux gyda cwpanau gorseddedig gallwch ddod o hyd ffeiliau PPD yn / usr / share / cwpanau / modelau neu / usr / share / PPD.
da: Hvis du bruger en Linux -klient med kopper installeret kan du finde PPD-filer i / usr / share / cups / modeller eller / usr / share / ppd.
de: Wenn Sie einen Linux-Client mit Tassen installiert verwenden, können Sie PPD-Dateien in / usr / share / cups / Modelle oder / usr / share / ppd finden.
el: Εάν χρησιμοποιείτε έναν πελάτη Linux με κούπες εγκατεστημένο μπορείτε να βρείτε PPD αρχεία στο / usr / share / cups / μοντέλων ή / usr / share / PPD.
es: Si está utilizando un cliente Linux con copas instaladas se pueden encontrar los archivos PPD en / usr / share / cups / modelos o / usr / share / PPD.
fr: Si vous utilisez un client Linux avec des tasses installés, vous pouvez trouver les fichiers ppd dans / usr / share / cups / modèles ou / usr / share / ppd.
he: אם אתה משתמשבלקוח Linux עם כוסות מותקנות אתה יכול למצוא קבצי PPDב/ usr / share / כוסות / מודלים או / usr / share / PPD.
hi: आप स्थापित कप के साथ एक लिनक्स ग्राहक का उपयोग कर रहे हैं, तो आप पीपीडी फ़ाइलें ढूँढ सकते हैं / usr / share / कप / मॉडल या / usr / share / पीपीडी में ।
it: Se si utilizza un client Linux con coppe installati è possibile trovare i file PPD in / usr / share / cups / modelli o / usr / share / PPD.
nb: Hvis du bruker en Linux -klient med kopper installert kan du finne PPD-filer i / usr / share / cups / modeller eller / usr / share / PPD.
nl: Als u gebruik maakt van een Linux -client met koppen geïnstalleerd, kunt u PPD-bestanden te vinden in / usr / share / cups / modellen of / usr / share / ppd.
pl: Jeśli używasz klienta Linux z zainstalowanym kubków można znaleźć pliki PPD w / usr / share / cups / modeli lub / usr / share / PPD.
pt: Se você estiver usando um cliente Linux com copos instalados você pode encontrar arquivos PPD em / usr / share / cups / modelos ou / usr / share / ppd.
ru: Если вы используете клиент Linux с чашками, установленными вы можете найти PPD файлы в / USR / доли / чашки / модели / или USR / доли / PPD.
sv: Om du använder en Linux -klient med koppar installerade hittar du PPD-filer i / usr / share / cups / modeller eller / usr / share / PPD.
sw: Kama ni kutumia Linux mteja na vikombe imewekwa unaweza kupata PPD files katika / Usr / kushiriki / vikombe / mifano au / Usr / kushiriki / PPD.

source: Bulk User Creation - View Passwords
ar: السائبة الأنشاء العضو - مشاهدة كلمات السر
cs: Uživatel Tvorba Bulk - Zobrazení hesla
cy: Swmp Creu Defnyddiwr - View cyfrineiriau
da: Bulk Bruger Creation - Vis Passwords
de: Bulk- Benutzererstellung - Ansicht Passwörter
el: Μαζική Δημιουργία Χρήστη - δείτε τους κωδικούς πρόσβασης
es: Mayor creación de usuarios - Ver Contraseñas
fr: Bulk Création de l'utilisateur - Voir les mots de passe
he: יצירת משתמש בתפזורת - צפה בסיסמות
hi: बल्क उपयोगकर्ता निर्माण - देखें पासवर्डों
it: Creazione utente Bulk - visualizzare le password
nb: Bulk Bruker Creation - Vis passord
nl: Bulk Gebruikers Creation - View Wachtwoorden
pl: Luzem Creation - Zobacz Hasła
pt: Criação do usuário granel - Visualização de senhas
ru: Массовое создание пользователя - Просмотр паролей
sv: Bulk Användare Creation - Se lösenord
sw: Bulk mtumiaji Creation - View Nywila

source: The primary group must not be empty.
ar: يجب أن لا تكون المجموعة الأساسية فارغة.
cs: Primární skupina nesmí být prázdný.
cy: Ni ddylai'r grŵp cynradd fod yn wag.
da: Den primære gruppe skal ikke være tom.
de: Die primäre Gruppe darf nicht leer sein.
el: Η κύρια ομάδα δεν πρέπει να είναι κενό.
es: El grupo principal no debe estar vacío.
fr: Le groupe primaire ne doit pas être vide.
he: הקבוצה העיקרית אינה יכולה להיות ריקה.
hi: प्राथमिक समूह खाली नहीं होना चाहिए ।
it: Il gruppo primario non deve essere vuoto.
nb: Den primære gruppen må ikke være tom.
nl: De primaire groep mag niet leeg zijn.
pl: Grupa podstawowa nie może być puste.
pt: O grupo primário não pode estar vazio.
ru: Основная группа не должна быть пустой.
sv: Den primära gruppen får inte vara tom.
sw: Kundi ya msingi ni lazima si kuwa tupu.

source: No password list is available for this group.
ar: لا توجد قائمة كلمة السر هي متوفرة لهذه المجموعة.
cs: Žádný seznam heslo je k dispozici pro tuto skupinu.
cy: Dim rhestr cyfrinair ar gael ar gyfer y grŵp hwn.
da: Ingen liste password er til rådighed for denne gruppe.
de: Kein Passwort-Liste ist für diese Gruppe zur Verfügung.
el: Δεν κατάλογο κωδικού πρόσβασης είναι διαθέσιμη για αυτή την ομάδα.
es: No hay lista de contraseñas está disponible para este grupo.
fr: Aucune liste de mot de passe est disponible pour ce groupe.
he: אין רשימת סיסמא זמינה עבור קבוצה זו.
hi: कोई पासवर्ड सूची इस समूह के लिए उपलब्ध है।
it: Nessun elenco password è disponibile per questo gruppo.
nb: Ingen passord listen er tilgjengelig for denne gruppen.
nl: Geen wachtwoord lijst is beschikbaar voor deze groep.
pl: Brak listy haseł jest dostępny dla tej grupy.
pt: Nenhuma lista de senha está disponível para esse grupo.
ru: Нет списка паролей не доступен для этой группы.
sv: Inget lösenord lista är tillgänglig för denna grupp.
sw: Hakuna orodha password ni inapatikana kwa kundi hili.

source: View Printer Quota Logs
ar: سجلات الحصة مشاهدة الطابعة
cs: Kvóta Záznamy pohled do tiskáren
cy: Logiau Cwota Gweld Argraffydd
da: Vis Printer Kvote Logs
de: Druckansicht Quoten Logs
el: Logs Ποσόστωση View Printer
es: Registros de cuota impresor
fr: Voir l'imprimante Journaux de quotas
he: יומני מכסה צפה במדפסת
hi: देखें प्रिंटर कोटा लॉग
it: Registri quote visualizza stampa
nb: Vis Skriver Kvote Logger
nl: Printer Quota Logs
pl: Dzienniki kwot Widok drukarki
pt: Logs de cota de exibição da impressora
ru: Бревна Квота Просмотр принтера
sv: Visa Skrivare Kvot loggar
sw: View Printer Kumbukumbu Viti Maalum

source: The name cannot be blank.
ar: لا يمكن أن يكون اسم فارغة.
cs: Název nemůže být prázdný.
cy: Ni all yr enw fod yn wag.
da: Navnet kan ikke være tom.
de: Der Name darf nicht leer sein.
el: Το όνομα δεν μπορεί να είναι κενό.
es: El nombre no puede estar en blanco.
fr: Le nom ne peut pas être vide.
he: שם לא יכול להיות ריק.
hi: नाम रिक्त नहीं हो सकता।
it: Il nome non può essere vuoto.
nb: Navnet kan ikke være tomt.
nl: De naam kan niet leeg zijn.
pl: Nazwa nie może być puste.
pt: O nome não pode estar em branco.
ru: Название не может быть пустым.
sv: Namnet får inte vara tomt.
sw: Jina hauwezi kuwa tupu.

source: Help Desk
ar: مكتب المساعدة
cs: Podpora
cy: Desg helpu
de: Beratungsstelle
el: το Help Desk
es: Mesa de ayuda
he: דלפק עזרה
hi: सहायता केंद्र
pt: Central de Ajuda
sv: Kundtjänst
sw: Msaada Desk
