Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Volume Name
ar: اسم وحدة التخزين
cy: cyfrol Enw
el: όγκος Όνομα
es: Nombre de volumen
fr: Nom du volume
he: שם נפח
hi: वॉल्यूम नाम
it: Nome volume
nb: Volumnavn
nl: Volume Naam
pl: Nazwa Volume
pt: Nome do Volume
ru: Имя тома
sv: volym Namn

source: Choose an extra server to create the Gluster volume on.
cs: Vyberte si navíc server pro vytvoření svazku Gluster dále.
cy: Dewiswch weinydd ychwanegol i greu'r gyfrol Gluster ar.
da: Vælg en ekstra server til at oprette Gluster lydstyrken på.
de: Wählen Sie einen zusätzlichen Server auf dem Gluster Volume zu erstellen.
el: Επιλέξτε ένα επιπλέον server για να δημιουργήσετε τον τόμο Gluster καθεξής.
es: Elija un servidor adicional para crear el volumen de Gluster.
fr: Choisissez un serveur supplémentaire pour créer le volume Gluster sur.
hi: एक अतिरिक्त सर्वर पर Gluster वॉल्यूम बनाने के लिए चुनें।
it: Scegliere un server in più per creare il volume Gluster su.
nb: Velg en ekstra server for å lage Gluster volum på.
nl: Kies een extra server om het volume Gluster op te maken.
pl: Wybierz dodatkowy serwer, aby utworzyć wolumin Gluster dalej.
pt: Escolha um servidor extra para criar o volume Gluster por diante.
ru: Выберите дополнительный сервер для создания тома Gluster на.
sv: Välj en extra server för att skapa Gluster volymen på.

source: Choose the servers that you want to add to the gluster volume.
cs: Vyberte servery, které chcete přidat k objemu gluster.
cy: Dewiswch y gweinyddion eich bod am ychwanegu at y gyfrol gluster.
da: Vælg de servere, som du vil føje til gluster volumen.
de: Wählen Sie die Server, die Sie dem Gluster Volumen hinzufügen möchten.
el: Επιλέξτε τους διακομιστές που θέλετε να προσθέσετε στη όγκο gluster.
es: Elija los servidores que desee añadir al volumen Gluster.
fr: Choisissez les serveurs que vous souhaitez ajouter au volume de Gluster.
hi: सर्वर है कि आप gluster मात्रा में जोड़ने के लिए चाहते हैं।
it: Scegli i server che si desidera aggiungere al volume Gluster.
nb: Velg serverne som du vil legge til gluster volum.
nl: Kies de servers die u wilt toevoegen aan de gluster volume.
pl: Wybierz serwery, które chcesz dodać do objętości gluster.
pt: Escolha os servidores que você deseja adicionar ao volume Gluster.
ru: Выберите серверы, которые вы хотите добавить к объему Gluster.
sv: Välj de servrar som du vill lägga till gluster volymen.

source: You can have more than one gluster volume per server.
cs: Můžete mít více než jeden svazek gluster na server.
cy: Gallwch gael mwy nag un gyfrol gluster bob gweinydd.
da: Du kan have mere end én gluster volumen per server.
de: Sie können pro Server mehr als eine Gluster Volumen haben.
el: Μπορείτε να έχετε περισσότερα από ένα όγκο gluster ανά server.
es: Puede tener más de un volumen de Gluster por servidor.
fr: Vous pouvez avoir plus d'un volume de Gluster par serveur.
hi: आप सर्वर प्रति एक से अधिक gluster मात्रा हो सकती है।
it: Si può avere più di un volume Gluster per server.
nb: Du kan ha mer enn én gluster volum per server.
nl: U kunt meer dan één gluster volume per server.
pl: Możesz mieć więcej niż jeden wolumin gluster na serwer.
pt: Você pode ter mais de um volume Gluster por servidor.
ru: Вы можете иметь более одного тома Gluster на сервер.
sv: Du kan ha mer än en gluster volym per server.

source: Folders
ar: المجلدات
cs: složky
cy: ffolderi
da: mapper
de: Ordner
el: Φάκελοι
es: carpetas
fr: dossiers
he: תיקיות
hi: फ़ोल्डर
it: Cartelle
nb: mapper
pl: Lornetka składana
pt: pastas
ru: Папки
sv: mappar

source: Actions
cs: Akce
cy: Camau Gweithredu
da: handlinger
de: Aktionen
el: δράσεις
es: Comportamiento
fr: actes
hi: प्रक्रिया
it: azioni
nb: handlinger
nl: acties
pl: Akcje
pt: Ações
ru: действия
sv: Handlingar

source: No folders have been assigned.
ar: تم تعيين أي المجلدات.
cs: byly přiřazeny žádné složky.
cy: Dim golwg o ffolderi wedi cael eu neilltuo.
da: Ingen mapper er blevet tildelt.
de: Keine Ordner zugeordnet wurden.
el: Δεν φάκελοι έχουν ανατεθεί.
es: No hay carpetas han sido asignados.
fr: Aucun dossier n'a été attribué.
he: אין תיקיות הוקצו.
hi: कोई फ़ोल्डर आवंटित किया गया है ।
it: Nessuna cartella sono stati assegnati.
nb: Ingen mapper er blitt tildelt.
nl: Geen mappen zijn toegewezen.
pl: Brak foldery zostały przypisane.
pt: Nenhuma pasta foi atribuída.
ru: Нет папки не были назначены.
sv: Inga mappar har tilldelats.

source: Add folder
ar: إضافة مجلد
cs: Přidat složku
cy: Ychwanegu ffolder
da: Tilføj mappe
de: Ordner hinzufügen
el: Προσθήκη φακέλου
es: Agregar carpeta
fr: Ajouter le dossier
he: הוספת תיקייה
hi: फ़ोल्डर जोड़ें
it: Aggiungi cartella
nb: Legg til mappe
nl: Map toevoegen
pl: Dodaj folder
pt: Adicionar pasta
ru: Добавить папку
sv: Lägg till mapp

source: Remove folder
ar: إزالة مجلد
cs: Odstraňte složku
cy: Tynnu ffolder
da: Fjern mappe
de: entfernen Sie Ordner
el: Κατάργηση φακέλου
es: filtro
fr: Retirer le filtre
he: הסר תיקייה
hi: फ़ोल्डर निकालें
it: rimuovere la cartella
nb: Fjern mappe
nl: Verwijder map
pl: Usuń folder
pt: Remover filtro
ru: Удалить папку
sv: Ta bort mapp

source: Assign Home Folders
ar: تعيين الرئيسية المجلدات
cs: Přiřazení domovských adresářů
cy: Neilltuo Hafan Folders
da: Tildel Hjem Mapper
de: Weisen Sie Benutzerordner
el: Αναθέστε Αρχική Φάκελοι
es: Asignar carpetas principales
fr: Attribuer Accueil Dossiers
he: להקצות בית תיקיות
hi: निरुपित होम फ़ोल्डर
it: Assegnare casa cartelle
nb: Tildele Hjem mapper
nl: Wijs huis Folders
pl: Przypisywanie Home foldery
pt: Atribuir Início Pastas
ru: Назначают домашние папки
sv: Tilldela Home mappar

source: No Gluster volumes have been created.
cs: Byly vytvořeny žádné svazky Gluster.
cy: Dim cyfrolau Gluster wedi'u creu.
da: er blevet skabt Ingen Gluster mængder.
de: Keine Gluster Bände wurden geschaffen.
el: Δεν έχουν όγκους Gluster έχουν δημιουργηθεί.
es: No se han creado volúmenes Gluster.
fr: Aucun volume de Gluster ont été créés.
hi: कोई Gluster मात्रा में बनाया गया है।
it: non sono state create volumi Gluster.
nb: Ingen Gluster volum har blitt opprettet.
nl: Geen Gluster volumes zijn gemaakt.
pl: Brak tomy Gluster zostały stworzone.
pt: Nenhum volume Gluster foram criados.
ru: Нет томов Gluster не было создано.
sv: Inga Gluster volymer har skapats.

source: User
ar: المستخدم
cs: Uživatel
cy: defnyddiwr
da: Bruger
de: Benutzer
el: Μεταχειριζόμενος
es: Usuario
fr: Utilisateur
he: משתמש
hi: उपयोगकर्ता
it: Utente
nb: Bruker
nl: Gebruiker
pl: Użytkownik
pt: Do utilizador
ru: пользователь
sv: Användare
sw: mtumiaji

source: Enter in a username or choose a group from the dropdown list.
cs: Zadejte uživatelské jméno nebo vyberte skupinu z rozevíracího seznamu.
cy: Rhowch mewn enw defnyddiwr neu ddewis grŵp o'r rhestr gwympo.
da: Indtast i et brugernavn eller vælge en gruppe fra rullelisten.
de: Geben Sie in einem Benutzernamen oder wählen Sie eine Gruppe aus der Dropdown-Liste.
el: Εισάγετε το όνομα χρήστη ή να επιλέξετε μια ομάδα από την αναπτυσσόμενη λίστα.
es: Introduzca un nombre de usuario o elegir un grupo de la lista desplegable.
fr: Entrez un nom d'utilisateur ou choisissez un groupe dans la liste déroulante.
hi: एक उपयोगकर्ता नाम दर्ज करें या लटकती सूची से एक समूह का चयन करें।
it: Inserisci un nome utente o di scegliere un gruppo dall'elenco a discesa.
nb: Skriv inn brukernavn eller velge en gruppe fra rullegardinlisten .
nl: Voer in een gebruikersnaam of kies een groep uit de keuzelijst.
pl: Wprowadź nazwę użytkownika lub wybierz grupę z listy rozwijanej.
pt: Digite um nome de usuário ou escolha um grupo a partir da lista suspensa.
ru: Введите в имени пользователя или выбрать группу из раскрывающегося списка.
sv: Ange i ett användarnamn eller välja en grupp från rullgardinslistan.

source: Allowed Users
cs: Povolené Uživatelé
cy: Defnyddwyr Allowed
da: medbringes Brugere
de: Zugelassene Benutzer
el: επιτρέπονται χρήστες
es: Los usuarios autorizados
fr: utilisateurs autorisés
hi: की अनुमति उपयोगकर्ता
it: Gli utenti ammessi
nb: tillatt brukere
nl: toegestane gebruikers
pl: Użytkownicy są akceptowane
pt: Os usuários autorizados
ru: Разрешенные пользователи
sv: tillåtna Användare

source: Distribution List / Group
cs: Distribuce List / Group
cy: Rhestr Ddosbarthu / Grŵp
da: Distributionsliste / Group
de: Verteilerliste / Gruppe
el: Λίστα Διανομής / Ομάδα
es: Lista de distribución / Grupo
fr: Liste de distribution / Groupe
hi: वितरण सूची / समूह
it: Lista di distribuzione / Gruppo
nb: Distribusjonsliste / gruppe
nl: Distribution List / Groep
pl: Lista Dystrybucja / Grupa
pt: Lista de Distribuição / Grupo
ru: Список рассылки / Группа
sv: Distributionslista / grupp

source: Available Groups
cs: dostupné Skupiny
cy: Grwpiau ar gael
da: Ledige grupper
de: Verfügbare Gruppen
el: διαθέσιμο Ομάδες
es: Grupos disponibles
fr: Groupes disponibles
hi: उपलब्ध समूहों
it: Gruppi disponibili
nb: tilgjengelige grupper
nl: beschikbare Groepen
pl: dostępne grupy
pt: Grupos disponíveis
ru: Доступные группы
sv: tillgängliga grupper

source: Change the parameters for the scheduled job.
cs: Změnit parametry pro naplánované úlohy.
cy: Newid y paramedrau ar gyfer y swydd a drefnwyd.
da: Ændre parametrene for den planlagte opgave.
de: Ändern Sie die Parameter für den geplanten Auftrag.
el: Αλλάξτε τις παραμέτρους για την προγραμματισμένη εργασία.
es: Cambiar los parámetros para el trabajo programado.
fr: Modifiez les paramètres de la tâche planifiée.
hi: अनुसूचित नौकरी के लिए मानकों को बदलें।
it: Modificare i parametri per il processo pianificato.
nb: Endre parametrene for den planlagte jobben.
nl: Verander de parameters voor de geplande taak.
pl: Zmień parametry zaplanowanego zadania.
pt: Alterar os parâmetros para o trabalho agendado.
ru: Изменение параметров для запланированного задания.
sv: Ändra parametrarna för det schemalagda jobbet.

source: Choose the minute you want the job to start on.
cs: Vyberte minutu se má za úkol začít.
cy: Dewiswch y funud rydych eisiau'r swydd yn dechrau ar.
da: Vælg det øjeblik du vil have jobbet til at starte på.
de: Wählen Sie die Minute für die Auftragsausführung auf zu starten.
el: Επιλέξτε το λεπτό που θέλετε η εργασία να ξεκινήσει σε.
es: Elegir el momento en que desea que el trabajo se inicie sucesivamente.
fr: Choisissez la minute où vous voulez que le travail pour démarrer sur.
hi: मिनट तुम काम पर शुरू करना चाहते हैं।
it: Scegliere il momento in cui si desidera che il lavoro per iniziare a.
nb: Velg det øyeblikk du ønsker jobben for å begynne på.
nl: Kies het moment dat je wilt dat de taak om te starten op.
pl: Wybierz minutę chcesz zadanie rozpocząć się.
pt: Escolha o minuto que você quer o trabalho para começar.
ru: Выберите ту же минуту, вы хотите, чтобы работа, чтобы начать.
sv: Välj den minut som du vill ha jobbet att börja på.

source: Choose the hour you want the job to start on.
cs: Vyberte hodinu se má za úkol začít.
cy: Dewiswch yr awr rydych eisiau'r swydd yn dechrau ar.
da: Vælg den timer du ønsker jobbet til at starte på.
de: Wählen Sie die Stunde für die Auftragsausführung auf zu starten.
el: Επιλέξτε την ώρα που θέλετε η εργασία να ξεκινήσει σε.
es: Seleccione la hora que desea que el trabajo se inicie sucesivamente.
fr: Choisissez l'heure que vous voulez que le travail pour démarrer sur.
hi: घंटे आप काम पर शुरू करना चाहते हैं।
it: Scegliere l' ora si desidera che il lavoro per iniziare a.
nb: Velg timen du ønsker jobben for å begynne på.
nl: Kies het uur u wilt dat de taak om te beginnen op.
pl: Wybierz godzinę, o której zadanie rozpocznie się.
pt: Escolha a hora você quer o trabalho para começar.
ru: Выберите час вы хотите, чтобы работа, чтобы начать.
sv: Välj timmen du vill ha jobbet att börja på.

source: Choose the day of the month you want the job to start on.
cs: Vyberte den v měsíci, kdy chcete úloha spustit dál.
cy: Dewiswch y diwrnod o'r mis yr ydych eisiau'r swydd yn dechrau ar.
da: Vælg den dag i måneden, du vil have jobbet til at starte på.
de: Wählen Sie den Tag des Monats für die Auftragsausführung auf zu starten.
el: Επιλέξτε την ημέρα του μήνα που θέλετε η εργασία να ξεκινήσει σε.
es: Seleccione el día del mes que desea que el trabajo se inicie sucesivamente.
fr: Choisissez le jour du mois, vous voulez que le travail pour démarrer sur.
hi: महीने आप काम पर शुरू करना चाहते हैं के दिन चुनें ।
it: Scegliere il giorno del mese si desidera che il lavoro per iniziare a.
nb: Velg den dagen i måneden du ønsker jobben for å begynne på.
nl: Kies de dag van de maand die u wilt dat de taak om te starten op.
pl: Wybierz dzień miesiąca ma się rozpocząć pracę na.
pt: Escolher o dia do mês você quer o trabalho para começar.
ru: Выберите день месяца, вы хотите, чтобы работа, чтобы начать.
sv: Välj dag i månaden du vill ha jobbet att börja på.

source: Choose the month you want the job to start on.
cs: Vyberte měsíc chcete úkol začít.
cy: Dewiswch y mis yr ydych eisiau'r swydd yn dechrau ar.
da: Vælg den måned du vil have jobbet til at starte på.
de: Wählen Sie den Monat für die Auftragsausführung auf zu starten.
el: Επιλέξτε το μήνα που θέλετε η εργασία να ξεκινήσει σε.
es: Elija el mes que desea que el trabajo se inicie sucesivamente.
fr: Choisissez le mois que vous voulez que le travail pour démarrer sur.
hi: महीने आप काम पर शुरू करना चाहते हैं।
it: Scegli il mese si desidera che il lavoro per iniziare a.
nb: Velg måneden du ønsker jobben for å begynne på.
nl: Kies de maand die u wilt dat de taak om te starten op.
pl: Wybierz miesiąc, który chcesz zadanie rozpocząć się.
pt: Escolha o mês você quer o trabalho para começar.
ru: Выберите месяц вы хотите, чтобы работа, чтобы начать.
sv: Välj den månad du vill ha jobbet att börja på.

source: Search term
ar: مصطلح البحث
cs: Hledaný výraz
cy: term chwilio
da: Søg sigt
de: Suchbegriff
el: Όρος αναζήτησης
es: Término de búsqueda
fr: Terme de recherche
he: מונח חיפוש
hi: शब्द को खोजें
it: Termine di ricerca
nb: Søkeord
nl: Zoekterm
pl: Szukany termin
pt: Termo de pesquisa
ru: Искать термин
sv: Sökterm
sw: tafuta muda

source: Netboot Version
cy: Fersiwn Netboot
el: netboot Έκδοση
es: Versión netboot
hi: netboot संस्करण
nb: Netboot versjon
pt: netboot Versão

source: ISO Images
ar: ISO صور
cs: ISO obrazů
cy: ISO Delweddau
da: ISO -billeder
el: ISO Εικόνες
es: Imágenes ISO
fr: Images ISO
he: תמונות ISO
hi: आईएसओ छवियाँ
it: Immagini ISO
nb: Bilder fra ISO
pl: Obrazy ISO
pt: Imagens ISO
ru: ISO изображения
sw: ISO Picha

source: Copy
cs: Kopírovat
cy: copi
da: Kopi
de: Kopieren
el: Αντίγραφο
es: Copia
fr: Copie
hi: प्रतिलिपि
it: Copia
nb: Kopiere
nl: Kopiëren
pl: Kopiuj
pt: Cópia
ru: копия
sv: Kopiera

source: Copy the iso to the distribution server and make it available for network installation.
ar: نسخ ISO إلى خادم التوزيع وجعلها متوفرة للتثبيت الشبكة.
cs: Zkopírujte iso na distribuční server a zpřístupnit pro síťovou instalaci.
cy: Copïwch y iso i'r gweinydd dosbarthu a'i roi ar gael ar gyfer gosod rhwydwaith.
da: Kopier iso til distribution serveren og gøre den tilgængelig for netværksinstallation.
de: Kopieren Sie die ISO auf dem Verteilungsserver und machen es für die Netzwerkinstallation zur Verfügung.
el: Αντιγράψτε το iso στο διακομιστή διανομής και καθιστούν διαθέσιμα για την εγκατάσταση του δικτύου.
es: Copie la imagen ISO en el servidor de distribución y hacer que esté disponible para la instalación de la red.
fr: Copiez le iso sur le serveur de distribution et de le rendre disponible pour l'installation du réseau.
he: העתק את iso לשרת ההפצה ולהפוך אותו זמין להתקנת רשת.
hi: वितरण सर्वर के लिए आईएसओ कॉपी और नेटवर्क की स्थापना के लिए उपलब्ध है।
it: Copiare l' iso al server di distribuzione e renderlo disponibile per l'installazione di rete.
nb: Kopier iso til distribusjon serveren og gjøre den tilgjengelig for nettverksinstallasjon.
nl: Kopieer de iso op de distributie server en beschikbaar te maken voor netwerkinstallatie.
pl: Skopiuj iso z serwerem dystrybucji i udostępnić go do instalacji sieciowej.
pt: Copie o ISO para o servidor de distribuição e torná-lo disponível para instalação de rede.
ru: Скопируйте ISO на сервер распределения и сделать его доступным для установки по сети.
sv: Kopiera iso till distributionsservern och göra den tillgänglig för nätverksinstallation.
sw: Nakala iso na usambazaji server na kufanya hivyo inapatikana kwa ajili ya mtandao wa ufungaji.

source: There are no iso images in this area.
ar: لا توجد صور ايزو في هذا المجال.
cs: Neexistují žádné ISO obrazy v této oblasti.
cy: Nid oes unrhyw ddelweddau iso yn yr ardal hon.
da: Der er ingen iso billeder i dette område.
de: Es gibt keine ISO-Images in diesem Bereich.
el: Δεν υπάρχουν εικόνες iso σε αυτόν τον τομέα.
es: No hay imágenes iso en esta área.
fr: Il n'y a pas d'images iso dans ce domaine.
he: אין תמונות ISO בתחום זה.
hi: इस क्षेत्र में कोई आईएसओ छवियाँ हैं।
it: Non ci sono immagini ISO in questo settore.
nb: Det er ingen iso bilder i dette området.
nl: Er zijn geen iso afbeeldingen in dit gebied.
pl: Brak obrazów ISO w tym obszarze.
pt: Não há imagens ISO nesta área.
ru: Там нет ISO образы в этой области.
sv: Det finns inga iso bilder i detta område.
sw: Hakuna images iso katika eneo hili.

source: Delete the iso from the distribution server.
ar: حذف ايزو من خادم التوزيع.
cs: Odstraňte iso z distribuční server.
cy: Dileu'r iso o'r gweinydd dosbarthu.
da: Slet iso fra distributionen serveren.
de: Löschen Sie die iso vom Verteilungsserver.
el: Διαγράψτε το iso από το διακομιστή διανομής.
es: Eliminar la ISO desde el servidor de distribución.
fr: Supprimer l' iso à partir du serveur de distribution.
he: מחק את iso מהשרת ההפצה.
hi: वितरण सर्वर से आईएसओ हटाएँ।
it: Eliminare la iso dal server di distribuzione.
nb: Slett iso fra distribusjonsserver.
nl: Verwijder de iso van de distributie server.
pl: Usuń iso z serwera dystrybucyjnego.
pt: Excluir a ISO a partir do servidor de distribuição.
ru: Удалите изо с сервера распределения.
sv: Radera iso från distributionsservern.
sw: Kufuta iso kutoka usambazaji server.

source: Distribution Server ISO Images
cs: Distribuce Server ISO obrazů
cy: Dosbarthu ISO Gweinydd Delweddau
da: Distribution Server ISO billeder
el: Κατανομή διακομιστή ISO Εικόνες
es: Distribución ISO Servidor de Imágenes
fr: Distribution serveur d'images ISO
hi: वितरण सर्वर आईएसओ छवियाँ
it: Distribuzione ISO Server Immagini
nb: Distribusjons Server ISO Images
pl: Dystrybucja Server ISO Images
pt: Distribuição ISO Servidor Imagens
ru: Распределение Сервер ISO Изображения

source: Incident
ar: حادث
cy: digwyddiad
da: Hændelse
de: Vorfall
el: Περιστατικό
es: Incidente
he: אירוע
hi: घटना
it: Incidente
nb: Hendelse
pl: Incydent
pt: Incidente
ru: инцидент
sw: tukio

source: Action Taken
ar: الإجراءات المتخذة
cs: akce provedená
cy: Camau a Gymerwyd
de: Ausgeführte Aktion
el: ενέργειες
es: Acción tomada
fr: Action prise
he: פעולה שננקטה
hi: कार्रवाई की गई
it: Azione intrapresa
nb: Tiltak
nl: Maatregelen die zijn genomen
pl: Działania podjęte
pt: Medida tomada
ru: Действие предпринято
sv: Åtgärder som vidtagits
sw: action Kuchukuliwa

source: Users Involved
ar: المستخدمين المعنيين
cs: uživatelé podílí
cy: defnyddwyr Rhan
da: Brugere involveret
de: Benutzer Beteiligte
el: των ενδιαφερομένων χρηστών
es: usuarios involucrados
fr: utilisateurs Impliqué
he: משתמשים מעורבים
hi: उपयोगकर्ता शामिल
it: utenti coinvolti
nb: brukere Involvert
nl: gebruikers Betrokken
pl: użytkownicy Zaangażowany
pt: usuários envolvidos
ru: Пользователи, участвующие
sv: berörda användare
sw: watumiaji Kushiriki

source: There are no incident logs available.
ar: لا توجد سجلات الحادث المتاحة.
cs: Nejsou k dispozici žádné protokoly o incidentu.
cy: Nid oes unrhyw logiau digwyddiadau sydd ar gael.
da: Der er ingen hændelse logs til rådighed.
de: Es gibt keine Vorfall Protokolle zur Verfügung.
el: Δεν υπάρχουν διαθέσιμα αρχεία καταγραφής συμβάντων.
es: No hay registros de incidentes disponibles.
fr: Il n'y a pas de journaux d' incidents disponibles.
he: אין יומני אירוע זמינים.
hi: वहाँ उपलब्ध कोई घटना लॉग रहे हैं।
it: Non ci sono i registri incidente disponibile.
nb: Det finnes ingen hendelser logger tilgjengelig.
nl: Er zijn geen incidenten logs beschikbaar.
pl: Nie ma żadnych dzienników incydentów dostępne.
pt: Não há registros de incidentes disponível.
ru: Там никаких доступных журналов инцидента.
sv: Det finns inga incidentloggartillgängliga.
sw: Kuna hakuna kumbukumbu ya tukio inapatikana.

source: The network backup has been completed.
ar: تم الانتهاء من شبكة احتياطية.
cs: Záložní síť byla dokončena.
cy: Y copi wrth gefn rhwydwaith wedi ei gwblhau.
da: Netværket backup er afsluttet.
de: Die Netzwerk-Backup abgeschlossen ist.
el: Η δημιουργία αντιγράφων ασφαλείας του δικτύου έχει ολοκληρωθεί.
es: La copia de seguridad de red se ha completado.
fr: La sauvegarde de réseau a été achevé.
he: הגיבוי ברשת הושלם.
hi: नेटवर्क बैकअप पूरा हो चुका है ।
it: Il backup di rete è stato completato.
nb: Nettverket backup er fullført.
nl: Het netwerk back-up is voltooid.
pl: Kopia zapasowa sieć została zakończona.
pt: O backup de rede foi concluída.
ru: Подпорка сети завершена.
sv: Nätverket backup har avslutats.
sw: Backup mtandao imekamilika.

source: Backing up now - Please wait.
ar: النسخ الاحتياطي الآن - الرجاء الانتظار.
cs: Zálohování nyní - Prosím čekejte.
cy: Bacio i fyny yn awr - os gwelwch yn dda aros.
da: Sikkerhedskopiering nu - vent venligst.
de: Sichern nun - Bitte warten.
el: Δημιουργία αντιγράφων ασφαλείας τώρα - Παρακαλώ περιμένετε.
es: Realizar copias de seguridad ahora - Por favor, espere.
fr: Sauvegarde maintenant - S'il vous plaît attendre.
he: גיבוי עכשיו - אנא המתן.
hi: अब को समर्थन - कृपया प्रतीक्षा करें।
it: Il backup ora - Attendere.
nb: Sikkerhetskopiering nå - Vent litt.
nl: Een back-up nu - Even geduld aub.
pl: Tworzenie kopii zapasowej teraz - proszę czekać.
pt: Fazendo -se agora - Please wait.
ru: Резервное копирование сейчас - Пожалуйста, подождите.
sv: Säkerhetskopiera nu - Vänta.
sw: Inaunga mkono juu sasa - Tafadhali kusubiri.

source: There are no locations scheduled for wake on lan.
ar: لا توجد مواقع المقرر إجراؤها في استيقظوا على الشبكة المحلية.
cs: Nejsou žádné umístění naplánované na Wake on LAN.
cy: Nid oes unrhyw leoliadau a drefnwyd ar gyfer sgil ar lan.
da: Der er ingen steder, planlagt til Wake on LAN.
de: Es gibt keine Stellen für Wake geplant auf lan.
el: Δεν υπάρχουν θέσεις προγραμματιστεί για Wake on LAN.
es: No hay ubicaciones previstas para Wake on LAN.
fr: Il n'y a pas des endroits prévus pour wake on lan.
he: אין מקומות הקבועים לWake on LAN.
hi: वहाँ लैन पर जागो के लिए अनुसूचित कोई स्थान नहीं हैं।
it: Non ci sono luoghi in programma per il Wake on LAN.
nb: Det er ingen steder som er planlagt for Wake on LAN.
nl: Er zijn geen locaties gepland voor Wake on LAN.
pl: Brak zaplanowanych na Wake on LAN lokalizacje.
pt: Não há locais programados para wake on lan.
ru: Там нет места, запланированных на Wake On LAN.
sv: Det finns inga platser planeras för Wake on LAN.
sw: Kuna hakuna maeneo ya uliopangwa kufanyika kwa ajili wake juu ya lan.

source: Disable All
ar: تعطيل جميع
cs: Vypnout vše
cy: Analluoga All
da: Slå alt fra
de: Alle deaktivieren
el: Απενεργοποίηση όλων
es: Desactivar todo
fr: Désactiver tous les
he: להשבית את כל
hi: सबको सक्षम कर दो
it: Disabilitare tutto
nb: Deaktivere alle
nl: Alle uitschakelen
pl: Wyłącz wszystkie
pt: desativar todos
ru: Отключить все
sv: Inaktivera alla
sw: Lemaza wote

source: Edit Filter Group
ar: تحرير مجموعة تصفية (فلترة)
cs: Upravit filtr Group
cy: Grŵp Filter Golygu
da: Rediger filter Group
de: Filter bearbeiten Gruppe
el: Επεξεργασία φίλτρου Ομάδα
es: Editar filtro de grupo
fr: Modifier le filtre Groupe
he: קבוצת סינון עריכה
hi: फ़िल्टर समूह को संपादित
it: Modifica filtro Gruppo
nb: Rediger filter Gruppe
nl: Filter bewerken Group
pl: Filtr Edycja grupy
pt: Editar filtro de grupo
ru: Изменение фильтра Group
sv: Redigera filter Group
