Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Allow SSL Internet Sites
ar: تسمح مواقع SSL الإنترنت
cs: Povolit SSL internetových stránek
cy: Caniatáu Safleoedd SSL Rhyngrwyd
da: Tillad SSL Internet Sites
de: SSL zulassen Internet-Sites
el: Επιτρέψτε SSL Internet Sites
es: Permitir sitios de Internet SSL
fr: Autoriser Sites Internet SSL
he: אפשר לאתרי אינטרנט SSL
hi: एसएसएल इंटरनेट साइटों की अनुमति
it: Consenti ai siti Internet SSL
nb: Tillat SSL internettsider
nl: Laat SSL Internet Sites
pl: Pozwól witryn internetowych SSL
pt: Permitir que os sites SSL Internet
ru: Разрешить SSL интернет-сайтов
sv: Tillåt SSL Internet Sites
sw: Kuruhusu SSL Internet Sites

source: Please enter the site that you want to allow.
ar: من فضلك ادخل الموقع الذي تريد السماح.
cs: Prosím, zadejte server, který chcete povolit.
cy: fynd i mewn i'r safle yr ydych am ei ganiatáu os gwelwch yn dda.
da: Indtast venligst det websted, du vil tillade.
de: Bitte geben Sie die Website, die Sie zulassen möchten.
el: Παρακαλώ εισάγετε την τοποθεσία που θέλετε να επιτρέψετε.
es: Por favor, introduzca el sitio que desea permitir.
fr: S'il vous plaît entrer sur le site que vous souhaitez autoriser.
he: נא להזין אתהאתר שברצונך לאפשר.
hi: साइट है कि आप अनुमति देना चाहते हैं दर्ज करें।
it: Si prega di inserire il sito che si desidera consentire.
nb: Vennligst gå inn på nettstedet som du vil tillate.
nl: Vul de site die u wilt toestaan ​​.
pl: Proszę wejść na stronę, którą chcesz zezwolić.
pt: Digite o site que você deseja permitir.
ru: Пожалуйста, введите сайт, который вы хотите разрешить.
sv: Ange webbplatsen som du vill tillåta.
sw: Tafadhali kuingia tovuti ambayo unataka kuruhusu.

source: Do not include http or www.
ar: لا تشمل HTTP أو على شبكة الاتصالات العالمية.
cs: Nezahrnují http nebo www.
cy: Peidiwch â chynnwys http neu www.
da: Medtag ikke http eller www.
de: Sie nicht http oder www enthalten.
el: Μην συμπεριλάβετε το http ή www.
es: No incluya http o www.
fr: Ne pas inclure http ou www.
he: אין לכלול http או www.
hi: http या www शामिल न करें।
it: Non includere http o www.
nb: Ikke ta med http eller www.
nl: Neem geen http of www.
pl: Nie obejmują http lub www.
pt: Não inclua http ou www.
ru: Не включайте HTTP или WWW.
sv: Ta inte med http eller www.
sw: Je, si ni pamoja na http au www.

source: Example: mysite.com
ar: على سبيل المثال: mysite.com
cs: Příklad: mysite.com
cy: Enghraifft: mysite.com
da: Eksempel: mysite.com
de: Beispiel: mysite.com
el: Παράδειγμα: mysite.com
es: Ejemplo: mysite.com
fr: Exemple: mysite.com
he: לדוגמא: mysite.com
hi: उदाहरण: mysite.com
it: Esempio: mysite.com
nb: Eksempel: mysite.com
nl: Voorbeeld: mysite.com
pl: Przykład: mysite.com
pt: Exemplo: mysite.com
ru: Пример: mysite.com
sv: Exempel: mysite.com
sw: Mfano: mysite.com

source: If you are denying access to all SSL websites you can individually allow sites here.
ar: إذا كنت تنكر الوصول إلى جميع المواقع SSL يمكنك السماح بشكل فردي المواقع هنا.
cs: Pokud se odepření přístupu ke všem SSL webové stránky, můžete individuálně povoleny webové stránky zde.
cy: Os ydych yn gwrthod mynediad i holl wefannau SSL gallwch ganiatáu i safleoedd yma yn unigol.
da: Hvis du nægter adgang til alle SSL- hjemmesider kan du individuelt tillade sites her.
de: Wenn Sie den Zugriff auf alle SSL -Websites verweigern können Sie individuell Websites erlauben hier.
el: Εάν αρνείται την πρόσβαση σε όλες τις ιστοσελίδες SSL μπορείτε να επιτρέψετε ξεχωριστά sites εδώ.
es: Si va a denegar el acceso a todos los sitios web SSL puede permitir de forma individual los sitios aquí.
fr: Si vous niez l'accès à tous les sites Web SSL vous pouvez autoriser individuellement les sites ici.
he: אם אתה מכחיש את הגישה לכל אתרי האינטרנט SSL באופן אישי יכול לאפשר לאתרים כאן.
hi: आप सभी एसएसएल वेबसाइटों के उपयोग को नकार रहे हैं, तो आप व्यक्तिगत रूप से यहां साइटों अनुमति दे सकते हैं ।
it: Se si nega l'accesso a tutti i siti web SSL è possibile consentire individualmente siti qui.
nb: Hvis du nekter tilgang til alle SSL nettsteder kan du individuelt tillate nettsider her.
nl: Als u de toegang ontzeggen tot alle SSL websites die u kunt individueel websites hier mogelijk te maken.
pl: Jeśli odmowa dostępu do wszystkich stron SSL można indywidualnie umożliwić tutaj miejsca.
pt: Se você está negando o acesso a todos os sites SSL você pode permitir que individualmente locais aqui.
ru: Если отказывают в доступе ко всем SSL веб-сайтов, вы можете индивидуально разрешить сайты здесь.
sv: Om du förnekar tillgång till alla SSL webbplatser kan du individuellt tillåta platser här.
sw: Kama wewe ni kuwanyima upatikanaji wa tovuti yote ya SSL unaweza mmoja mmoja kuruhusu maeneo ya hapa.

source: Site
ar: موقع
cy: safle
da: Webstedet
de: Standort
el: Τοποθεσία
es: Sitio
he: אתר
hi: साइट
it: Luogo
nb: Side
nl: plaats
pl: Teren
pt: Local
ru: сайт
sv: Plats

source: Import enrolment numbers
ar: أعداد الملتحقين بالمدارس استيراد
cs: Čísla import zápisu
cy: rhifau cofrestru Mewnforio
da: Import tilmelding numre
de: Import Einschreibung Zahlen
el: αριθμούς εισαγωγής εγγραφών
es: los números de matrícula de importación
fr: numéros d'importation d'inscription
he: מספרי הרשמה יבוא
hi: आयात नामांकन संख्या
it: Numeri importazione di iscrizione
nb: Import innmelding tall
nl: inschrijving Import nummers
pl: numery importu skolaryzacji
pt: números de importação de inscrição
ru: Номера Импорт охвата
sv: Import inskrivning siffror
sw: Namba uandikishaji Import

source: The CSV file format is
ar: تنسيق ملف CSV هو
cs: Formát souboru CSV
cy: Mae'r fformat ffeil CSV yn
da: CSV filformat er
de: Die CSV-Datei -Format ist
el: Η μορφή του αρχείου CSV είναι
es: El formato de archivo CSV es
fr: Le format de fichier CSV est
he: פורמט קובץ CSV הוא
hi: सीएसवी फ़ाइल स्वरूप है
it: Il formato di file CSV è
nb: CSV -filformat er
nl: De CSV- bestandsformaat is
pl: Format pliku CSV jest
pt: O formato do arquivo CSV é
ru: Формат CSVфайл
sv: CSV -filformatet är
sw: Format CSV faili ni

source: Forename, surname, enrolment number or staff code - optional, username - optional,password - optional
cs: Jméno, příjmení, číslo zápisu nebo kód personál - volitelná, uživatelské jméno - volitelná, heslo - volitelná
cy: Enw cyntaf, cyfenw, rhif cofrestru neu cod staff - dewisol, enw defnyddiwr - dewisol, cyfrinair - dewisol
da: Fornavn, efternavn, indskrivning nummer eller medarbejdere kode - valgfri, brugernavn - valgfri, password - valgfri
de: Vorname, Name, Matrikelnummer oder Personalcode - optional, Benutzername - optional, Passwort - optional
el: Όνομα, επώνυμο, αριθμό εγγραφής ή προσωπικού Κωδικός - προαιρετικά, το όνομα χρήστη - προαιρετικά, τον κωδικό πρόσβασης - προαιρετικό
es: Nombre, apellido, número de matrícula o código personal - opcional, nombre de usuario - opcional, contraseña - opcional
fr: Prénom, nom, numéro d'inscription ou un code personnel - facultatif, nom d'utilisateur - facultatif, mot de passe - optionnel
hi: Forename, उपनाम, नामांकन नंबर या स्टाफ कोड - वैकल्पिक, उपयोगकर्ता नाम - वैकल्पिक, पासवर्ड - वैकल्पिक
it: Nome, cognome, numero di iscrizione o il codice personale - opzionale, il nome utente - opzionale, la password - opzionale
nb: Fornavn, etternavn, påmelding nummer eller ansatte kode - valgfritt, brukernavn - valgfritt, passord - valgfritt
nl: Voornaam, achternaam, inschrijving nummer of het personeel code - optioneel, gebruikersnaam - optioneel, wachtwoord - optioneel
pl: Imię, nazwisko, numer rejestracji lub kod pracownicy - opcjonalnie, nazwę użytkownika - opcjonalnie, hasło - opcjonalnie
pt: Nome, sobrenome, número de inscrição ou código pessoal - opcional, nome de usuário - opcional, senha - opcional
ru: Имя, отчество, фамилия, номер регистрации или код персонала - по желанию, имя пользователя - по желанию, пароль - по желанию
sv: Förnamn, efternamn, inskrivning nummer eller personal kod - tillval, användarnamn - tillval, lösenord - valfritt

source: CSV file format
cs: Formát souboru CSV
cy: Fformat ffeil CSV
da: CSV -filformat
de: CSV-Dateiformat
el: μορφή αρχείου CSV
es: formato de archivo CSV
fr: format de fichier CSV
hi: सीएसवी फ़ाइल स्वरूप
it: formato di file CSV
nb: CSV-filformat
nl: CSV -bestandsindeling
pl: Format pliku CSV
pt: formato de arquivo CSV
ru: Формат файла CSV
sv: CSV-filformat

source: Radius Access Points
ar: نقاط الوصول دائرة نصف قطرها
cs: Radius Přístupové body
cy: Pwyntiau Radiws Mynediad
el: Σημεία Ακτίνα πρόσβασης
es: Puntos de acceso de RADIUS
fr: Points RADIUS Access
he: נקודות גישה הרדיוס
hi: त्रिज्या का उपयोग अंक
it: Punti RADIUS Access
nb: Radius aksesspunkter
pl: Punkty dostępowe Promień
pt: Pontos de acesso RADIUS
ru: Точки доступа Радиус
sv: Radius Accesspunkter

source: The shortname cannot be blank.
ar: و shortname لا يمكن أن يكون فارغا.
cs: Hostname nemůže být prázdný.
cy: Ni all y enw gwesteiwr fod yn wag.
da: Værtsnavnet kan ikke være tom.
de: Der Hostname kann nicht leer sein.
el: Το όνομα δεν μπορεί να είναι κενό.
es: El nombre de host no puede estar en blanco.
fr: Le nom d'hôte ne peut pas être vide.
he: המקוצר לא יכול להיות ריק.
hi: मेजबाननाम खाली नहीं हो सकता।
it: Il nome host non può essere vuoto.
nb: Vertsnavnet kan ikke være tomt.
nl: De hostnaam kan niet leeg zijn.
pl: Nazwa hosta nie może być puste.
pt: O nome do host não pode estar em branco.
ru: Имя хоста не может быть пустым.
sv: Värdnamnet kan inte vara tomt.
sw: Shortname hauwezi kuwa tupu.

source: The secret key cannot be blank.
ar: المفتاح السري لا يمكن أن يكون فارغا.
cs: Tajný klíč nemůže být prázdný.
cy: Ni all y allwedd gyfrinach fod yn wag.
da: Den hemmelige nøgle kan ikke være tom.
de: Der geheime Schlüssel kann nicht leer sein.
el: Το μυστικό κλειδί δεν μπορεί να είναι κενό.
es: La clave secreta no puede estar en blanco.
fr: La clé secrète ne peut pas être vide.
he: מפתח הסודי לא יכול להיות ריק.
hi: गुप्त कुंजी रिक्त नहीं हो सकता।
it: La chiave segreta non può essere vuoto.
nb: Den hemmelige nøkkelen kan ikke være tomt.
nl: De geheime sleutel kan niet leeg zijn.
pl: Tajny klucz nie może być puste.
pt: A chave secreta não pode ser em branco.
ru: Секретный ключ не может быть пустым.
sv: Den hemliga nyckeln kan inte vara tomt.
sw: Ufunguo siri hauwezi kuwa tupu.

source: View Access Points
ar: نقاط الوصول مشاهدة
cs: Pohled Přístupové body
cy: Pwyntiau View Mynediad
da: Vis Access Points
de: Ansicht Access Points
el: Σημεία άποψη πρόσβασης
es: Vista de puntos de acceso
fr: Points d'accès Voir
he: צפה בנקודתי גישה
hi: देखें एक्सेस अंक
it: Punti di vista di accesso
nb: Vis aksesspunkter
nl: Bekijk Access Points
pl: Punkty dostępowe View
pt: Pontos de acesso Ver
ru: Точки доступа Просмотр
sv: Visa Access Points

source: Add Access Point
ar: إضافة نقطة وصول
cs: Přidat Access Point
cy: Ychwanegu pwynt mynediad
da: Tilføj Access Point
de: In Access Point
el: Προσθέστε σημείο πρόσβασης
es: Añadir Punto de Acceso
fr: Ajouter un point d'accès
he: הוספת נקודת גישה
hi: एक्सेस प्वाइंट जोड़े
it: Aggiungere Access Point
nb: Legg Access Point
nl: Voeg Access Point
pl: Dodaj punkt dostępowy
pt: Adicionar Ponto de Acesso
ru: Добавить точку доступа
sv: Lägg till Access Point
sw: Kuongeza Access Point

source: Access Points
ar: نقاط الوصول
cs: přístupové body
cy: Pwyntiau mynediad
de: Zugangspunkte
el: Σημεία πρόσβασης
es: Puntos de acceso
fr: Points d'accès
he: נקודות גישה
hi: अभिगम बिंदु
it: Punti di accesso
nb: aksesspunkter
nl: Toegangspunten
pl: Punkty dostępu
pt: Pontos de acesso
ru: Точки доступа
sv: access~~POS=TRUNC punkter~~POS=HEADCOMP

source: Setup Print Server
ar: إعداد ملقم الطباعة
cs: Nastavení tiskového serveru
cy: Setup Print Gweinydd
da: Opsætning Print Server
de: Setup- Druckserver
el: Ρύθμιση Print Server
es: Configuración del servidor de impresión
fr: Configuration du serveur d'impression
he: שרת הדפסת התקנה
hi: सेटअप प्रिंट सर्वर
it: Configurazione del server di stampa
nb: Oppsett Print Server
pl: Konfiguracja serwera druku
pt: Configuração do Servidor de Impressão
ru: Настройка сервера печати
sv: Inställning Print Server

source: This will set up a print server for your network allowing printer queues to be created and controlled.
ar: وهذا إعداد ملقم طباعة لشبكة الاتصال تسمح قوائم انتظار الطابعة المراد إنشاؤها والسيطرة عليها.
cs: Tím se nastaví tiskový server pro vaše síť umožňující tiskové fronty, které mají být vytvořeny a pod kontrolou.
cy: Bydd hyn yn sefydlu gweinydd argraffu ar gyfer eich rhwydwaith ganiatáu ciwiau argraffydd i gael eu creu a'u rheoli.
da: Dette vil oprette en printserver til dit netværk tillader printerkøer der skal oprettes og styres.
de: Dies setzt einen Druckserver für Ihr Netzwerk ermöglicht Druckerwarteschlangen erstellt werden und gesteuert.
el: Αυτό θα δημιουργήσει ένα server εκτύπωσης για το δίκτυό σας επιτρέπει ουρές εκτυπωτή που θα δημιουργηθεί και ελέγχεται.
es: Esto configurará un servidor de impresión para su red permitiendo colas de impresión para ser creados y controlados.
fr: Cela va mettre en place un serveur d'impression pour votre réseau permettant des files d'attente de l'imprimante pour être créés et contrôlés.
he: זה יגדיר אתשרת הדפסהלרשת שלך ומאפשרת תורי מדפסת שנוצרו ונשלט.
hi: यह अपने नेटवर्क की इजाजत दी प्रिंटर कतारों बनाया है और नियंत्रित किया जा करने के लिए एक प्रिंट सर्वर की स्थापना की जाएगी ।
it: In questo modo impostare un server di stampa per la rete che consente le code di stampa per essere creati e controllati.
nb: Dette vil sette opp en skriverserver for nettverket ditt slik at utskriftskøer som skal opprettes og kontrollert.
nl: Dit zal een printserver voor uw netwerk zodat de printer wachtrijen worden gemaakt en gecontroleerd.
pl: Pozwoli to skonfigurować serwer druku dla sieci pozwalając kolejki wydruku mają być tworzone i kontrolowane.
pt: Isso irá configurar um servidor de impressão para a sua rede permitindo filas de impressora a ser criado e controlado.
ru: Это позволит настроить сервер печати для вашей сети позволяет очереди печати должны быть созданы и управляются.
sv: Detta kommer att ställa upp en skrivarserver för nätverket tillåter skrivarköer skapas och kontrolleras.
sw: Hii kuanzisha magazeti server kwa mtandao wako kuruhusu foleni printer kutengenezwa na kudhibitiwa.

source: Printer drivers can be added to the printer queues so that your client computers do not need to have the printer drivers installed on them.
ar: برامج تشغيل الطابعة يمكن أن تضاف إلى قوائم الانتظار الطابعة بحيث أجهزة الكمبيوتر العميلة لا تحتاج لديها برامج تشغيل الطابعة المثبتة عليها.
cs: Ovladače tiskárny mohou být přidány do tiskové fronty tak, aby klientské počítače nemusí mít ovladače tiskárny nainstalované na ně.
cy: Gall gyrwyr argraffydd yn cael ei ychwanegu at y ciwiau argraffydd fel nad oes angen eich cyfrifiaduron cleient i gael y gyrwyr argraffydd gosod ar eu cyfer.
da: Printerdrivere kan føjes til de printerkøer så dine klientcomputere ikke behøver at have printerdriverne er installeret på dem.
de: Druckertreiber kann an die Druckerwarteschlangen hinzugefügt werden, so dass die Clientcomputer nicht die Druckertreiber auf ihnen installiert haben.
el: Τα προγράμματα οδήγησης εκτυπωτή μπορούν να προστεθούν στις ουρές εκτυπωτή, έτσι ώστε οι υπολογιστές-πελάτες σας δεν χρειάζεται να έχουν τα προγράμματα οδήγησης εκτυπωτή που είναι εγκατεστημένο σε αυτά.
es: Los controladores de impresora se pueden añadir a las colas de impresión para que sus equipos cliente no necesita tener los controladores de impresora instalados en ellos.
fr: Les pilotes d'imprimante peuvent être ajoutés aux files d'attente de l'imprimante afin que vos ordinateurs clients ne pas besoin d'avoir les pilotes d'imprimante installés sur eux.
he: ניתן להוסיף מדפסת נהגיםלתורי המדפסת כך שמחשבי הלקוח שלך לא צריכים לעבור את מנהלי המדפסת מותקנים עליהם.
hi: प्रिंटर ड्राइवरों प्रिंटर कतारों में जोड़ा जा सकता है, ताकि अपने क्लाइंट कंप्यूटरों को उन पर स्थापित प्रिंटर ड्राइवरों की जरूरत नहीं है ।
it: I driver di stampa possono essere aggiunti alle code di stampa in modo che i computer client non hanno bisogno di avere i driver di stampa installati su di loro.
nb: Skriverdrivere kan legges til skriverkøer, slik at klientmaskinene ikke trenger å ha skriverdrivereer installert på dem.
nl: Printerdrivers kan de printer wachtrijen worden toegevoegd, zodat uw client -computers niet nodig om de printer drivers geïnstalleerd op hen hebben.
pl: Sterowniki drukarki można dodać do kolejki drukarki, tak aby komputery klienckie nie muszą mieć zainstalowane sterowniki drukarki na nich.
pt: Os drivers de impressora podem ser adicionados às filas de impressão para que os computadores cliente não precisa ter os drivers de impressora instalados neles.
ru: Драйверы принтера могут быть добавлены к очереди принтера, так что клиентские компьютеры не должны иметь драйверы принтера, установленные на них.
sv: Skrivardrivrutiner kan läggas till skrivarköer så att klientdatorerna behöver inte ha skrivardrivrutiner installerade på dem.
sw: Printer madereva unaweza kuongezwa kwa foleni printer ili kompyuta mteja wako hawana haja ya kuwa na madereva printer imewekwa juu yao.

source: You must choose a server to enable or disable.
ar: يجب عليك اختيار الخادم لتمكين أو تعطيل.
cs: Je nutné vybrat server pro zapnutí nebo vypnutí.
cy: Rhaid i chi ddewis gweinydd i alluogi neu analluogi.
da: Du skal vælge en server til at aktivere eller deaktivere.
de: Sie müssen einen Server zu aktivieren oder zu deaktivieren wählen.
el: Μπορείτε να επιλέξετε ένα διακομιστή για να ενεργοποιήσετε ή να απενεργοποιήσετε.
es: Debe elegir un servidor para activar o desactivar.
fr: Vous devez choisir un serveur pour activer ou désactiver.
he: עליך לבחור בשרת כדי להפעיל או לבטל.
hi: आप सक्षम या अक्षम करने के लिए एक सर्वर का चयन करना होगा ।
it: È necessario scegliere un server per abilitare o disabilitare.
nb: Du må velge en server for å aktivere eller deaktivere.
nl: U moet een server in- of uitschakelen te kiezen.
pl: Musisz wybrać serwer, aby włączyć lub wyłączyć.
pt: Você deve escolher um servidor para habilitar ou desabilitar.
ru: Вы должны выбрать сервер для включения или отключения.
sv: Du måste välja en server för att aktivera eller inaktivera.
sw: Lazima kuchagua server kwa kuwawezesha au afya.

source: Backup logs
ar: سجلات النسخ الاحتياطي
cs: záložní protokoly
cy: logiau wrth gefn
de: Backup- Protokolle
el: Δημιουργία αντιγράφων ασφαλείας αρχείων καταγραφής
es: registros de respaldo
fr: journaux de sauvegarde
he: יומני גיבוי
hi: बैकअप लॉग
it: registri di backup
nb: backup logger
pl: dzienniki kopii zapasowych
pt: logs de backup
ru: Резервное копирование журналов
sv: säkerhetskopieringsloggar
sw: Backup magogo

source: Detailed logs
cs: Podrobné protokoly
cy: logiau manwl
da: Detaljerede logs
de: Detaillierte Protokolle
el: λεπτομερή αρχεία καταγραφής
es: Los registros detallados
fr: Des journaux détaillés
hi: विस्तृत लॉग
it: log dettagliati
nb: detalj~~POS=TRUNC logger
nl: gedetailleerde logs
pl: Szczegółowe dzienniki
pt: registros detalhados
ru: Подробные журналы
sv: detaljerade loggar

source: Summary logs
cs: Souhrnné protokoly
cy: logiau Crynodeb
da: Resumé logs
de: Zusammenfassung Protokolle
el: Περίληψη κούτσουρα
es: registros Resumen
fr: Résumé logs
hi: सारांश लॉग
it: log Sommario
nb: Sammendrag logger
nl: Samenvatting logs
pl: dzienniki Podsumowanie
pt: toras Resumo
ru: Сводные журналы
sv: sammanfattande loggar

source: Setup E-mail
ar: البريد الإلكتروني الإعداد
cs: Nastavení e-mailu
cy: setup E-bost
el: Ρύθμιση ηλεκτρονικού ταχυδρομείου
es: Configuración del correo electrónico
fr: Configuration Email
he: הגדרת דואר אלקטרוני
hi: सेटअप ईमेल
it: Configurazione E-mail
nb: E-postoppsett
nl: E-mail instellen
pl: Konfiguracja poczty
pt: configuração de E-mail
ru: Настройка электронной почты
sv: inställnings E

source: You have not chosen an web alias for this server.
ar: هل لم يختر اسم مستعار على شبكة الإنترنت لهذا الملقم.
cs: Jste nezvolili webovou alias pro tento server.
cy: Nid ydych wedi dewis arallenw we ar gyfer y gweinydd hwn.
da: Du har ikke valgt en web alias for denne server.
de: Sie haben nicht einen Web- Alias ​​für diesen Server gewählt.
el: Δεν έχετε επιλέξει ένα ψευδώνυμο web για αυτόν το διακομιστή.
es: No ha elegido un alias de web para este servidor.
fr: Vous avez pas choisi un alias Web pour ce serveur.
he: לא בחרת אתכינוי אינטרנטלשרת זה.
hi: आप इस सर्वर के लिए एक वेब उर्फ नहीं चुना है।
it: Non hai scelto un alias Web per questo server.
nb: Du har ikke valgt en web alias for denne serveren.
nl: Je hebt niet gekozen voor een web- alias voor deze server.
pl: Nie wybrano alias WWW dla tego serwera.
pt: Você não escolheu um alias de web para este servidor.
ru: Вы не выбрали веб- псевдоним для этого сервера.
sv: Du har inte valt en webb alias för den här servern.
sw: Ninyi hamkunichagua mtandao pak kwa seva hii.

source: Setup Owncloud
ar: الإعداد Owncloud
cs: Nastavení ownCloud
da: Opsætning Owncloud
el: Ρύθμιση Owncloud
es: Configuración ownCloud
fr: Configuration Owncloud
he: התקנת Owncloud
hi: सेटअप ownCloud
it: Impostazione ownCloud
nb: Oppsett ownCloud
pl: Konfiguracja ownCloud
ru: Настройка OwnCloud

source: Owncloud allows you to access and synchronise your data from multiple devices.
ar: Owncloud يسمح لك للوصول إلى ومزامنة البيانات من أجهزة متعددة.
cs: OwnCloud umožňuje přístup a synchronizovat data z více zařízení.
cy: Owncloud yn eich galluogi i gael mynediad at a Cydamseru eich data o ddyfeisiau lluosog.
da: Owncloud giver dig adgang til og synkronisere dine data fra flere enheder.
de: OwnCloud ermöglicht es Ihnen, Ihre Daten von mehreren Geräten für den Zugriff auf und synchronisieren.
el: OwnCloud σας επιτρέπει να έχετε πρόσβαση και να συγχρονίσετε τα δεδομένα σας από πολλαπλές συσκευές.
es: Owncloud le permite acceder y sincronizar los datos desde múltiples dispositivos.
fr: Owncloud vous permet d'accéder et synchroniser vos données à partir de plusieurs périphériques.
he: Owncloud מאפשר לך לגשתולסנכרן את הנתונים שלךממספר התקנים.
hi: OwnCloud आप का उपयोग और कई उपकरणों से अपने डेटा को सिंक्रनाइज़ करने के लिए अनुमति देता है।
it: OwnCloud permette di accedere e sincronizzare i dati da più dispositivi.
nb: OwnCloud lar deg få tilgang til og synkronisere data fra flere enheter.
nl: OwnCloud stelt u in staat om toegang te krijgen en uw gegevens te synchroniseren van meerdere apparaten.
pl: OwnCloud pozwala na dostęp i synchronizować dane z wielu urządzeń.
pt: Owncloud permite acessar e sincronizar seus dados a partir de múltiplos dispositivos.
ru: OwnCloud позволяет получить доступ и синхронизировать данные с нескольких устройств.
sv: Owncloud låter dig komma åt och synkronisera data från flera enheter.

source: This will setup the Owncloud storage system for your users.
ar: إرادة هذا الإعداد نظام التخزين Owncloud للمستخدمين.
cs: To bude nastavení úložný systém ownCloud pro uživatele.
cy: Bydd hyn yn setup y system storio Owncloud ar gyfer eich defnyddwyr.
da: Dette vil setup Owncloud opbevaringssystem til dine brugere.
de: Dies erstellt die ownCloud Speichersystem für Ihre Benutzer.
el: Αυτό θα ρυθμίσετε το σύστημα αποθήκευσης Owncloud για τους χρήστες σας.
es: Esta configuración del sistema de almacenamiento ownCloud para sus usuarios.
fr: Cette volonté configurer le système de stockage Owncloud pour vos utilisateurs.
he: התקנה זומערכת אחסון Owncloud עבור המשתמשים שלך.
hi: इस वसीयत सेटअप अपने उपयोगकर्ताओं के लिए ownCloud भंडारण की व्यवस्था।
it: Questa configurazione del sistema di storage ownCloud per gli utenti.
nb: Dette vil sette opp ownCloud lagringssystem for brukerne.
nl: Dit zal het instellen van de ownCloud opslagsysteem voor uw gebruikers.
pl: Taka konfiguracja będzie system magazynowania ownCloud dla użytkowników.
pt: Esta configuração irá o sistema de armazenamento OwnCloud para seus usuários.
ru: Эта установка будет система хранения OwnCloud для пользователей.
sv: Detta kommer ställa in förvaringssystem Owncloud för användarna.
sw: Hii mapenzi kuanzisha Owncloud mfumo wa kuhifadhi kwa watumiaji yako.
