Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This is the maximum file size that users can have on the system.
ar: وهذا هو الحد الأقصى لحجم الملف الذي يمكن المستخدمين على النظام.
cs: Toto je maximální velikost souboru, že uživatelé mohou mít v systému.
cy: Mae hyn yn uchafswm maint ffeil y gall defnyddwyr gael ar y system.
da: Dette er den maksimale filstørrelse, som brugerne kan have på systemet.
de: Dies ist die maximale Dateigröße, die Benutzer auf das System haben können.
el: Αυτό είναι το μέγιστο μέγεθος αρχείου που μπορεί να έχουν οι χρήστες στο σύστημα.
es: Este es el tamaño máximo de archivo que los usuarios pueden tener en el sistema.
fr: Ceci est la taille maximale des fichiers que les utilisateurs peuvent avoir sur le système.
he: זהו גודל הקובץ המקסימאלי שמשתמשים יכול להיות במערכת.
hi: यह अधिकतम फ़ाइल आकार उपयोगकर्ता सिस्टम पर हो सकता है ।
it: Questa è la dimensione massima dei file che gli utenti possono avere sul sistema.
nb: Dette er den maksimale filstørrelsen at brukere kan ha på systemet.
nl: Dit is de maximale bestandsgrootte die gebruikers op het systeem kan hebben.
pl: Jest to maksymalny rozmiar pliku, że użytkownicy mogą mieć w systemie.
pt: Este é o tamanho máximo de arquivo que os usuários podem ter no sistema.
ru: Это максимальный размер файла, который пользователи могут иметь в системе.
sv: Detta är den maximala filstorleken som användare kan ha på systemet.
sw: Hii ni upeo wa faili kwamba watumiaji inaweza kuwa juu ya mfumo.

source: Users who reach this limit will not be able to save any more files until they have deleted some files.
ar: وسيكون للمستخدمين الذين يصلون إلى هذا الحد لن تكون قادرة على حفظ أي المزيد من الملفات الا بعد ان حذف بعض الملفات.
cs: Uživatelé, kteří dosáhli limitu nebude moci ukládat žádné další soubory, dokud nebudou vymazány některé soubory.
cy: Ni fydd defnyddwyr sydd cyrraedd y terfyn yn gallu arbed unrhyw fwy o ffeiliau nes eu bod wedi dileu rhai ffeiliau.
da: Brugere, der nåede grænsen vil ikke være i stand til at gemme flere filer, indtil de har slettet nogle filer.
de: Benutzer, die die Grenze erreicht werden können, keine weiteren Dateien zu speichern, bis sie einige Dateien gelöscht wurden.
el: Οι χρήστες που έφτασε το όριο δεν θα είναι σε θέση να αποθηκεύσετε οποιαδήποτε περισσότερα αρχεία μέχρι να διαγραφούν κάποια αρχεία.
es: Usuarios que han llegado al límite no será capaz de guardar más archivos hasta que se hayan eliminado algunos archivos.
fr: Les utilisateurs qui ont atteint la limite ne seront pas en mesure d'enregistrer d'autres fichiers jusqu'à ce qu'ils aient supprimé certains fichiers.
he: משתמשים שיגיעו למגבלה זו, לא יוכלו להציל את כל קבצים נוספים עד שהם מחקו כמה קבצים.
hi: उपयोगकर्ताओं को, जो अंत तक पहुँच किसी भी अधिक फाइलों को बचाने के लिए सक्षम नहीं होगा, जब तक वे कुछ फ़ाइलों को नष्ट कर दिया है ।
it: Gli utenti che hanno raggiunto il limite non sarà in grado di salvare altri file fino a quando non hanno eliminato alcuni file.
nb: Brukere som har nådd grensen vil ikke være i stand til å lagre flere filer før de har slettet noen filer.
nl: Gebruikers die de limiet bereikt, zal niet in staat zijn om nog meer bestanden op te slaan tot ze enkele bestanden hebt verwijderd.
pl: Użytkownicy, którzy osiągnęli limit nie będzie w stanie zapisać więcej plików, dopóki nie zostały usunięte niektóre pliki.
pt: Os usuários que atingiram o limite não será capaz de guardar mais arquivos até que alguns arquivos sejam excluídos.
ru: Пользователи, которые достигли предела не сможет сохранить больше файлов, пока они не удалили некоторые файлы.
sv: Användare som nått gränsen kommer inte att kunna spara fler filer tills de har tagit bort några filer.
sw: Watumiaji ambao kufikia kikomo hii si kuwa na uwezo wa kuokoa files yoyote zaidi mpaka wao kuwa ilifutwa baadhi files.

source: Setting this value to 0 will disable this option.
ar: سوف تعيين هذه القيمة إلى 0 تعطيل هذا الخيار.
cs: Nastavení této hodnoty na 0 tuto možnost zakázat.
cy: Bydd gosod y gwerth hwn i 0 datddewiswch y dewisiad yma.
da: Indstilling af denne værdi til 0 vil deaktivere denne indstilling.
de: diesen Wert auf 0 gesetzt wird, wird diese Option zu deaktivieren.
el: Η ρύθμιση αυτής της τιμής στο 0 θα απενεργοποιήσει αυτή την επιλογή.
es: Al establecer este valor a 0 desactivará esta opción.
fr: La définition de cette valeur à 0 désactive cette option.
he: הגדרת ערך זה 0 תשבית אפשרות זו.
hi: 0 को यह मान सेट के लिए इस विकल्प को निष्क्रिय कर देगा ।
it: L'impostazione di questo valore a 0 disabilita questa opzione.
nb: Innstilling denne verdien til 0 vil deaktivere dette alternativet.
nl: deze waarde op 0 zal deze optie uit te schakelen.
pl: Ustawienie tej wartości na 0 spowoduje wyłączenie tej opcji.
pt: Definir esse valor para 0 irá desativar esta opção.
ru: Установка этого значения в 0 отключает эту опцию.
sv: Om värdet till 0 inaktiverar det här alternativet.
sw: Kuweka thamani hii kwa 0 italemaza chaguo hili.

source: Max Files
ar: ماكس الملفات
cy: Max Ffeiliau
da: Max filer
de: Max -Dateien
el: max Αρχεία
es: archivos Max
fr: fichiers Max
he: מקס קבצים
hi: मैक्स फ़ाइलें
it: File di Max
nb: Max filer
pl: max pliki
pt: Arquivos de Max
ru: Макс файлы
sv: Max filer

source: This is the maximum number of files that a user can save on the system.
ar: وهذا هو الحد الأقصى لعدد الملفات التي يمكن لل مستخدم حفظ على النظام.
cs: Toto je maximální počet souborů, které může uživatel ušetřit v systému.
cy: Dyma'r nifer uchaf o ffeiliau y gall defnyddiwr arbed ar y system.
da: Dette er det maksimale antal filer, som en bruger kan spare på systemet.
de: Dies ist die maximale Anzahl von Dateien, die ein Benutzer auf dem System zu speichern.
el: Αυτός είναι ο μέγιστος αριθμός των αρχείων που ένας χρήστης μπορεί να αποθηκεύσει στο σύστημα.
es: Este es el número máximo de archivos que un usuario puede guardar en el sistema.
fr: Ceci est le nombre maximal de fichiers qu'un utilisateur peut enregistrer sur le système.
he: זהו המספר המרבי של קבציםשהמשתמש יכול לשמור עלהמערכת.
hi: यह फाइल है कि एक उपयोगकर्ता सिस्टम पर बचा सकता है की अधिकतम संख्या है ।
it: Questo è il numero massimo di file che un utente può risparmiare sul sistema.
nb: Dette er det maksimale antall filer som en bruker kan spare på systemet.
nl: Dit is het maximum aantal bestanden dat een gebruiker kan besparen op het systeem.
pl: Jest to maksymalna liczba plików, które użytkownik może zapisać w systemie.
pt: Este é o número máximo de arquivos que um usuário pode salvar no sistema.
ru: Это максимальное количество файлов, которые пользователь может сэкономить на системе.
sv: Detta är det maximala antalet filer som en användare kan spara på systemet.
sw: Hii ni upeo wa idadi ya files kwamba mtumiaji anaweza kuokoa juu ya mfumo.

source: View Servers
ar: مشاهدة خوادم
cs: Zobrazení Servery
cy: Gweld Gweinyddwyr
da: Vis Servers
de: Server anzeigen
el: Προβολή Servers
es: Ver servidores
fr: Afficher les serveurs
he: צפה בשרתים
hi: सर्वर देखें
it: Visualizza server
nb: Se Servere
nl: Bekijk Servers
pl: Zobacz Serwery
pt: Exibir servidores
ru: Просмотр серверов
sv: Syn Servrar

source: No Karoshi Servers have been set up with ssh.
ar: لم يتم وضع خوادم كاروشي مع سه.
cs: Žádné Karoshi servery byly vytvořeny pomocí ssh.
cy: Dim Gweinyddwyr Karoshi wedi cael eu sefydlu gyda ssh.
da: Ingen Karoshi servere er blevet oprettet med ssh.
de: Keine Karoshi -Server wurden mit ssh eingerichtet.
el: Δεν Servers Karoshi έχουν συσταθεί με ssh.
es: No hay servidores de Karoshi se han establecido con ssh.
fr: Aucun serveur Karoshi ont été mis en place avec ssh.
he: אין שרתי קארושי הוקמו עם ssh.
hi: कोई Karoshi सर्वर एसएसएच के साथ स्थापित किए गए हैं ।
it: Nessun server Karoshi sono stati istituiti con ssh.
nb: Ingen Karoshi servere er satt opp med ssh.
nl: Geen Karoshi Servers zijn opgezet met ssh.
pl: Brak Serwery Karoshi zostały utworzone z ssh.
pt: Sem servidores Karoshi foram criados com ssh.
ru: Нет Кароши серверы не были созданы с SSH.
sv: Ingen Karoshi servrar har satts upp med ssh.
sw: Hakuna Servers karoshi zimeanzishwa na SSH.

source: Restore Files
ar: استعادة الملفات
cs: obnovit soubory
cy: adfer Ffeiliau
de: Wiederherstellen von Dateien
el: Επαναφορά αρχείων
es: Restaurar archivos
fr: Restaurer les fichiers
he: שחזור קבצים
hi: पुनर्स्थापित फ़ाइलें
it: Ripristino di file
nb: Gjenopprett filer
nl: bestanden terugzetten
pl: Przywracanie plików
pt: restaurar arquivos
ru: Восстановление файлов
sv: återställa filer
sw: kurejesha Files

source: Restore system files and folders
ar: استعادة نظام الملفات والمجلدات
cs: Obnovení systémových souborů a složek
cy: Adfer ffeiliau a ffolderi system
da: Gendan systemfiler og mapper
de: Wiederherstellen von Systemdateien und Ordner
el: Αποκαταστήστε τα αρχεία και τους φακέλους του συστήματος
es: Restaurar archivos y carpetas del sistema
fr: Restaurer les fichiers et dossiers système
he: שחזור קבצים ותיקיות של מערכת
hi: सिस्टम फ़ाइलों और फ़ोल्डरों को बहाल
it: Ripristino di file e cartelle di sistema
nb: Gjenopprett systemfiler og mapper
nl: Herstel de systeembestanden en mappen
pl: Przywracanie plików i folderów systemowych
pt: Restaurar arquivos e pastas do sistema
ru: Восстановление системных файлов и папок
sv: Återställa systemfiler och mappar
sw: Kurejesha files mfumo na folders

source: Choose the server that you want to restore system files to.
ar: اختيار الخادم الذي تريد استعادة ملفات النظام إلى.
cs: Vyberte server, který chcete obnovit systémové soubory.
cy: Dewiswch y gweinydd a 'ch angen i adfer ffeiliau system i.
da: Vælg den server, du vil gendanne systemfiler til.
de: Wählen Sie den Server, den Sie Systemdateien wiederherstellen möchten.
el: Επιλέξτε το διακομιστή που θέλετε να επαναφέρετε τα αρχεία συστήματος σε.
es: Seleccione el servidor que desea restaurar los archivos del sistema a.
fr: Choisissez le serveur que vous souhaitez restaurer des fichiers système.
he: לבחור את השרתשאתה רוצה לשחזר את קבצי מערכתל.
hi: सर्वर है कि आप करने के लिए सिस्टम फ़ाइलों को बहाल करना चाहते हैं।
it: Scegliere il server che si desidera ripristinare i file di sistema a.
nb: Velg serveren du ønsker å gjenopprette systemfiler til.
nl: Kies de server die u wilt systeembestanden te herstellen.
pl: Wybierz serwer, który chcesz przywrócić pliki systemowe do.
pt: Escolha o servidor que você deseja restaurar arquivos de sistema para.
ru: Выберите сервер, который вы хотите восстановить системные файлы.
sv: Välj den server som du vill återställa systemfiler till.
sw: Kuchagua server kwamba unataka kurejesha mfumo files kwa.

source: Restore User Files and Folders
ar: استعادة الملفات والمجلدات العضو
cs: Obnovení uživatelské soubory a složky
cy: Adfer Ffeiliau Defnyddiwr a Folders
da: Gendan Bruger filer og mapper
de: Wiederherstellen von Benutzerdateien und Ordner
el: Επαναφορά αρχείων και φακέλων χρήστη
es: Restaurar archivos y carpetas de usuario
fr: Restaurer les fichiers de l'utilisateur et de dossiers
he: שחזור משתמש קבצים ותיקיות
hi: उपयोगकर्ता को पुनर्स्थापित फ़ाइलें और फ़ोल्डर
it: Ripristino di file e cartelle utente
nb: Gjenopprett brukerfiler og mapper
nl: Restore gebruiker Bestanden en mappen
pl: Przywracanie plików i folderów użytkownika
pt: Restaurar arquivos e pastas do usuário
ru: Восстановление пользовательских файлов и папок
sv: Återställa användar filer och mappar
sw: Kurejesha mtumiaji Files na Folders

source: Choose the primary group that you want to restore user files to.
ar: اختيار المجموعة الأساسية التي تريد استعادة ملفات المستخدم ل.
cs: Vyberte primární skupinu, kterou chcete obnovit uživatelských souborů.
cy: Dewiswch y grŵp cynradd yr ydych am ei adfer ffeiliau defnyddiwr i.
da: Vælg den primære gruppe, du vil gendanne brugerens filer til.
de: Wählen Sie die primäre Gruppe, die Sie Benutzerdateien wiederherstellen möchten.
el: Επιλέξτε την κύρια ομάδα που θέλετε να επαναφέρετε τα αρχεία χρήστη.
es: Elija el grupo principal que se desea restaurar los archivos de usuario a.
fr: Choisissez le groupe principal que vous souhaitez restaurer les fichiers utilisateur à.
he: בחרהקבוצה העיקרית שברצונך לשחזר את קבצי משתמש.
hi: प्राथमिक समूह है कि आप करने के लिए उपयोगकर्ता फ़ाइलों को बहाल करना चाहते हैं।
it: Scegliere il gruppo primario che si desidera ripristinare i file utente a.
nb: Velg den primære gruppen du ønsker å gjenopprette brukerfiler til.
nl: Kies de primaire groep die u wilt de gebruiker bestanden te herstellen.
pl: Wybierz podstawową grupę, którą chcesz przywrócić pliki użytkownika w celu.
pt: Escolha o grupo principal que você deseja restaurar os arquivos do usuário para.
ru: Выберите первичную группу, которую вы хотите восстановить файлы пользовательских.
sv: Välj den primära grupp som du vill återställa användarfiler till.
sw: Kuchagua kikundi cha kwanza ambacho unataka kurejesha files user kwa.

source: The TCPIP numbers cannot be blank.
ar: الأرقام TCPIP لا يمكن أن يكون فارغا.
cs: Čísla TCP IP nemůže být prázdný.
cy: Ni all y rhifau TCP IP yn wag.
da: TCP IP-numre kan ikke være tom.
de: Die TCP- IP-Nummern können nicht leer sein.
el: Οι αριθμοί TCP IP δεν μπορεί να είναι κενό.
es: Los números IP TCP no puede estar en blanco.
fr: Les numéros TCP IP ne peuvent pas être vide.
he: מספרי TCPIP לא יכולים להיות ריקים.
hi: टीसीपी आईपी नंबर खाली नहीं हो सकता।
it: I numeri TCP IP non può essere vuoto.
nb: TCP IP-nummer kan ikke være blank.
nl: De TCP- IP- nummers kunnen niet leeg zijn.
pl: Numery TCP IP nie może być puste.
pt: Os números TCP IP não pode estar em branco.
ru: Числа TCP IP не может быть пустым.
sv: TCP IP-nummer kan inte vara tomt.
sw: Namba TCPIP hauwezi kuwa tupu.

source: The monitor type cannot be blank.
ar: نوع جهاز العرض لا يمكن أن يكون فارغا.
cs: Typ monitoru nemůže být prázdný.
cy: Ni all y math monitor fod yn wag.
da: Skærmen type kan ikke være tom.
de: Der Monitor -Typ kann nicht leer sein.
el: Ο τύπος της οθόνης δεν μπορεί να είναι κενό.
es: El tipo de monitor no puede estar en blanco.
fr: Le type de moniteur ne peut pas être vide.
he: סוג המסך לא יכול להיות ריק.
hi: मॉनिटर प्रकार खाली नहीं हो सकता।
it: Il tipo di monitor non può essere vuoto.
nb: Skjermtypen kan ikke være tomt.
nl: Het type monitor kan niet leeg zijn.
pl: Typ monitora nie może być puste.
pt: O tipo de monitor não pode ser em branco.
ru: Тип монитора не может быть пустым.
sv: Skärmtypen kan inte vara tom.
sw: Aina kufuatilia hawezi kuwa tupu.

source: You must fill in all of the time interval boxes if you do not want continuous monitoring.
ar: يجب ملء كافة خانات الفاصل الزمني إذا كنت لا تريد الرصد المستمر.
cs: Musíte vyplnit všechny intervalu boxů čas, pokud nechcete nepřetržité monitorování.
cy: Mae'n rhaid i chi lenwi pob un o'r blychau bwlch amser os nad ydych yn dymuno monitro parhaus.
da: Du skal udfylde alle af tidsintervallet kasser, hvis du ikke ønsker kontinuerlig overvågning.
de: Sie müssen in allen ZeitintervallFelder ausfüllen, wenn Sie nicht die kontinuierliche Überwachung wollen.
el: Θα πρέπει να συμπληρώσετε όλα τα πεδία χρονικό διάστημα, αν δεν θέλετε συνεχή παρακολούθηση.
es: Debe rellenar todas las casillas de intervalo de tiempo, si no desea que el control continuo.
fr: Vous devez remplir toutes les cases d'intervalle de temps si vous ne voulez pas de surveillance continue.
he: עליך למלא את כל תיבות מרווח הזמן אם אתה לא רוצה ניטור רציף.
hi: आप समय अंतराल के बक्से के सभी में भरने के लिए यदि आप सतत निगरानी नहीं करना चाहता होगा।
it: È necessario compilare tutte le caselle di intervallo di tempo, se non si desidera un monitoraggio continuo.
nb: Du må fylle ut alle de tidsintervall boksene hvis du ikke vil kontinuerlig overvåking.
nl: Je moet de hele tijd interval gegevens invullen als je niet wilt dat continue monitoring.
pl: Musisz wypełnić wszystkie pola przedziale czasowym, jeśli nie chcesz, ciągłe monitorowanie.
pt: Você deve preencher todas as caixas de intervalo de tempo, se você não quer monitoramento contínuo.
ru: Вы должны заполнить все поля промежуток времени, если вы не хотите, непрерывный мониторинг.
sv: Du måste fylla i alla av tidsintervallet rutorna om du inte vill kontinuerlig övervakning.
sw: Ni lazima kujaza katika yote ya wakati muda masanduku kama wewe hawataki kuendelea kufuatilia.

source: Monitor added.
ar: وأضاف الشاشة.
cs: přidán Monitor.
cy: Ychwanegodd Monitor.
da: Monitor tilsat.
de: Monitor hinzugefügt.
el: Monitor πρόσθεσε.
es: Monitor de agregado.
fr: Moniteur ajouté.
he: הצג הוסיף.
hi: मॉनिटर जोड़ा ।
it: Monitor aggiunto.
nb: Monitor lagt til.
nl: Monitor toegevoegd.
pl: Monitor dodany.
pt: Monitor de adicionado.
ru: добавлен монитор.
sv: Monitor sattes.
sw: Monitor aliongeza.

source: A monitor group already exists with this name.
ar: مجموعة رصد موجود بالفعل بهذا الاسم.
cs: Skupina Monitor již existuje s tímto názvem.
cy: Mae grŵp monitro yn bodoli eisoes gyda'r enw hwn.
da: En skærm gruppe findes allerede med dette navn.
de: Ein Monitor Gruppe existiert bereits mit diesem Namen.
el: Μια ομάδα παρακολουθεί ήδη υπάρχει με αυτό το όνομα.
es: Un grupo de monitores ya existe con este nombre.
fr: Un groupe de surveillance existe déjà avec ce nom.
he: קבוצת צג כבר קיימת בשם זה.
hi: एक मॉनिटर ग्रुप पहले से ही इस नाम के साथ मौजूद है।
it: Un gruppo di controllo esiste già con questo nome.
nb: En skjerm gruppen finnes allerede med dette navnet.
nl: Een monitor groep bestaat al met deze naam.
pl: Grupa Monitor już istnieje pod tą nazwą.
pt: Um grupo de monitores já existe com este nome.
ru: Группа монитор уже существует с этим именем.
sv: En monitor grupp existerar redan med detta namn.
sw: Kundi kufuatilia tayari ipo kwa jina hili.

source: Choose the services that you want to start or stop.
ar: اختيار الخدمات التي تريد تشغيل أو إيقاف.
cs: Vybírat služby, které chcete spustit nebo zastavit.
cy: Dewiswch y gwasanaethau yr ydych yn dymuno dechrau neu stopio.
da: Vælg de tjenester, du ønsker at starte eller stoppe.
de: Wählen Sie die Dienste, die Sie starten oder stoppen wollen.
el: Επιλέξτε τις υπηρεσίες που θέλετε να ξεκινήσετε ή να σταματήσετε.
es: Elegir los servicios que desea iniciar o detener.
fr: Choisissez les services que vous souhaitez démarrer ou arrêter.
he: בחר את השירותים שברצונך להפעיל או להפסיק.
hi: सेवाओं है कि आप शुरू करने या रोकने के लिए चाहते हैं।
it: Scegli i servizi che si desidera avviare o arrestare.
nb: Velg de tjenestene du ønsker å starte eller stoppe.
nl: Kies de diensten die u wilt starten of te stoppen.
pl: Wybierz usługi, które chcesz uruchomić lub zatrzymać.
pt: Escolha os serviços que deseja iniciar ou parar.
ru: Выберите услуги, которые вы хотите, чтобы начать или остановить.
sv: Välj de tjänster som du vill starta eller stoppa.
sw: Kuchagua huduma kwamba unataka kuanza au kuacha.

source: Welcome to Karoshi.
cs: Vítejte na Karáčí.
cy: Croeso i Karachi.
el: Καλώς ήρθατε στο Καράτσι.
fr: Bienvenue à Karachi.
hi: कराची में आपका स्वागत है ।
nb: Velkommen til Karachi.
nl: Welkom bij Karachi.
pl: Zapraszamy do Karaczi.
sv: Välkommen till Karachi.

source: Click on the icons on the right to help you set up your system.
ar: انقر على الرموز على الحق في مساعدتك على انشاء النظام الخاص بك.
cs: Klikněte na ikony na pravé straně, který vám pomůže nastavit systém.
cy: Cliciwch ar yr eiconau ar y dde i helpu i sefydlu eich system.
da: Klik på ikonerne til højre for at hjælpe dig med dit system.
de: Klicken Sie auf die Symbole auf der rechten Seite Sie Ihr System so einrichten zu helfen.
el: Κάντε κλικ στα εικονίδια στα δεξιά για να σας βοηθήσει να ρυθμίσετε το σύστημά σας.
es: Haga clic en los iconos de la derecha para ayudar a configurar su sistema.
fr: Cliquez sur les icônes sur la droite pour vous aider à configurer votre système.
he: לחץ על הסמלים בצד הימין כדי לעזור לך להגדיר את המערכת שלך.
hi: सही पर माउस पर क्लिक करें आप अपने सिस्टम को निर्धारित करने में मदद करने के लिए।
it: Clicca sulle icone sulla destra per aiutare a configurare il sistema.
nb: Klikk på ikonene til høyre for å hjelpe deg å sette opp systemet.
nl: Klik op de icoontjes aan de rechterkant om u te helpen opzetten van uw systeem.
pl: Kliknij na ikonę po prawej, aby pomóc skonfigurować system.
pt: Clique nos ícones à direita para ajudar a configurar o seu sistema.
ru: Нажмите на иконки справа, чтобы помочь вам настроить вашу систему.
sv: Klicka på ikonerna till höger för att hjälpa dig att ställa in systemet.
sw: Bonyeza icons juu ya haki ya kukusaidia kuanzisha mfumo wako.

source: The steps are all optional and can be carried out at any time in the web management.
ar: الخطوات كلها اختيارية، ويمكن أن يكون تنفيذها في أي وقت في إدارة شبكة الإنترنت.
cs: Tyto kroky jsou volitelné a mohou být prováděny v libovolném okamžiku v webovou správu.
cy: Mae'r camau i gyd yn ddewisol a gellir ei wneud ar unrhyw adeg yn rheolaeth y we.
da: Trinene er alle valgfri og kan udføres på ethvert tidspunkt i web management.
de: Die Schritte sind optional und können jederzeit in der Web-Management durchgeführt werden.
el: Τα βήματα είναι όλα προαιρετικά και μπορεί να πραγματοποιηθεί σε οποιαδήποτε στιγμή κατά τη διαχείριση ιστό.
es: Los pasos son opcionales y pueden llevarse a cabo en cualquier momento en la administración web.
fr: Les étapes sont facultatives et peuvent être effectuées à tout moment dans la gestion Web.
he: הצעדים הם אופציונלייםוניתן לבצע בכל עתבניהול האינטרנט.
hi: कदम सभी वैकल्पिक हैं और वेब प्रबंधन में किसी भी समय किया जा सकता है ।
it: I passaggi sono opzionali e possono essere eseguite in qualsiasi momento nella gestione web.
nb: Trinnene er alle valgfrie og kan utføres når som helst på nettet ledelse.
nl: De stappen zijn optioneel en kunnen op elk moment in het web management worden uitgevoerd.
pl: Etapy są opcjonalne i mogą być przeprowadzane w dowolnym czasie w leczeniu internetowej.
pt: Os passos são opcionais e podem ser realizados em qualquer momento na gestão da web.
ru: Шаги, являются необязательными и могут быть выполнены в любое время в веб- управления.
sv: Stegen är alla valfria och kan utföras när som helst i webbhantering.
sw: Hatua wote ni hiari na unaweza kufanyika nje wakati wowote katika usimamizi mtandao.
