Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This shows any domains that you have set up for your E-Mail system.
cs: To ukazuje, veškeré domény, které jste nastavili pro svůj e- mailový systém.
cy: Mae hyn yn dangos unrhyw barthau yr ydych wedi eu sefydlu ar gyfer eich system e-bost.
da: Det viser alle domæner, som du har oprettet til din e-mail- system.
de: Dies zeigt alle Domains, die Sie für Ihre E- Mail-System eingerichtet haben.
el: Αυτό δείχνει οποιεσδήποτε περιοχές που έχετε δημιουργήσει για το σύστημα E - Mail σας.
es: Esto demuestra que los dominios que ha configurado para su sistema de correo electrónico.
fr: Cela montre tous les domaines que vous avez mis en place pour votre système E -Mail.
hi: यह किसी भी डोमेन है कि आप अपने ई - मेल प्रणाली के लिए निर्धारित किया है पता चलता है ।
it: Questo dimostra tutti i domini che hai impostato per il vostro sistema di posta elettronica.
nb: Dette viser alle domener som du har satt opp for e - postsystem.
nl: Dit toont aan elke domeinen die u hebt ingesteld voor uw e-mailsysteem.
pl: To pokazuje żadnych domen, które zostały ustanowione dla systemu E - Mail.
pt: Isso mostra todos os domínios que você configurou para o seu sistema de E- Mail.
ru: Это показывает, какие домены, которые вы установили для вашей системы электронной почты.
sv: Detta visar alla domäner som du har ställt in för din e-postsystemet.

source: Edit Scheduled Jobs
ar: تعديل المهام المجدولة
cs: Úprava Naplan.ulohy
cy: Golygu Swyddi Rhestredig
da: Rediger Planlagte Jobs
de: Bearbeiten Geplante Jobs
el: Επεξεργαστείτε προγραμματισμένες εργασίες
es: Editar tareas programadas
fr: Modifier des tâches planifiées
he: ערוך עבודות מתוכננות
hi: संपादित अनुसूचित नौकरियां
it: Modificare i lavori pianificati
nb: Rediger planlagte jobber
nl: Bewerk Geplande Jobs
pl: Edycja zaplanowanych zadań
pt: Editar tarefas agendadas
ru: Редактирование запланированных заданий
sv: Redigera schemalagda jobb
sw: Hariri Kazi uliopangwa kufanyika

source: You have not chosen a job to edit or delete.
ar: هل لم يختر وظيفة لتعديل أو حذف.
cs: Jste nezvolili práci upravit nebo smazat.
cy: Nid ydych wedi dewis swydd i olygu neu ddileu.
da: Du har ikke valgt et job for at redigere eller slette.
de: Sie haben nicht einen Job zu bearbeiten oder zu löschen gewählt.
el: Δεν έχετε επιλέξει μια δουλειά για να επεξεργαστείτε ή να διαγράψετε.
es: No ha elegido un trabajo de editar o borrar.
fr: Vous avez pas choisi un emploi à modifier ou supprimer.
he: לא בחרת אתעבודה כדי לערוך או למחוק.
hi: आप संपादित करना या हटाना एक नौकरी नहीं चुना है।
it: Non hai scelto un lavoro per modificare o eliminare.
nb: Du har ikke valgt en jobb å redigere eller slette.
nl: Je hebt niet gekozen voor een job te bewerken of te verwijderen.
pl: Nie wybrałeś zadanie do edycji lub usunięcia.
pt: Você não escolheu um trabalho de editar ou apagar.
ru: Вы не выбрали работу, чтобы изменить или удалить.
sv: Du har inte valt ett jobb för att redigera eller ta bort.
sw: Ninyi hamkunichagua kazi kuhariri au kufuta.

source: The servertype cannot be blank.
ar: و servertype لا يمكن أن يكون فارغا.
cs: Typ serveru nemůže být prázdný.
cy: Ni all y math gweinydd yn wag.
da: Serveren type kan ikke være tom.
de: Der Server -Typ kann nicht leer sein.
el: Ο τύπος διακομιστής δεν μπορεί να είναι κενό.
es: El tipo de servidor no puede estar en blanco.
fr: Le type de serveur ne peut pas être vide.
he: Servertype לא יכול להיות ריק.
hi: सर्वर प्रकार खाली नहीं हो सकता।
it: Il tipo di server non può essere vuoto.
nb: Serveren typen kan ikke være blank.
nl: Het type server kan niet leeg zijn.
pl: Typ serwera nie może być puste.
pt: O tipo de servidor não pode estar em branco.
ru: Тип сервера не может быть пустым.
sv: Servertypen kan inte vara tomt.
sw: Servertype hauwezi kuwa tupu.

source: Bulk User Actions
ar: تطبيقات العضو السائبة
cs: Bulk Uživatelské akce
cy: Camau Defnyddiwr Swmp
da: Bulk brugerhandlinger
de: Bulk- Benutzeraktionen
el: Μαζικές ενέργειες του χρήστη
es: Acciones del usuario a granel
fr: Actions de l'utilisateur en vrac
he: פעולות משתמש בתפזורת
hi: बल्क उपयोगकर्ता प्रक्रिया
it: Azioni utente Bulk
nb: Massebrukerhandlinger
nl: Bulk Gebruikersacties
pl: Duże akcje użytkowników
pt: Ações de usuário em massa
ru: Массовые действия пользователя
sv: Massanvändaråtgärder
sw: Hatua Bulk mtumiaji

source: This will affect a group of users.
ar: وسوف يؤثر هذا على مجموعة من المستخدمين.
cs: To bude mít vliv na skupinu uživatelů.
cy: Bydd hyn yn effeithio ar grŵp o ddefnyddwyr.
da: Dette vil påvirke en gruppe af brugere.
de: Dies wird eine Gruppe von Benutzern auswirken.
el: Αυτό θα επηρεάσει μια ομάδα χρηστών.
es: Esto afectará a un grupo de usuarios.
fr: Cela va affecter un groupe d'utilisateurs.
he: זה ישפיע עלקבוצה של משתמשים.
hi: यह उपयोगकर्ताओं के एक समूह को प्रभावित करेगा।
it: Questo influenzerà un gruppo di utenti.
nb: Dette vil påvirke en gruppe av brukere.
nl: Dit zal een groep gebruikers beïnvloeden.
pl: Wpłynie to na grupę użytkowników.
pt: Isso afetará um grupo de usuários.
ru: Это повлияет на группу пользователей.
sv: Detta kommer att påverka en grupp av användare.
sw: Hii itaathiri kundi la watumiaji.

source: All users in the group you select will be affected by the action you choose from this menu.
ar: ستتأثر كافة المستخدمين في المجموعة التي حدد بفعل تختار من هذه القائمة.
cs: Všichni uživatelé ve skupině, kterou jste vybrali budou ovlivněny působením jste si vybrali z tohoto menu.
cy: Bydd holl ddefnyddwyr yn y grŵp yr ydych yn dewis cael eu heffeithio gan y camau yr ydych yn dewis o'r ddewislen hon.
da: Alle brugere i den gruppe, du vælger, vil blive påvirket af den handling, du vælger fra denne menu.
de: Alle Benutzer in der Gruppe, die Sie auswählen, wird durch die Aktion, die Sie aus diesem Menü wählen betroffen sein.
el: Όλοι οι χρήστες της ομάδας που θα επιλέξετε θα πρέπει να επηρεαστούν από τη δράση που θα επιλέξετε από το μενού αυτό.
es: Todos los usuarios del grupo que seleccione se verán afectados por la acción que elija en este menú.
fr: Tous les utilisateurs du groupe sélectionné seront affectés par l'action que vous choisissez dans ce menu.
he: כל המשתמשים בקבוצה שתבחר להיות מושפעים מהפעולה שתבחרמתפריט זה.
hi: समूह आप चयन में सभी उपयोगकर्ताओं को कार्रवाई आप इस सूची से चयन से प्रभावित हो जाएगा ।
it: Tutti gli utenti del gruppo selezionato saranno interessati dall'azione di scegliere da questo menu.
nb: Alle brukere i gruppa du velger vil bli påvirket av handlingen du velge fra denne menyen.
nl: Alle gebruikers in de groep die u selecteert zal worden beïnvloed door de actie die u kiest in dit menu.
pl: Wszyscy użytkownicy w grupie wybranej zostaną naruszone przez działanie wybrać z tego menu.
pt: Todos os usuários do grupo selecionado será afetado pela ação que você escolher a partir deste menu.
ru: Все пользователи в группе вы выбираете будет зависеть от действия, которое Вы выбираете из этого меню.
sv: Alla användare i den grupp du väljer kommer att påverkas av den åtgärd som du väljer från menyn.
sw: Watumiaji wote katika kundi kuchagua itakuwa walioathirika na hatua ya kuchagua kutoka orodha hii.

source: Option
ar: خيار
cs: Volba
cy: opsiwn
da: Valgmulighed
el: Επιλογή
es: Opción
he: אפשרות
hi: देखिये
it: Opzione
nb: Alternativ
nl: Keuze
pl: Opcja
pt: Opção
ru: вариант
sv: Alternativ
sw: chaguo

source: Delete accounts
ar: حذف حسابات
cs: Odstranit účty
cy: Dileu cyfrifon
da: Slet konti
de: Konten löschen
el: Διαγραφή λογαριασμών
es: eliminar cuentas
fr: Supprimer les comptes
he: למחוק חשבונות
hi: खातों को हटाएँ
it: eliminare gli account
nb: Slett kontoer
nl: Verwijder accounts
pl: Usuwanie konta
pt: excluir contas
ru: Удалить учетные записи
sv: bort konton
sw: kufuta akaunti

source: Archive and delete accounts
ar: الأرشيف و حذف حسابات
cs: Archivace a mazání účtů
cy: cyfrifon archif a dileu
da: Arkiv og slette konti
de: Archive und löschen Konten
el: Αρχείο και να διαγράψετε λογαριασμούς
es: cuentas de archivo y borrar
fr: Archive et supprimer des comptes
he: חשבונות ארכיון ולמחוק
hi: संग्रह और हटाने के खातों
it: conti archiviare ed eliminare i
nb: Arkiv og slette kontoer
nl: Archief en delete accounts
pl: Rachunki Archive i usuwać
pt: contas arquivar e eliminar
ru: Архив и удалять учетные записи
sv: Arkiv och ta bort konton
sw: Archive na kufuta akaunti

source: Reset passwords
ar: كلمات السر إعادة تعيين
cs: Obnovit hesla
cy: cyfrineiriau Ailosod
da: Nulstil kodeord
de: Passwörter zurücksetzen
el: επαναφορά κωδικών πρόσβασης
es: Restablecer contraseñas
fr: Réinitialiser les mots de passe
he: סיסמאות איפוס
hi: रीसेट पासवर्ड
it: le password di ripristino
nb: Tilbakestill passord
nl: Reset wachtwoorden
pl: resetowanie haseł
pt: Repor palavras-passe
ru: Сброс паролей
sv: Återställ lösenord
sw: Rudisha nywila

source: Exceptions
ar: استثناءات
cs: výjimky
cy: eithriadau
da: Undtagelser
de: Ausnahmen
el: εξαιρέσεις
es: excepciones
fr: Des exceptions
he: חריגים
hi: अपवाद
it: eccezioni
nb: unntak
nl: uitzonderingen
pl: wyjątki
pt: exceções
ru: Исключения
sv: undantag
sw: isipokuwa

source: Enter in any user accounts that you do not want to modify separated by spaces.
ar: أدخل في أي حسابات المستخدمين التي كنت لا تريد تعديل مفصولة بمسافات.
cs: Vstoupit do jakýchkoli uživatelských účtů, které nechcete upravit oddělených mezerami.
cy: Nodwch mewn unrhyw cyfrifon defnyddwyr nad ydych am i addasu eu gwahanu gan fylchau.
da: Indtast i eventuelle brugerkonti, som du ikke vil ændre adskilt af mellemrum.
de: Geben Sie in jedem Benutzerkonten, die Sie nicht wollen, durch Leerzeichen getrennt zu modifizieren.
el: Εισάγετε σε τυχόν άλλους λογαριασμούς χρηστών που δεν θέλετε να τροποποιήσετε χωρισμένα με κενά.
es: Introducir en cualquier cuenta de usuario que no desee modificar separados por espacios.
fr: Entrez dans les comptes d'utilisateurs que vous ne souhaitez pas modifier séparés par des espaces.
he: הזן בכל חשבונות משתמשים שאינך רוצים לשנות מופרד על ידי רווחים.
hi: किसी भी उपयोगकर्ता खाते है कि आप रिक्त स्थान से अलग संशोधित करने के लिए नहीं करना चाहती में दर्ज करें।
it: Inserire in ogni account utente che non si desidera modificare separati da spazi.
nb: Skriv inn brukerkontoer som du ikke ønsker å endre adskilt med mellomrom.
nl: Voer in ieder gebruikersaccounts die u niet wilt wijzigen, gescheiden door spaties.
pl: Wprowadź w dowolnych kont użytkowników, które nie chcą, aby zmodyfikować oddzielone spacjami.
pt: Digite em quaisquer contas de usuário que você não deseja modificar separados por espaços.
ru: Введите в любых учетных записей пользователей, которые вы не хотите изменить разделенных пробелами.
sv: Ange i alla användarkonton som du inte vill ändra separeras av mellanslag.
sw: Kuingia katika akaunti zozote user kwamba wewe hawataki kurekebisha kutengwa kwa nafasi.

source: Modify Code
ar: تعديل كود
cs: upravit kód
cy: Côd addasu
da: Ændre kode
de: Code ändern
el: Τροποποίηση κώδικα
es: modificar Código
fr: Modifier le code
he: לשנות את הקוד
hi: कोड को संशोधित
it: modificare il codice
nb: endre kode
nl: Wijzig Code
pl: Modyfikacja kodu
pt: modificar Código
ru: Изменить код
sv: modifiera kod
sw: kurekebisha Code

source: Enter in the code displayed on the page to confirm this action.
ar: أدخل في رمز عرضها على الصفحة لتأكيد هذا الإجراء.
cs: Zadejte kód zobrazený na stránce o potvrzení této akce.
cy: Nodwch yn y cod a ddangosir ar y dudalen i gadarnhau weithred hon.
da: Indtast i kode, der vises på siden for at bekræfte denne handling.
de: Geben Sie den Code auf der Seite angezeigt, diese Aktion zu bestätigen.
el: Πληκτρολογήστε τον κωδικό που εμφανίζεται στη σελίδα για να επιβεβαιώσετε αυτή την ενέργεια.
es: Introducir en el código que aparece en la página para confirmar esta acción.
fr: Entrez dans le code affiché sur la page pour confirmer cette action.
he: הזן בקוד מוצג בדף אישור לפעולה זו.
hi: इस कार्रवाई की पुष्टि करने के पेज पर प्रदर्शित कोड में दर्ज करें।
it: Inserire il codice visualizzato nella pagina di confermare questa azione.
nb: Skriv inn koden som vises på siden for å bekrefte denne handlingen.
nl: Voer in de code op de pagina om deze actie te bevestigen.
pl: Wpisz kod wyświetlany na stronie w celu potwierdzenia tej czynności.
pt: Digite o código exibido na página para confirmar esta acção.
ru: Введите в отображаемой на странице, чтобы подтвердить это действие кода.
sv: Ange i koden som visas på sidan för att bekräfta denna åtgärd.
sw: Kuingia katika kanuni kuonyeshwa kwenye ukurasa kuthibitisha hatua hii.

source: Update Moodle
ar: تحديث موودل
cs: aktualizace Moodle
cy: Diweddariad Moodle
da: Opdatering Moodle
el: Ενημέρωση Moodle
es: actualización de Moodle
fr: Mise à jour Moodle
he: העדכון Moodle
hi: अद्यतन Moodle
it: Aggiornamento Moodle
nb: Oppdater Moodle
pl: aktualizacja Moodle
pt: atualização Moodle
ru: Обновление Moodle
sv: uppdatering Moodle
sw: Mwisho Moodle

source: You will need to download a new version of moodle for the update. Use the link provided below.
ar: سوف تحتاج إلى تحميل نسخة جديدة من موودل للتحديث. استخدام الرابط أدناه.
cs: Budete muset stáhnout novou verzi Moodle pro aktualizaci. Použijte uvedený odkaz níže.
cy: Bydd angen i chi lawrlwytho fersiwn newydd o moodle am y diweddariad. Defnyddiwch y ddolen isod.
da: Du bliver nødt til at hente en ny version af moodle til opdateringen. Brug linket nedenfor.
de: Sie erhalten eine neue Version von moodle für das Update herunterladen. Verwenden Sie den Link weiter unten.
el: Θα χρειαστεί να κατεβάσετε μια νέα έκδοση του Moodle για την ενημέρωση. Χρησιμοποιήστε το σύνδεσμο που παρέχεται παρακάτω.
es: Usted tendrá que descargar una nueva versión de Moodle para la actualización. Utilice el enlace que aparece a continuación.
fr: Vous aurez besoin de télécharger une nouvelle version de Moodle pour la mise à jour. Utilisez le lien ci-dessous.
he: תצטרך להורידגרסה חדשה של moodleלעדכון. השתמש בקישור המצורף למטה.
hi: आप अद्यतन के लिए Moodle के एक नए संस्करण को डाउनलोड करने की जरूरत होगी। नीचे दिए गए लिंक का उपयोग करें ।
it: Sarà necessario scaricare una nuova versione di Moodle per l'aggiornamento. Utilizzare il link fornito di seguito.
nb: Du må laste ned en ny versjon av Moodle for oppdateringen. Bruk linken nedenfor.
nl: U moet een nieuwe versie van Moodle te downloaden voor de update. Gebruik de link hieronder.
pl: Będziesz musiał pobrać nową wersję Moodle na potrzeby aktualizacji. Użyj link podany poniżej.
pt: Você precisará baixar uma nova versão do moodle para a atualização. Use o link fornecido abaixo.
ru: Вам нужно будет скачать новую версию Мудл для обновления. Используйте ссылку предоставленную ниже.
sv: Du kommer att behöva ladda ner en ny version av Moodle för uppdateringen. Använd länken nedan.
sw: Unahitaji kushusha toleo jipya la Moodle kwa update. Kutumia kiungo zinazotolewa chini.

source: Useful Links
ar: روابط مفيدة
cs: užitečné odkazy
cy: Cysylltiadau defnyddiol
da: Nyttige links
de: Nützliche Links
el: Χρήσιμοι Σύνδεσμοι
es: Enlaces útiles
fr: Liens utiles
he: קישורים שימושיים
hi: उपयोगी कड़ियाँ
it: link utili
nb: nyttige lenker
nl: handige links
pl: Przydatne linki
pt: links úteis
ru: Полезные ссылки
sv: Användbara länkar
sw: Viungo muhimu vya Kimawasiliano

source: Latest Moodle Versions
ar: أحدث إصدارات موودل
cs: Nejnovější verze Moodle
cy: Fersiynau Moodle Diweddaraf
da: Nyeste versioner Moodle
de: Neueste Moodle -Versionen
el: Οι τελευταίες εκδόσεις του Moodle
es: Las últimas versiones de Moodle
fr: Les dernières versions de Moodle
he: גרסאות Moodle אחרונות
hi: नवीनतम संस्करण Moodle
it: Le ultime versioni di Moodle
nb: Nyeste versjoner Moodle
nl: Laatste Moodle versies
pl: Najnowsze wersje Moodle
pt: Versões mais recentes do Moodle
ru: Последние версии Moodle
sv: Senaste Moodle Versioner

source: Moodle update guide which this feature automates.
ar: دليل تحديث موودل الذي بأتمتة هذه الميزة.
cs: průvodce Moodle aktualizace, která tato funkce automatizuje.
cy: Canllaw Diweddariad Moodle sy'n nodwedd hon yn awtomatig.
da: Moodle opdatering guide, som denne funktion automatiserer.
de: Moodle Update Führung, die diese Funktion automatisiert.
el: Moodle ενημέρωση οδηγό που αυτοματοποιεί αυτό το χαρακτηριστικό.
es: Moodle guía de actualización que automatiza esta función.
fr: guide de mise à jour de Moodle qui automatise cette fonction.
he: מדריך עדכון Moodleשתכונה זו לאוטומטית.
hi: Moodle अद्यतन गाइड है जो इस सुविधा को स्वचालित ।
it: Guida di aggiornamento di Moodle che questa funzione automatizza.
nb: oppdatering guide Moodle som denne funksjonen automatiserer.
nl: Moodle -update gids die deze functie automatiseert.
pl: Podręcznik aktualizacji Moodle których funkcja ta automatyzuje.
pt: Guia de atualização de Moodle que este recurso automatiza.
ru: Руководство по обновлению Moodle, который автоматизирует эту функцию.
sv: Moodle uppdatering guide som den här funktionen automatiserar.
sw: Moodle update mwongozo ambayo kipengele hiki automates.

source: IMPORTANT - Make sure that you have a working backup of the following areas on your moodle server before carrying out an upgrade
ar: هام - تأكد من أن لديك نسخة احتياطية العمل في المجالات التالية على الخادم الخاص بك موودل قبل تنفيذ ترقية
cs: Důležité - Ujistěte se, že máte funkční zálohu těchto oblastech na svém Moodle serveru před provedením upgrade
cy: PWYSIG - Gwnewch yn siŵr eich bod yn cael copi wrth gefn yn gweithio o'r meysydd canlynol ar eich gweinydd Moodle cyn gwneud uwchraddio
da: VIGTIGT - Sørg for at du har en fungerende backup af følgende områder på din moodle server før udførelse af en opgradering
de: WICHTIG - Stellen Sie sicher, dass Sie eine funktionierende Sicherung der folgenden Bereiche auf Ihrem moodle -Server verfügen, bevor ein Upgrade durchzuführen
el: ΣΗΜΑΝΤΙΚΟ - Βεβαιωθείτε ότι έχετε ένα αντίγραφο ασφαλείας λειτουργεί από τις ακόλουθες περιοχές για Moodle server σας πριν από τη διεξαγωγή μια αναβάθμιση
es: IMPORTANTE - Asegúrese de que tiene una copia de seguridad de trabajo de las siguientes áreas en su servidor Moodle antes de llevar a cabo una actualización
fr: IMPORTANT - Assurez-vous que vous avez une sauvegarde de travail des domaines suivants sur votre serveur moodle avant d'effectuer une mise à niveau
he: חשוב - ודא שיש לך גיבוי עובד מהתחומים הבאים על שרת moodle שלך לפני ביצועשדרוג
hi: महत्वपूर्ण - सुनिश्चित करें कि आप एक उन्नयन के बाहर ले जाने से पहले अपने Moodle सर्वर पर निम्नलिखित क्षेत्रों में काम कर रहे एक बैकअप है कि बनाओ
it: IMPORTANTE - Assicurarsi di disporre di un backup di lavoro delle seguenti aree sul server Moodle prima di effettuare un aggiornamento
nb: VIKTIG - Sørg for at du har en fungerende backup av følgende områder på moodle serveren før du utfører en oppgradering
nl: BELANGRIJK - Zorg ervoor dat u een werkende back-up van de volgende gebieden op uw Moodle server voor het uitvoeren van een upgrade
pl: WAŻNE - Upewnij się, że masz kopię zapasową roboczą następujących obszarach na serwerze Moodle Przed przeprowadzeniem uaktualnienia
pt: IMPORTANTE - Certifique-se de que você tem um backup de trabalho das seguintes áreas no seu servidor moodle antes de realizar um upgrade
ru: ВАЖНО - Убедитесь, что у вас есть рабочая резервная копия следующих областей на вашем сервере Мудл перед проведением обновления
sv: VIKTIGT - Se till att du har en fungerande säkerhetskopia av följande områden på moodle server innan man utför en uppgradering
sw: MUHIMU - Hakikisha kwamba una kazi Backup ya maeneo yafuatayo juu ya server yako Moodle kabla ya kufanya kuboresha

source: Choose the moodle archive to upgrade from. The archive MUST be a .tgz.
ar: اختيار أرشيف موودل للترقية من. أرشيف يجب أن يكون.tgz.
cs: Vyberte si Moodle archiv upgrade z. Archiv musí být.tgz.
cy: Dewiswch yr archif moodle i uwchraddio o. RHAID i'r archif fod yn.tgz.
da: Vælg den moodle arkiv at opgradere fra. Arkivet SKAL være en.tgz.
de: Wählen Sie das moodle -Archiv zu aktualisieren aus. Das Archiv muss ein TGZ sein.
el: Επιλέξτε το moodle αρχείο αναβάθμισης από. Το αρχείο πρέπει να είναι.tgz.
es: Elija el archivo de Moodle para actualizar desde. El archivo debe ser un.tgz.
fr: Choisissez l'archive moodle pour mettre à niveau. L'archive DOIT être un.tgz.
he: בחר את ארכיון moodle לשדרג מ. הארכיון חייב להיות.tgz.
hi: से उन्नत करने के Moodle संग्रह चुनें । संग्रह एक.tgz होना चाहिए।
it: Scegliere l'archivio Moodle per l'aggiornamento da. L'archivio deve essere un.tgz.
nb: Velg moodle arkivet å oppgradere fra. Arkivet må være en.tgz.
nl: Kies de Moodle archief om te upgraden van. Het archief MOET een.tgz zijn.
pl: Wybierz moodle archiwum Aby uaktualnić. Archiwum musi być.tgz.
pt: Escolha o arquivo moodle para atualizar a partir. O arquivo deve ser um.tgz.
ru: Выберите Мудл архив для обновления с. Архив должен быть.tgz.
sv: Välj moodle arkiv att uppgradera från. Arkivet måste vara en.tgz.
sw: Kuchagua archive Moodle kwa kuboresha kutoka. Archive LAZIMA kuwa.tgz.

source: The servermaster cannot be blank.
ar: و servermaster لا يمكن أن يكون فارغا.
cs: ServiceMaster nemůže být prázdný.
cy: Ni all y servicemaster fod yn wag.
da: Den ServiceMaster kan ikke være tom.
de: Der Servicemaster kann nicht leer sein.
el: Η ServiceMaster δεν μπορεί να είναι κενό.
es: El ServiceMaster no puede estar en blanco.
fr: L' ServiceMaster ne peut être vide.
he: Servermaster לא יכול להיות ריק.
hi: ServiceMaster खाली नहीं हो सकता।
it: Il ServiceMaster non può essere vuoto.
nb: Servicemaster kan ikke være tom.
nl: De ServiceMaster kan niet leeg zijn.
pl: ServiceMaster nie może być puste.
pt: A ServiceMaster não pode estar em branco.
ru: ServiceMaster не может быть пустым.
sv: Den Service kan inte vara tomt.
sw: Servermaster hauwezi kuwa tupu.

source: No drives have been selected.
ar: لم يتم اختيار أية محركات الأقراص.
cs: Byly vybrány žádné disky.
cy: Nid oes unrhyw drives wedi cael eu dewis.
da: Ingen drev er blevet udvalgt.
de: Keine Laufwerke wurden ausgewählt.
el: Δεν δίσκοι έχουν επιλεγεί.
es: No hay unidades se han seleccionado.
fr: Aucun disque ont été sélectionnés.
he: אין כוננים שנבחרו.
hi: कोई ड्राइव चयन किया गया है ।
it: Nessuna unità sono state selezionate.
nb: Ingen stasjoner er valgt.
nl: Geen drives zijn geselecteerd.
pl: Brak dyski zostały wybrane.
pt: Não há unidades foram selecionados.
ru: не выбрано ни одного привода.
sv: Inga enheter har valts ut.
sw: Hakuna anatoa wamekuwa kuchaguliwa.

source: The raid name cannot be blank.
ar: لا يمكن أن يكون اسم غارة فارغة.
cs: Název raid nemůže být prázdný.
cy: Ni all yr enw cyrch yn wag.
da: Angrebet navn kan ikke være tom.
de: Die Razzia Name kann nicht leer sein.
el: Το όνομα επιδρομή δεν μπορεί να είναι κενό.
es: El nombre de la incursión no puede estar en blanco.
fr: Le nom de raid ne peut être vide.
he: שם הפשיטה לא יכול להיות ריק.
hi: छापे के नाम रिक्त नहीं हो सकता।
it: Il nome RAID non può essere vuoto.
nb: Raidet Navnet kan ikke være tomt.
nl: De naam raid kan niet leeg zijn.
pl: Nazwa nalot nie może być puste.
pt: O nome ataque não pode ser em branco.
ru: Название рейда не может быть пустым.
sv: Razzian namn kan inte vara tomt.
sw: Jina uvamizi hauwezi kuwa tupu.

source: Disk Information
ar: معلومات القرص
cs: Informace disk
cy: Gwybodaeth disg
de: Disk- Informationen
el: Πληροφορίες δίσκο
es: Información sobre los discos
fr: Informations sur le disque
he: מידע דיסק
hi: डिस्क सूचना
it: Informazioni disk
nb: disk Informasjon
pl: Informacje Disk
pt: Informação do disco
ru: информация о диске
sw: disk Habari

source: Select Server
ar: حدد الملقم
cs: Vybrat server
cy: Dewiswch Gweinydd
da: Vælg server
de: Server wählen
el: Επιλογή διακομιστή
es: Seleccionar servidor
fr: Sélectionnez serveur
he: בחירת שרת
hi: सर्वर का चयन
it: Selezionare Server
nb: Velg Server
pl: Wybierz Server
pt: Selecionar servidor
ru: Выберите сервер
sv: Välj server
