Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Enter in any exam accounts that you do not want to have the passwords reset for separated by spaces.
ar: أدخل في أي حسابات الامتحان ان كنت لا ترغب في الحصول على كلمات السر إعادة تعيين ل مفصولة بمسافات.
cs: Vstoupit do jakýchkoli zkoušek účty, které nechcete mít hesla resetovat na oddělených mezerami.
cy: Nodwch mewn unrhyw gyfrifon arholiad nad ydych am gael y cyfrineiriau ailosod ar gyfer gwahanu gan fylchau.
da: Indtast i nogen eksamen konti, som du ikke ønsker at have adgangskoder nulstilles for adskilt af mellemrum.
de: Geben Sie in jeder Prüfung Konten, die Sie nicht wollen, die Passwörter zu haben, um durch Leerzeichen getrennt zurückgesetzt.
el: Εισάγετε σε τυχόν άλλους λογαριασμούς εξετάσεις που δεν θέλετε να έχουν οι κωδικοί πρόσβασης επαναφορά για χωρισμένα με κενά.
es: Introducir en cualquier cuenta del examen que no quieren tener restablecen las contraseñas para separados por espacios.
fr: Entrez dans les comptes d'examen que vous ne voulez pas avoir les mots de passe réinitialisés pour séparés par des espaces.
he: הזן בכל חשבונות בחינה שאתה לא רוצה לקבל את סיסמאות לאפסלמופרדות על ידי רווחים.
hi: किसी भी परीक्षा खाते है कि आप रिक्त स्थान से अलग के लिए पासवर्ड रीसेट करने के लिए नहीं करना चाहती में दर्ज करें।
it: Entrare in qualsiasi account esame che non si desidera avere le password reimpostate per separati da spazi.
nb: Skriv inn i eventuelle eksamens kontoer som du ikke ønsker å ha passord reset for adskilt med mellomrom.
nl: Voer in elk examen accounts die u niet wilt dat de wachtwoorden te resetten voor gescheiden door spaties.
pl: Wprowadź w każdych rachunków egzaminacyjnych, które nie chcą mieć do zresetowania hasła oddzielone spacjami.
pt: Digite em quaisquer contas de exame que você não quer ter as senhas redefinido para separadas por espaços.
ru: Введите в любой экзамен учетных записей, которые вы не хотите, чтобы иметь пароли для сброса разделенных пробелами.
sv: Ange i någon examen konton som du inte vill ha lösenorden återställas för separerade med mellanslag.
sw: Kuingia katika akaunti zozote mtihani kwamba wewe hawataki kuwa na nywila upya kwa kutengwa kwa nafasi.

source: E-Mail Access
ar: وصول البريد الإلكتروني
cs: přístup k emailu
cy: Mynediad Ebost
da: EMail Adgang
de: EMail -Zugang
el: EMail πρόσβαση
es: acceso al correo electrónico
fr: Accès EMail
he: גישה לדואר אלקטרוני
hi: ईमेल का उपयोग
it: EMail Accesso
nb: e-posttilgang
nl: e-mailtoegang
pl: Dostęp do poczty
pt: acessar e-mail
ru: Доступ к электронной почте
sv: e-poståtkomst

source: The username or group you have chosen does not exist.
cs: Uživatelské jméno nebo skupina jste si vybrali neexistuje.
cy: Nid yw'r enw defnyddiwr neu grŵp rydych chi wedi dewis yn bodoli.
da: Brugernavnet eller gruppe, du har valgt, findes ikke.
de: Der Benutzername oder Gruppe, die Sie gewählt haben, ist nicht vorhanden.
el: Το όνομα χρήστη ή την ομάδα που έχετε επιλέξει δεν υπάρχει.
es: No existen el nombre de usuario o grupo que ha elegido.
fr: n'existe pas Le nom d'utilisateur ou d'un groupe que vous avez choisi.
hi: उपयोगकर्ता नाम या समूह तुम्हें चुना है मौजूद नहीं है।
it: Il nome utente o il gruppo che avete scelto non esiste.
nb: Brukernavnet eller gruppen du har valgt finnes ikke.
nl: De gebruikersnaam of groep die u hebt gekozen bestaat niet.
pl: Nazwa użytkownika lub grupę, którą wybrałeś nie istnieje.
pt: O nome de usuário ou grupo que você escolheu não existe.
ru: Имя пользователя или группы вы выбрали, не существует.
sv: finns inte användarnamn eller grupp som du har valt.

source: View Restriction List
cs: Zobrazit seznam Restricted
cy: Rhestr Cyfyngedig View
da: Vis Begrænset liste
de: Ansicht Einschränkungsliste
el: Προβολή Restricted Λίστα
es: Ver Lista Restringida
fr: Voir la liste restreinte
hi: देखें प्रतिबंधित सूची
it: Visualizza elenco limitato
nb: Vis Restricted List
nl: Bekijk Restricted List
pl: Zobacz Wykaz ograniczony
pt: Ver lista restrita
ru: Просмотр списка Ограниченной
sv: Visa begränsad lista

source: Choose User / group
cs: Vyberte si uživatel / skupina
cy: Dewiswch Defnyddiwr / grŵp
da: Vælg Bruger / gruppe
de: Wählen Sie Benutzer / Gruppe
el: Επιλέξτε χρήστη / ομάδα
es: Elija de usuario / grupo
fr: Choisissez l'utilisateur / groupe
hi: उपयोगकर्ता / समूह चुनें
it: Scegli utente / gruppo
nb: Velg bruker / gruppe
nl: Kies Gebruiker / groep
pl: Wybierz użytkownika / grupę
pt: Escolha do usuário / grupo
ru: Выберите пользователя / группу
sv: Välj Användare / grupp

source: This allows you to set the level of access for sending and receiving E-Mails for your users.
cs: To vám umožní nastavit úroveň přístupu pro odesílání a přijímání e-mailů pro uživatele.
cy: Mae hyn yn caniatáu i chi osod lefel y mynediad i anfon a derbyn negeseuon e-bost ar gyfer eich defnyddwyr.
da: Dette giver dig mulighed for at fastsætte niveauet for adgang til at sende og modtage e-mails til dine brugere.
de: Auf diese Weise können Sie die Zugriffsebene zu setzen für das Senden und EMails für die Benutzer zu empfangen.
el: Αυτό σας επιτρέπει να ορίσετε το επίπεδο πρόσβασης για την αποστολή και λήψη μηνυμάτων ηλεκτρονικού ταχυδρομείου για τους χρήστες σας.
es: Esto le permite ajustar el nivel de acceso para enviar y recibir mensajes de correo electrónico para sus usuarios.
fr: Cela vous permet de définir le niveau d'accès pour l'envoi et la réception de courriels pour vos utilisateurs.
hi: यह आपको भेजने और अपने उपयोगकर्ताओं के लिए ईमेल प्राप्त करने के लिए उपयोग के स्तर निर्धारित करने की अनुमति देता है।
it: Ciò consente di impostare il livello di accesso per l'invio e la ricezione di messaggi di posta elettronica per gli utenti.
nb: Dette lar deg sette tilgangsnivået for å sende og motta e-post for brukerne.
nl: Hiermee kunt u het niveau van de toegang te stellen voor het verzenden en ontvangen van e-mails voor uw gebruikers.
pl: To pozwala ustawić poziom dostępu do wysyłania i odbierania wiadomości e-mail dla użytkowników.
pt: Isso permite que você defina o nível de acesso para enviar e receber e-mails para seus usuários.
ru: Это позволяет установить уровень доступа для отправки и получения сообщений электронной почты для пользователей.
sv: Detta gör det möjligt att ställa in åtkomstnivån för att skicka och ta emot e-post för användarna.

source: Full access - allow the user to send and receive E-mails to all domains.
cs: Plný přístup - umožňuje uživateli odesílat a přijímat e-maily pro všechny domény.
cy: Mynediad llawn - yn caniatáu i'r defnyddiwr i anfon a derbyn negeseuon e-bost i bob maes.
da: Fuld adgang - tillader brugeren at sende og modtage e-mails til alle domæner.
de: Voller Zugriff - ermöglichen es dem Benutzer E-Mails an alle Domänen zu senden und zu empfangen.
el: Πλήρη πρόσβαση - επιτρέπει στο χρήστη να στείλετε και να λάβετε μηνύματα ηλεκτρονικού ταχυδρομείου σε όλους τους τομείς.
es: El pleno acceso - permite al usuario enviar y recibir mensajes de correo electrónico a todos los dominios.
fr: Accès complet - permet à l'utilisateur d' envoyer et recevoir des e-mails à tous les domaines.
hi: पूर्ण पहुंच - उपयोगकर्ता सभी डोमेन के लिए ईमेल भेजने और प्राप्त करने के लिए अनुमति देते हैं।
it: Accesso completo - permettono all'utente di inviare e ricevere email a tutti i domini.
nb: Full tilgang - tillater brukeren å sende og motta e-post til alle domener.
nl: Volledige toegang - kan de gebruiker om e-mails op alle domeinen verzenden en ontvangen.
pl: Pełny dostęp - pozwala użytkownikowi na wysyłanie i odbieranie wiadomości e-mail do wszystkich domen.
pt: Acesso total - permitir ao usuário enviar e receber e-mails para todos os domínios.
ru: Полный доступ - позволяет пользователю отправлять и получать сообщения электронной почты для всех доменов.
sv: Tillgång - gör det möjligt för användaren att skicka och ta emot e-post till alla domäner.

source: Restricted - limit the user to sending and receiving E-Mails from domains on the restricted list. This list defaults to your domain.
cs: Omezené - omezit uživatele k odesílání a přijímání e-mailů z domén na omezeném seznamu. Tento seznam výchozí do vaší domény.
cy: Cyfyngedig - cyfyngu ar y defnyddiwr i anfon a derbyn negeseuon e-bost oddi wrth parthau ar y rhestr gyfyngedig. rhestr y rhagosod yma eich parth.
da: Begrænset - begrænse brugeren til at sende og modtage e-mails fra domæner på den begrænsede liste. Denne liste standard dit domæne.
de: Eingeschränkt - begrenzen den Benutzer auf das Senden und Empfangen von E-Mails von Domänen auf der Sperrliste. Diese Liste standardmäßig auf Ihre Domain.
el: Περιορισμένη - να περιορίσει το χρήστη να στέλνει και να λαμβάνει e-mails από τους τομείς στον περιορισμένο κατάλογο. Αυτή η λίστα προεπιλογών στον τομέα σας.
es: Restringido - limitar al usuario enviar y recibir e-mails de dominios en la lista restringida. Esta lista por defecto a su dominio.
fr: Restricted - limiter l'utilisateur d' envoyer et recevoir des e-mails à partir de domaines sur la liste restreinte. Cette liste par défaut à votre domaine.
hi: प्रतिबंधित - प्रतिबंधित सूची पर डोमेन से भेजने और ई- मेल प्राप्त करने के लिए उपयोगकर्ता की सीमा। अपने डोमेन के लिए इस सूची में चूक।
it: Ristretta - di limitare l'utente a inviare e ricevere e-mail da domini nella lista ristretta. Questo elenco di default al tuo dominio.
nb: Begrenset - begrenser brukeren til å sende og motta e-post fra domener på den begrensede listen. Denne listen som standard til ditt domene.
nl: Beperkt - beperken de gebruiker verzenden en ontvangen van e-mails van domeinen op de beperkte lijst. Deze lijst staat standaard op uw domein.
pl: Restricted - ograniczyć użytkownikowi na wysyłanie i odbieranie wiadomości e-mail z domen o ograniczonej listy. Ta lista domyślnie domenie.
pt: Restrito - limitar o usuário a enviar e receber e-mails de domínios na lista restrita. Esta lista padrão para o seu domínio.
ru: Ограниченный - ограничить пользователю получать и отправлять электронные письма от доменов на ограниченный список. Этот список по умолчанию в домене.
sv: Begränsad - begränsa användaren att skicka och ta emot e-postmeddelanden från domäner på den begränsade listan. Denna lista standard domänen.

source: No Access - the user will not be able to send or receive any E-Mails.
cs: Žádný přístup - uživatel nebude moci odesílat nebo přijímat e-maily.
cy: Dim Mynediad - ni fydd y defnyddiwr yn gallu anfon neu dderbyn unrhyw negeseuon e-bost.
da: Ingen adgang - vil brugeren ikke være i stand til at sende eller modtage e-mails.
de: Kein Zugriff - der Benutzer in der Lage, zu senden oder zu empfangen keine E-Mails.
el: Δεν Access - ο χρήστης δεν θα είναι σε θέση να στείλετε ή να λάβετε οποιαδήποτε ηλεκτρονικά ταχυδρομεία.
es: Sin acceso - el usuario no será capaz de enviar o recibir correos electrónicos.
fr: Pas d'accès - l'utilisateur ne sera pas en mesure d'envoyer ou recevoir des e-mails.
hi: नहीं पहुंच - उपयोगकर्ता भेज सकते हैं या किसी भी ईमेल प्राप्त करने में सक्षम नहीं होगा ।
it: Nessun accesso - l' utente non sarà in grado di inviare o ricevere messaggi di posta elettronica.
nb: Ingen tilgang - brukeren vil ikke være i stand til å sende eller motta e-post.
nl: No Access - de gebruiker zal niet in staat zijn om e-mails verzenden of ontvangen.
pl: Brak dostępu - użytkownik nie będzie w stanie wysyłać i odbierać e-maile.
pt: Sem acesso - o usuário não será capaz de enviar ou receber e-mails.
ru: Нет доступа - пользователь не сможет отправлять или получать сообщения электронной почты.
sv: Ingen åtkomst - användaren inte kommer att kunna skicka eller ta emot e-post.

source: This will add in the name of a custom role that you have added to this server. The only purpose of this feature is to record the custom role on the show servers page in the web management.
ar: هذا سيضيف باسم دورا المخصصة التي قمت بإضافتها إلى هذا الخادم. والغرض الوحيد من هذه الميزة لتسجيل دور العرف في صفحة خوادم تظهر في إدارة شبكة الإنترنت.
cs: Tím se přidá ve jménu vlastní roli, kterou jste přidali k tomuto serveru. Jediným účelem této funkce je zaznamenat vlastní roli na straně ukázat serverů ve webovém managementu.
cy: Bydd hyn yn ychwanegu yn enw'r rôl arferiad eich bod wedi ychwanegu at gweinydd hwn. Yr unig bwrpas y nodwedd hon yw cofnodi rôl arfer ar y dudalen yn dangos gweinyddion yn rheolaeth y we.
da: Dette vil tilføje i navnet på en brugerdefineret rolle, som du har tilføjet til denne server. Det eneste formål med denne funktion er at registrere den brugerdefinerede rolle på side showet servere i web management.
de: Dies wird im Namen einer benutzerdefinierten Rolle hinzufügen, die Sie zu diesem Server hinzugefügt haben. Der einzige Zweck dieser Funktion ist es, die individuelle Rolle in der Show -Server -Seite im Web-Management zu erfassen.
el: Αυτό θα προσθέσει στο όνομα μιας προσαρμοσμένης ρόλο που έχετε προσθέσει σε αυτόν το διακομιστή. Ο μόνος σκοπός αυτής της δυνατότητας είναι να καταγράψει το έθιμο ρόλο στη σελίδα παράσταση servers στη διαχείριση web.
es: Esto agregará en el nombre de una función personalizada que haya agregado a este servidor. El único propósito de esta función es registrar el papel personalizado en la página de servidores muestran en la administración web.
fr: Cela va ajouter au nom d'un rôle personnalisé que vous avez ajouté à ce serveur. Le seul but de cette fonction est d'enregistrer le rôle personnalisé sur la page afficher les serveurs dans la gestion Web.
he: זה יוסיף בשםתפקיד מותאם אישית שהוספת לשרת זה. המטרה היחידה של תכונה זו היא כדי להקליט את התפקיד המותאם אישית בדף שרתי תכניתבניהול האינטרנט.
hi: यह है कि आप इस सर्वर को जोड़ लिया है एक कस्टम भूमिका के नाम पर जोड़ देगा। इस सुविधा का एकमात्र उद्देश्य वेब प्रबंधन में शो सर्वर पृष्ठ पर कस्टम भूमिका रिकॉर्ड करने के लिए है ।
it: Questo aggiungerà in nome di un ruolo personalizzato che si è aggiunto a questo server. L'unico scopo di questa funzione è quello di registrare il ruolo personalizzato sulla pagina Mostra server nella gestione web.
nb: Dette vil legge inn navnet på en egendefinert rolle som du har lagt til denne serveren. Den eneste hensikten med denne funksjonen er å registrere egendefinert rolle på siden viser servere i nettstyring.
nl: Dit zal toevoegen aan de naam van een aangepaste rol die u hebt toegevoegd aan deze server. Het enige doel van deze functie is om de aangepaste rol op de pagina toont servers in het web management op te nemen.
pl: Spowoduje to dodanie w nazwie roli niestandardowej, które zostały dodane do tego serwera. Jedynym celem tej funkcji jest nagrywanie własnego rolę na stronie Pokaż serwery w zarządzaniu internetowej.
pt: Isto irá adicionar em nome de uma função personalizada que você adicionou a este servidor. O único objectivo desta funcionalidade é para gravar o papel personalizado na página mostra servidores na gestão web.
ru: Это добавит во имя пользовательской роли, которую вы добавили к этому серверу. Единственная цель этой функции является запись пользовательской роли на странице шоу серверов в веб- управления.
sv: Detta kommer att lägga in namnet på en anpassad roll som du har lagt till den här servern. Det enda syftet med denna funktion är att spela in anpassad roll på sidan visar servrar i webbhantering.
sw: Hii kuongeza kwa jina la jukumu desturi kwamba una aliongeza kwa seva hii. Madhumuni tu ya kipengele hiki ni rekodi ya jukumu desturi juu ya ukurasa show servrar katika usimamizi mtandao.

source: Windows Background - Select
ar: النوافذ الخلفية - اختر
cs: Windows Background - Vyberte
cy: Windows Cefndir - Dewiswch
da: Windows Baggrund - Vælg
de: Windows- Hintergrund - Wählen Sie
el: Παράθυρα Ιστορικό - Επιλέξτε
es: Antecedentes de Windows - Seleccionar
fr: Contexte de Windows - Sélectionnez
he: רקע Windows - בחר
hi: विंडोज पृष्ठभूमि - चयन करें
it: Finestre Background - Selezionare
nb: Windows Bakgrunn - Velg
nl: Windows Achtergrond - Selecteer
pl: Okna Background - Wybierz
pt: Background Windows - Selecione
ru: Окна Фон - Выберите
sv: Windows Bakgrund - Välj
sw: Windows Background - Chagua

source: You have not uploaded a bmp file.
ar: هل لا تحميل ملف BMP.
cs: Jste nenahráli soubor bmp.
cy: Nid ydych wedi llwytho i fyny ffeil bmp.
da: Du har ikke uploadet en bmp fil.
de: Sie haben keine BMP-Datei hochgeladen.
el: Δεν έχετε ανεβάσει ένα αρχείο BMP.
es: No ha subido un archivo BMP.
fr: Vous avez pas téléchargé un fichier bmp.
he: לא העליתקובץ bmp.
hi: आप एक बीएमपी फ़ाइल अपलोड नहीं किया है ।
it: Non hai caricato un file BMP.
nb: Du har ikke lastet opp en bmp -fil.
nl: Je hebt geen bmp -bestand geüpload.
pl: Nie przesłaniu pliku BMP.
pt: Você não carregou um arquivo bmp.
ru: Вы не загрузили файл в формате BMP.
sv: Du har inte laddat upp en BMP-fil.
sw: Wewe si uploaded bmp file.

source: Please select the groups that you want to copy the background to.
ar: يرجى تحديد المجموعات التي تريد نسخها الخلفية ل.
cs: Prosím, vyberte skupiny, které chcete zkopírovat do pozadí.
cy: Dewiswch y grwpiau yr ydych am ei gopïo cefndir.
da: Vælg de grupper, som du vil kopiere baggrunden for.
de: Bitte wählen Sie die Gruppen, die Sie den Hintergrund zu kopieren möchten.
el: Παρακαλούμε, επιλέξτε τις ομάδες που θέλετε να αντιγράψετε το ιστορικό.
es: Por favor, seleccione los grupos que desea copiar los antecedentes.
fr: S'il vous plaît sélectionnez les groupes que vous souhaitez copier l'arrière-plan.
he: אנא מלא את הקבוצות שברצונך להעתיק את הרקעל.
hi: समूहों है कि आप करने के लिए पृष्ठभूमि की नकल करना चाहते का चयन करें।
it: Si prega di selezionare i gruppi che si desidera copiare lo sfondo.
nb: Velg gruppene som du vil kopiere bakgrunnen til.
nl: Selecteer de groepen die u wilt om de achtergrond te kopiëren.
pl: Proszę wybrać grupy, które chcesz skopiować kontekst.
pt: Por favor, selecione os grupos que você deseja copiar o pano de fundo.
ru: Пожалуйста, выберите группы, которые вы хотите скопировать фон на.
sv: Välj de grupper som du vill kopiera bakgrunden till.
sw: Tafadhali kuchagua makundi ambayo unataka nakala background kwa.

source: This will show the LDAP information for that user.
ar: هذا وسوف تظهر المعلومات LDAP لهذا المستخدم.
cs: To se projeví informace o LDAP pro daného uživatele.
cy: Bydd hyn yn dangos y wybodaeth LDAP ar gyfer y defnyddiwr.
da: Dette vil vise LDAP oplysninger for den pågældende bruger.
de: Dadurch wird die LDAP-Informationen für diesen Benutzer anzeigen.
el: Αυτό θα δείξει τις πληροφορίες LDAP για τον συγκεκριμένο χρήστη.
es: Esto le mostrará la información de LDAP para ese usuario.
fr: Cela montrera les informations LDAP pour cet utilisateur.
he: זה יציג את מידע LDAP עבור משתמש זה.
hi: यह है कि उपयोगकर्ता के लिए एलडीएपी जानकारी दिखाएगा।
it: Questo mostrerà le informazioni LDAP per l'utente.
nb: Dette vil vise LDAP informasjon for brukeren.
nl: Dit zal de LDAP- informatie voor die gebruiker te tonen.
pl: Spowoduje to wyświetlenie informacji LDAP dla tego użytkownika.
pt: Isto irá mostrar as informações LDAP para esse usuário.
ru: Это покажет информацию LDAP для этого пользователя.
sv: Detta kommer att visa LDAP-information för användaren.
sw: Hii itaonyesha habari LDAP kwa mtumiaji huyo.

source: Show user info
ar: مشاهدة معلومات المستخدم
cs: Zobrazit informace o uživateli
cy: Dangos info defnyddiwr
da: Vis bruger info
de: Benutzerinfo
el: Εμφάνιση πληροφοριών του χρήστη
es: Mostrar información del usuario
fr: Afficher les informations de l'utilisateur
he: פרטי משתמש הצג
hi: दिखाएँ उपयोगकर्ता की जानकारी
it: Mostra informazioni utente
nb: Vis brukerinfo
nl: Show gebruiker info
pl: Pokaż informacje użytkownika
pt: Mostrar informações do usuário
ru: Показать данные пользователя
sv: Visa användare info

source: The exam accounts have not had their passwords reset.
ar: لم يكن لها حسابات امتحان إعادة تعيين كلمات المرور الخاصة بهم.
cs: Zkouškového účty neměly svá hesla resetovat.
cy: Nid yw'r cyfrifon arholiad wedi cael eu cyfrineiriau ailosod.
da: De eksamen konti har ikke haft deres passwords nulstillet.
de: Die Prüfung Konten nicht gehabt haben, ihre Passwörter zurücksetzen.
el: Οι λογαριασμοί εξετάσεις δεν είχαν επαναφορά των κωδικών πρόσβασης.
es: Las cuentas del examen no han tenido restablecer sus contraseñas.
fr: Les comptes d'examen ont pas eu leur mot de passe réinitialisés.
he: חשבונות הבחינה לא היו לי לאפס את הסיסמה.
hi: परीक्षा खातों उनके पासवर्ड रीसेट नहीं पड़ा है ।
it: I conti d'esame non hanno avuto reimpostare la propria password.
nb: Eksamens kontoer har ikke hatt sine passord tilbakestille.
nl: Het examen accounts hebben niet hun wachtwoorden te resetten.
pl: Rachunki egzamin nie miał ich hasła zresetowane.
pt: As contas do exame não tiveram redefinir suas senhas.
ru: Экзаменационные счета не было сбросить свои пароли.
sv: Tentamen konton har inte fått sina lösenord återställs.
sw: Akaunti ya mtihani si alikuwa na nywila zao upya.

source: Assign PPD File
ar: تعيين PPD الملف
cs: Přiřazení souboru PPD
cy: Neilltuo PPD Ffeil
da: Tildel PPD-filen
de: Weisen Sie PPD-Datei
el: Αναθέστε PPD αρχείο
es: Asignar archivo PPD
fr: Attribuer fichier PPD
he: הקצאת קובץ PPD
hi: पीपीडी फ़ाइल निरुपित
it: Assegnare file PPD
nb: Tildele PPD -fil
nl: Wijs PPD-bestand
pl: Przypisywanie Plik PPD
pt: Atribuir arquivo PPD
ru: Назначение файлов PPD
sv: Tilldela PPD-filen
sw: Mpe PPD Picha

source: The page size cannot be blank.
ar: حجم الصفحة لا يمكن أن يكون فارغا.
cs: Velikost stránky nemůže být prázdný.
cy: Ni all y maint y dudalen yn wag.
da: Den sidestørrelse kan ikke være tom.
de: Die Seitengröße kann nicht leer sein.
el: Το μέγεθος σελίδας δεν μπορεί να είναι κενό.
es: El tamaño de página no puede estar en blanco.
fr: La taille de la page ne peut pas être vide.
he: גודל הדף לא יכול להיות ריק.
hi: पृष्ठ आकार खाली नहीं हो सकता।
it: Le dimensioni della pagina non può essere vuoto.
nb: Sidestørrelsen kan ikke være tomt.
nl: De pagina grootte kan niet leeg zijn.
pl: Rozmiar strony nie może być puste.
pt: O tamanho da página não pode ser em branco.
ru: Размер страницы не может быть пустым.
sv: Sidstorleken kan inte vara tomt.
sw: Ukubwa ukurasa hauwezi kuwa tupu.

source: The colour option cannot be blank.
ar: خيار اللون لا يمكن أن يكون فارغا.
cs: Volba barvy nemůže být prázdný.
cy: Ni all y dewis lliw yn wag.
da: Farven mulighed kan ikke være tom.
de: Die Farbe Option kann nicht leer sein.
el: Η επιλογή χρώματος δεν μπορεί να είναι κενό.
es: La opción de color no puede estar en blanco.
fr: L'option de couleur ne peut pas être vide.
he: אפשרות הצבע לא יכולה להיות ריקה.
hi: रंग विकल्प खाली नहीं हो सकता।
it: L' opzione di colore non può essere vuoto.
nb: Fargen alternativet kan ikke være blank.
nl: De kleur optie kan niet leeg zijn.
pl: Opcja kolor nie może być puste.
pt: A opção de cor não pode ficar em branco.
ru: Опция цвет не может быть пустым.
sv: Alternativet färg kan inte vara tomt.
sw: Chaguo rangi hauwezi kuwa tupu.

source: The printer ppd cannot be blank.
ar: و PPD الطابعة لا يمكن أن يكون فارغا.
cs: PPD Tiskárna nemůže být prázdné.
cy: Ni all y PPD argraffydd fod yn wag.
da: Printeren ppd kan ikke være tom.
de: Der Drucker ppd kann nicht leer sein.
el: Το PPD εκτυπωτής δεν μπορεί να είναι κενό.
es: El PPD de la impresora no puede estar en blanco.
fr: Le ppd de l'imprimante ne peut pas être vide.
he: PPD המדפסת לא יכול להיות ריק.
hi: प्रिंटर पीपीडी खाली नहीं हो सकता।
it: Il PPD della stampante non può essere vuoto.
nb: Skriveren PPD kan ikke være tomt.
nl: De printer ppd kan niet leeg zijn.
pl: PPD drukarki nie może być puste.
pt: O PPD da impressora não pode estar em branco.
ru: PPD принтер не может быть пустым.
sv: Skrivaren ppd kan inte vara tomt.
sw: Printer PPD hauwezi kuwa tupu.
