Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Incorrect Relay option.
ar: خيار ترحيل غير صحيح.
cs: Nesprávná funkce relé.
cy: opsiwn Relay anghywir.
da: Forkert Relay mulighed.
de: Falsche Relay -Option.
el: επιλογή Λανθασμένη ρελέ.
es: opción de relé incorrecta.
fr: option de relais incorrect.
he: אפשרות ממסר שגויה.
hi: गलत रिले विकल्प।
it: opzione Relay non corretto.
nb: Feil Relay alternativet.
nl: Onjuist Relay optie.
pl: Niepoprawna opcja Relay.
pt: opção de retransmissão incorreto.
ru: Неправильная опция реле.
sv: Felaktig Relä.
sw: Sio sahihi Relay chaguo.

source: The Relay address must not be blank.
ar: لا يجب أن يكون عنوان ترحيل فارغة.
cs: Adresa Relay nesmí být prázdné.
cy: Ni ddylai'r cyfeiriad Relay fod yn wag.
da: Den Relæ adresse skal udfyldes.
de: Die Relay -Adresse darf nicht leer sein.
el: Η διεύθυνση αναμετάδοσης δεν πρέπει να είναι κενό.
es: La Dirección del relé no debe estar en blanco.
fr: L'adresse de relais ne doit pas être vide.
he: כתובת ממסר לא יכולה להיות ריקה.
hi: रिले का पता खाली नहीं होना चाहिए।
it: L'indirizzo relè non deve essere vuoto.
nb: Den Relay -adressen må ikke være tom.
nl: De relay -adres mag niet leeg zijn.
pl: Adres przekaźnika nie może być puste.
pt: O endereço do relé não deve estar em branco.
ru: Адрес реле не должно быть пустым.
sv: Relä adressen får inte vara tomt.
sw: Relay anwani haipaswi kuwa tupu.

source: System configured to send e-mails directly.
ar: نظام تكوينه لإرسال رسائل البريد الإلكتروني مباشرة.
cs: Systém nakonfigurován tak, aby posílat e-maily přímo.
cy: System ffurfweddu i anfon negeseuon e-bost yn uniongyrchol.
da: System konfigureret til at sende e-mails direkte.
de: System konfiguriert E-Mails direkt zu senden.
el: Σύστημα διαμορφωμένο για να στείλετε άμεσα μηνύματα ηλεκτρονικού ταχυδρομείου.
es: Sistema configurado para enviar correos electrónicos directamente.
fr: Système configuré pour envoyer des emails directement.
he: מערכת מוגדרת לשלוח הודעות דואר אלקטרוני באופן ישיר.
hi: प्रणाली ईमेल सीधे भेजने के लिए कॉन्फ़िगर ।
it: Sistema configurato per inviare direttamente messaggi di posta elettronica.
nb: System som er konfigurert til å sende e-post direkte.
nl: Dat is geconfigureerd om e-mails direct te sturen.
pl: System skonfigurowany do wysyłania wiadomości e-mail bezpośrednio.
pt: Sistema configurado para enviar e-mails diretamente.
ru: Система сконфигурирована для отправки электронной почты непосредственно.
sv: System som är konfigurerat för att skicka e-post direkt.
sw: System kimeundwa kutuma barua pepe moja kwa moja.

source: System configured to relay e-mails to:
ar: نظام تكوينها لنقل رسائل البريد الإلكتروني إلى:
cs: Systém nakonfigurován pro předávání e-maily na adresu:
cy: System ffurfweddu i gyfleu negeseuon e-bost i:
da: System konfigureret til at relay e-mails til:
de: System konfiguriert E-Mails weiterleiten:
el: Σύστημα διαμορφωμένο να αναμεταδώσει τα μηνύματα ηλεκτρονικού ταχυδρομείου σε:
es: Sistema configurado para retransmitir mensajes de correo electrónico a:
fr: Système configuré pour relayer les e-mails à:
he: מערכת מוגדרת להעביר הודעות דואר אלקטרוני ל:
hi: प्रणाली को ईमेल रिले करने के लिए विन्यस्त:
it: Sistema configurato per trasmettere messaggi di posta elettronica a:
nb: System som er konfigurert til å videresende e-post til:
nl: Dat is geconfigureerd om e-mail doorgeven aan:
pl: System skonfigurowany do przekazywania wiadomości e-mail do:
pt: Sistema configurado para retransmitir e-mails para:
ru: Система сконфигурирована для передачи электронных писем:
sv: System som är konfigurerat för att vidarebefordra e-post till:
sw: System kimeundwa relay e -mails kwa:

source: The limit cannot be blank.
ar: الحد لا يمكن أن يكون فارغا.
cs: Limit nemůže být prázdný.
cy: Ni all y terfyn fod yn wag.
da: Grænsen kan ikke være tom.
de: Der Grenzwert kann nicht leer sein.
el: Το όριο αυτό δεν μπορεί να είναι κενό.
es: El límite no puede estar en blanco.
fr: La limite ne peut être vide.
he: הגבול אינו יכול להיות ריק.
hi: सीमा की खाली नहीं हो सकता।
it: Il limite non può essere vuoto.
nb: Grensen kan ikke være tom.
nl: De limiet kan niet leeg zijn.
pl: Limit nie może być puste.
pt: O limite não pode ser em branco.
ru: Предел не может быть пустым.
sv: Gränsen kan inte vara tomt.
sw: Kikomo hawezi kuwa tupu.

source: You have not assigned anyone to this request.
ar: هل لم يتم تعيين أي شخص لهذا الطلب.
cs: Vy jste nepodepsali nikoho na tuto žádost.
cy: Nid ydych wedi llofnodi unrhyw un i'r cais hwn.
da: Du har ikke underskrevet nogen til denne anmodning.
de: Sie haben niemanden zu dieser Anfrage unterzeichnet.
el: Δεν έχουν υπογράψει κάποιος σε αυτό το αίτημα.
es: No ha firmado a nadie a esta solicitud.
fr: Vous ne l'avez pas signé quiconque à cette demande.
he: אתה לא הוקצה לאף אחד לבקשה זו.
hi: आप इस अनुरोध के लिए किसी को हस्ताक्षर नहीं किए हैं ।
it: Non hai firmato a nessuno di questa richiesta.
nb: Du har ikke signert noen til denne forespørselen.
nl: U hebt geen ondertekend iedereen aan dit verzoek.
pl: Nie jesteś zalogowany nikogo do tego wniosku.
pt: Você não assinaram qualquer pessoa a este pedido.
ru: Вы не авторизованы никого на эту просьбу.
sv: Du har inte registrerat någon på denna begäran.
sw: Wewe si kwa ajili ya mtu yeyote kwa ombi hili.

source: The priority must not be blank.
ar: لا يجب أن تكون الأولوية فارغة.
cs: Prioritou nesmí být prázdné.
cy: Ni ddylai'r flaenoriaeth fod yn wag.
da: Prioriteten skal udfyldes.
de: Die Priorität darf nicht leer sein.
el: Η προτεραιότητα δεν πρέπει να είναι κενό.
es: La prioridad no debe estar en blanco.
fr: La priorité ne doit pas être vide.
he: העדיפות לא יכולה להיות ריקה.
hi: प्राथमिकता खाली नहीं होना चाहिए।
it: La priorità non deve essere vuoto.
nb: Prioriteten må ikke være tom.
nl: De prioriteit mag niet leeg zijn.
pl: Priorytetem nie może być puste.
pt: A prioridade não deve estar em branco.
ru: Приоритет не должен быть пустым.
sv: Prioriteringen får inte vara tomt.
sw: Kipaumbele haipaswi kuwa tupu.

source: This will setup a Gitlab Server (CE 8.5.1 Omnibus).
cs: To bude setup (CE 8.5.1 Omnibus )Github Server.
cy: Bydd hyn setup a Github Gweinyddwr ( CE 8.5.1 Omnibus ).
da: Dette vil sætte en Github Server ( CE 8.5.1 Omnibus ).
de: Dies erstellt ein Github -Server ( CE 8.5.1 Omnibus ).
el: Αυτό θα στήσετε ένα Github διακομιστή ( CE 8.5.1 Omnibus ).
es: Esta configuración de un servidor de Github ( CE 8.5.1 Ómnibus ).
fr: Cette volonté installer un Github Server ( CE 8.5.1 Omnibus ).
hi: इस वसीयत सेटअप एक Github सर्वर ( सीई 8.5.1 सर्वग्राही )।
it: Questa configurazione di un server Github ( CE 8.5.1 Omnibus ).
nb: Dette vil sette opp en Github Server (CE 8.5.1 Omnibus ).
nl: Dit zal opstelling een Github Server (CE 8.5.1 Omnibus ).
pl: Taka konfiguracja wolaGithub Server ( CE 8.5.1 Omnibus ).
pt: Esta configuração irá a Github Server ( CE 8.5.1 Omnibus ).
ru: Эта установка породит Github сервера ( CE 8.5.1 Omnibus ).
sv: Detta kommer sätta upp en Github Server ( CE 8.5.1 Omnibus ).

source: Gitlab Domain
cs: Gitlab domény
cy: Gitlab Parth
da: Gitlab domæne
el: Gitlab τομέα
es: Gitlab dominio
fr: gitlab ce domaine
hi: Gitlab डोमेन
pt: gitlab Domínio
ru: Gitlab домена
sv: Gitlab domän

source: Schedule Wake on Lan
cs: Plán Wake On Lan
cy: Atodlen Wake ar Lan
da: Planlæg Wake on Lan
de: Zeitplan Wake-on- Lan
el: Πρόγραμμα Wake on Lan
es: Wake horario en Lan
fr: Horaire Wake on Lan
hi: लैन पर जागो अनुसूची
nb: Tidsplan Wake on Lan
pl: Harmonogram Wake on Lan
pt: Programação Wake on Lan
ru: Расписание Wake On LAN
sv: Schema Wake on Lan

source: This will schedule all of the computers in your selected location to be turned on.
ar: وهذا جدولة كافة أجهزة الكمبيوتر في مكان اخترته أن يكون قيد التشغيل.
cs: To bude plánovat všechny počítače ve vaší vybraného místa musí být zapnutý.
cy: Bydd hyn yn trefnu pob un o'r cyfrifiaduron yn eich lleoliad a ddewiswyd i gael ei droi ymlaen.
da: Dette vil planlægge alle computere i dit valgte sted at være tændt.
de: Dadurch werden alle Computer in Ihrem ausgewählten Ort planen eingeschaltet werden.
el: Αυτό θα προγραμματίσει όλους τους υπολογιστές στην επιλεγμένη θέση σας να είναι ενεργοποιημένη.
es: Esto programar todos los equipos en la ubicación seleccionada para ser encendido.
fr: Ce programmera tous les ordinateurs de votre emplacement sélectionné à être allumé.
he: זה לתזמן את כל המחשביםבמיקום שבחרת להיות מופעל.
hi: यह चालू करने की आपके चयनित स्थान में कंप्यूटर के सभी कार्यक्रम होगा।
it: Questo programmerà tutti i computer nella posizione selezionata per essere acceso.
nb: Dette vil planlegge alle datamaskinene i ditt valgte sted å være slått på.
nl: Dit zal alle computers te plannen in de gekozen locatie te worden ingeschakeld.
pl: Pozwoli to zaplanować wszystkich komputerach w wybranej lokalizacji mają być włączone.
pt: Isto irá agendar todos os computadores em seu local selecionado para ser ligado.
ru: Это позволит планировать все компьютеры в выбранном месте, чтобы быть включен.
sv: Detta kommer att schemalägga alla datorer i ditt valda plats att vara påslagen.
sw: Hii ratiba yote ya kompyuta katika eneo lako kuchaguliwa kuwa akageuka juu.

source: Please enter in the time that you want the computers in your selected location to be turned on.
ar: من فضلك ادخل في الوقت الذي تريد أجهزة الكمبيوتر في موقعك المحدد إلى أن تحول.
cs: Zadejte prosím v době, kdy chcete, aby počítače v vybraného místa musí být zapnutý.
cy: Rhowch yn yr amser yr ydych am i'r cyfrifiaduron yn eich lleoliad a ddewiswyd i gael ei droi ymlaen.
da: Indtast i den tid, som du ønsker computerne i din valgte placering være aktiveret.
de: Bitte geben Sie in der Zeit, dass Sie die Computer in der ausgewählten Stelle wollen eingeschaltet werden.
el: Παρακαλούμε, εισάγετε στο χρόνο που θέλετε οι υπολογιστές στην επιλεγμένη θέση σας να είναι ενεργοποιημένη.
es: Por favor, introduzca en el tiempo que desea que los equipos en su ubicación seleccionada para ser encendidos.
fr: S'il vous plaît entrer dans le temps que vous voulez que les ordinateurs de votre emplacement sélectionné pour être activés.
he: נא להזיןבזמןשאתה רוצההמחשביםבמיקום שבחרת להיות מופעלים.
hi: समय आप चाहते हैं कि आपके चयनित स्थान में कंप्यूटर चालू करने में दर्ज करें।
it: Inserisci nel tempo che si desidera che i computer della posizione selezionata per essere attivati ​​.
nb: Fyll inn i den tiden som du vil datamaskinene i valgte stedet for å bli slått på.
nl: Vul in de tijd die je wilt dat de computers in de door u geselecteerde locatie worden ingeschakeld.
pl: Proszę podać w czasie, który chcesz komputery w wybranej lokalizacji mają być włączone.
pt: Por favor, indique no momento em que você deseja que os computadores em seu local selecionado para ser ligado.
ru: Пожалуйста, введите в то время, когда вы хотите, чтобы компьютеры в выбранном месте, чтобы быть включен.
sv: Ange i den tid som du vill att datorer som du har valt plats för att vara påslagen.
sw: Tafadhali kuingia katika wakati kwamba unataka kompyuta katika eneo lako kuchaguliwa kuwa akageuka juu.

source: Select the location that you want. All computers in this location will be turned on at the time you specify.
ar: حدد الموقع الذي تريده. سيتم تشغيل كافة أجهزة الكمبيوتر في هذا الموقع على في الوقت الذي تحدده.
cs: Vyberte umístění, které chcete. Všechny počítače v tomto místě bude zapnut v době, kterou určíte.
cy: Dewiswch y lleoliad a 'ch angen. Bydd yr holl gyfrifiaduron yn y lleoliad hwn yn cael ei droi ymlaen ar yr adeg i chi nodi.
da: Vælg den placering, du ønsker. Alle computere i denne placering vil blive tændt på det tidspunkt, du angiver.
de: Wählen Sie den Speicherort, die Sie wollen. Alle Computer in diesem Ort werden Sie angeben, zu dem Zeitpunkt eingeschaltet werden.
el: Επιλέξτε τη θέση που θέλετε. Όλοι οι υπολογιστές σε αυτήν τη θέση θα ενεργοποιηθεί κατά το χρόνο που έχετε ορίσει.
es: Seleccione la ubicación que desee. Todos los equipos en este lugar se pueden activar en el momento que se especifique.
fr: Sélectionnez l'emplacement que vous voulez. Tous les ordinateurs à cet endroit seront allumés à l' heure que vous spécifiez.
he: בחר את המיקוםשאתה רוצה. כל המחשביםבמיקום זה יהיה להיות מופעל בזמן שאתה מציין.
hi: स्थान कि आप चाहते हैं का चयन करें। इस स्थान में सभी कंप्यूटरों समय आपके द्वारा निर्दिष्ट में चालू हो जाएगा ।
it: Selezionare la posizione che si desidera. Tutti i computer in questa posizione verrà attivata al momento specificato.
nb: Velg plasseringen du ønsker. Alle datamaskiner i denne plasseringen vil bli slått på på det tidspunktet du angir.
nl: Selecteer de locatie die u wilt. Alle computers in deze locatie zal worden ingeschakeld op het moment dat u opgeeft.
pl: Wybierz lokalizację, której chcesz. Wszystkie komputery w tej lokalizacji zostanie włączony w czasie określonym przez użytkownika.
pt: Selecione o local que você deseja. Todos os computadores neste local será ligado no momento em que você especificar.
ru: Выберите место, которое вы хотите. Все компьютеры в этом месте будет включен в указанное вами время.
sv: Välj den plats som du vill. Alla datorer på den här platsen kommer att slås på vid den tidpunkt du anger.
sw: Chagua eneo kwamba unataka. All kompyuta katika eneo hili itakuwa akageuka juu ya wakati bayana.

source: A PPD is a linux printer driver. You will need to assign a printer driver to every printer queue that you set up.
ar: و PPD هو برنامج تشغيل طابعة لينكس. سوف تحتاج إلى تعيين برنامج تشغيل الطابعة إلى كل قائمة انتظار الطابعة التي تقوم بإعدادها.
cs: Soubor PPD je Linux ovladač tiskárny. Budete muset přiřadit ovladač tiskárny ke každému tiskové fronty, které jste nastavili.
cy: Mae PPD yn yrrwr argraffydd linux. Bydd angen i chi neilltuo gyrrwr argraffydd i bob ciw argraffydd eich bod yn gosod i fyny.
da: En PPD er et linux -printerdriver. Du bliver nødt til at tildele en printerdriver til hver printerkø, som sat op.
de: Eine PPD ist ein Linux -Druckertreiber. Sie benötigen einen Druckertreiber zu jedem Drucker-Warteschlange zuweisen, die Sie einrichten.
el: Μια PPD είναι ένα πρόγραμμα οδήγησης εκτυπωτή Linux. Θα πρέπει να ορίσετε ένα πρόγραμμα οδήγησης εκτυπωτή σε κάθε ουρά εκτυπωτή που έχετε δημιουργήσει.
es: Un PPD es un controlador de impresora Linux. Usted tendrá que asignar un controlador de impresora para cada cola de impresión que se configura.
fr: Un PPD est un pilote d'imprimante Linux. Vous devez assigner un pilote d'imprimante à chaque file d'attente d' imprimante que vous avez configuré.
he: PPD הואמנהל התקן של מדפסת לינוקס. יהיה עליך להקצותמנהל התקן של מדפסתלכל תור מדפסתשאתה מגדיר.
hi: एक पीपीडी एक लिनक्स प्रिंटर ड्राइवर है। आप हर प्रिंटर कतार है कि आप स्थापित करने के लिए एक प्रिंटर ड्राइवर आवंटित करने की आवश्यकता होगी।
it: Un PPD è un driver di stampa Linux. Sarà necessario assegnare un driver della stampante per ogni coda di stampa che si imposta.
nb: En PPD er en linux skriverdriveren. Du må tildele en skriverdriver for hver skriverkøen at du setter opp.
nl: Een PPD is een linux printerdriver. U moet een printer driver toe te kennen aan elke printer wachtrij die u hebt ingesteld.
pl: PPD jest sterownik drukarki Linux. Musisz przypisać sterownik drukarki do każdej kolejki drukarki, która została utworzona.
pt: A PPD é um driver de impressora linux. Você precisará atribuir um driver de impressora para cada fila de impressão que você configurou.
ru: PPD- драйвер принтера Linux. Вам нужно будет назначить драйвер принтера для каждой очереди принтера, который вы создали.
sv: En PPD är en Linux skrivardrivrutin. Du kommer att behöva ange en skrivardrivrutin till varje utskriftskö som du ställer upp.
sw: PPD ni dereva linux printer. Unahitaji hawawajui dereva printer kwa kila foleni printer kwamba kuweka up.

source: Choose the default page size for this printer.
ar: اختيار حجم الصفحة الافتراضية لهذه الطابعة.
cs: Vyberte výchozí velikost stránky pro tuto tiskárnu.
cy: Dewiswch y maint y dudalen diofyn ar gyfer argraffydd yma.
da: Vælg den standardsidestørrelse til denne printer.
de: Wählen Sie die Standard-Seitengröße für diesen Drucker.
el: Επιλέξτε το προεπιλεγμένο μέγεθος σελίδας για αυτόν τον εκτυπωτή.
es: Seleccione el tamaño de página por defecto para esta impresora.
fr: Choisissez la taille de page par défaut pour cette imprimante.
he: בחר את גודל דף ברירת מחדל עבור מדפסת זו.
hi: इस प्रिंटर के लिए डिफ़ॉल्ट पृष्ठ आकार चुनें।
it: Scegli le dimensioni della pagina di default per questa stampante.
nb: Velg standard sidestørrelse for denne skriveren.
nl: Kies de standaard paginagrootte voor deze printer.
pl: Wybierz domyślny rozmiar strony dla tej drukarki.
pt: Escolha o tamanho da página padrão para esta impressora.
ru: Выберите размер страницы по умолчанию для данного принтера.
sv: Välj standardstorleken för den här skrivaren.
sw: Kuchagua na ukubwa ukurasa default kwa ajili ya mashine hii.

source: yes
ar: نعم
cs: Ano
cy: ie
da: Ja
de: ja
el: Ναί
es: sí
fr: Oui
he: כן
hi: हाँ
it: sì
nb: ja
nl: Ja
pl: tak
pt: sim
ru: да
sv: ja
sw: ndiyo

source: This setting will only affect printers that can print in colour.
ar: فإن هذا الإعداد يؤثر فقط على الطابعات التي يمكن طباعة اللون.
cs: Toto nastavení bude mít vliv pouze tiskáren, které mohou tisknout barevně.
cy: Bydd y lleoliad yn unig yn effeithio argraffyddion sy'n gallu argraffu mewn lliw.
da: Denne indstilling vil kun påvirke printere, der kan udskrive i farver.
de: Diese Einstellung betrifft nur Drucker, die in Farbe drucken können.
el: Αυτή η ρύθμιση θα επηρεάσει μόνο τους εκτυπωτές που μπορούν να εκτυπώσουν σε χρώμα.
es: Este ajuste sólo afectará a las impresoras que pueden imprimir en color.
fr: Ce paramètre n'affectera les imprimantes qui peuvent imprimer en couleur.
he: הגדרה זו תשפיע רק על מדפסות שיכולים להדפיסבצבע.
hi: यह सेटिंग केवल प्रिंटर है कि रंग में मुद्रित कर सकते हैं प्रभावित करेगा।
it: Questa impostazione avrà effetto solo le stampanti in grado di stampare a colori.
nb: Denne innstillingen vil kun påvirke skrivere som kan skrive ut i farger.
nl: Deze instelling is alleen van invloed op printers die kunnen afdrukken in kleur.
pl: Ustawienie to ma wpływ tylko drukarki, które można drukować w kolorze.
pt: Essa configuração só irá afectar impressoras que podem imprimir em cores.
ru: Эта настройка влияет только на принтеры, которые могут печатать в цвете.
sv: Den här inställningen påverkar endast skrivare som kan skriva ut i färg.
sw: Hii kuweka tu kuathiri Printers kwamba unaweza magazeti katika Michezo.

source: Printer Make
ar: طابعة جعل
cs: tiskárna Výrobek
cy: Gwneud Argraffydd
de: Druckermarke
el: εκτυπωτής Μάρκα
es: impresora Marca
fr: imprimante Marque
he: להפוך את המדפסת
hi: प्रिंटर मेक
it: stampante Fare
pl: Producent drukarki
pt: Faça Printer
ru: Производитель принтера
sv: skrivare Gör
sw: printer kufanya

source: Upload PPD File
ar: تحميل ملف PPD
cs: Nahrávání souboru PPD
cy: Lanlwytho PPD Ffeil
da: Upload PPD-filen
de: Laden Sie PPD-Datei
el: Ανεβάστε PPD αρχείο
es: Sube archivo PPD
fr: Télécharger fichier PPD
he: העלה קובץ PPD
hi: शब्द पीपीडी फ़ाइल
it: Carica file PPD
nb: Last opp PPD -fil
nl: Upload PPD-bestand
pl: Prześlij plik PPD
pt: Enviar arquivo PPD
ru: Загрузить файл PPD
sv: Överför PPD-filen
sw: Weka PPD Picha

source: Choose the make of your printer from this list. If the printer make is not listed you will need to get a PPD from the internet and use the Upload PPD option.
ar: اختر جعل الطابعة من هذه القائمة. إذا لم يتم سرد جعل الطابعة التي سوف تحتاج إلى الحصول على PPD من الإنترنت و استخدام الخيار إيداع PPD.
cs: Vyberte značku tiskárny z tohoto seznamu. Je-li make tiskárna nejsou uvedena budete muset získat PPD z internetu a použijte volbu Vložit PPD.
cy: Dewiswch gwneuthuriad eich argraffydd o'r rhestr hon. Os nad cyfansoddiad argraffydd wedi'i restru, bydd angen i chi gael PPD oddi ar y rhyngrwyd ac yn defnyddio'r opsiwn Llwytho PPD.
da: Vælg gøre af din printer fra listen. Hvis printeren make ikke er på listen, vil du nødt til at få en PPD fra internettet og bruge Upload PPD mulighed.
de: Wählen Sie die Marke Ihres Druckers aus dieser Liste. Wenn der Druckermarke nicht aufgeführt ist, müssen Sie eine PPD aus dem Internet zu bekommen und die Upload- PPD -Option.
el: Επιλέξτε τη μάρκα του εκτυπωτή σας από τη λίστα. Αν η μάρκα του εκτυπωτή δεν εμφανίζεται στη λίστα, θα χρειαστεί να πάρετε μια PPD από το διαδίκτυο και χρησιμοποιήστε την επιλογή Upload PPD.
es: Elija la marca de su impresora de la lista. Si la marca de la impresora no está en la lista que se necesita para obtener un PPD de la Internet y el uso de la opción Cargar PPD.
fr: Choisissez la marque de votre imprimante à partir de cette liste. Si la marque de l'imprimante ne figure pas, vous aurez besoin d'obtenir un PPD de l'Internet et utiliser l'option Télécharger PPD.
he: בחרהאיפור של המדפסת שלך מרשימה זו. אםלהפוך את המדפסת אינו מופיע ברשימה תצטרך לקבלPPD מהאינטרנט ולהשתמש באפשרות ההעלאה PPD.
hi: इस सूची में से अपने प्रिंटर का चुनें। प्रिंटर बनाने सूचीबद्ध नहीं है, तो आप इंटरनेट से एक पीपीडी पाने के लिए और अपलोड पीपीडी विकल्प का उपयोग करने की आवश्यकता होगी।
it: Scegli la marca della stampante da questo elenco. Se la marca della stampante non è presente nell'elenco è necessario ottenere un PPD da Internet e utilizzare l'opzione Carica PPD.
nb: Velg merke på din skriver fra denne listen. Hvis skriveren merke ikke er oppført, må du få en PPD fra internett og bruke alternativet Last opp PPD.
nl: Kies het merk van uw printer uit deze lijst. Als de printer make niet wordt vermeld, moet u een PPD te krijgen van het internet en gebruik maken van de optie Upload PPD.
pl: Wybierz markę swojej drukarki z tej listy. Jeśli marka drukarka nie znajduje się na liście trzeba uzyskać PPD z internetu i wybierz opcję Załaduj PPD.
pt: Escolha a marca da sua impressora a partir desta lista. Se a marca da impressora não está listado você precisará obter um PPD a partir da Internet e usar a opção Carregar PPD.
ru: Выберите марку принтера из этого списка. Если принтер марка не указана вам нужно будет получить PPD из Интернета и использовать опцию Загрузить PPD.
sv: Välj märke på din skrivare från listan. Om skrivaren gör inte är listad måste du få en PPD från Internet och använda alternativet Överför PPD.
sw: Kuchagua kufanya ya printer yako kutoka orodha hii. Kama printer kufanya si waliotajwa unahitaji kupata PPD kutoka katika mtandao na kutumia Pakia PPD chaguo.

source: Wake on lan is disabled for this location.
ar: يتم تعطيل استيقظوا على الشبكة المحلية لهذا الموقع.
cs: Wake on LAN je zakázáno pro tuto lokalitu.
cy: Wake ar lan yn anabl yn y lleoliad hwn.
da: Wake on LAN er deaktiveret for denne placering.
de: Wake-on- LAN ist für diesen Standort deaktiviert.
el: Wake on LAN είναι απενεργοποιημένη για αυτή την τοποθεσία.
es: Wake on LAN está desactivada para esta ubicación.
fr: Wake on lan est désactivé pour cet emplacement.
he: Wake on LAN מושבתלמיקום זה.
hi: लैन पर जागो इस स्थान के लिए अक्षम है।
it: Wake on LAN è disabilitata per questa posizione.
nb: Wake on LAN er deaktivert for denne plasseringen.
nl: Wake on LAN is uitgeschakeld voor deze locatie.
pl: Wake on LAN jest wyłączona dla tej lokalizacji.
pt: Wake on LAN está desactivado para este local.
ru: Wake On LAN отключена для этого места.
sv: Wake on LAN är inaktiverad för den här platsen.
sw: Wake juu ya lan ni walemavu kwa eneo hili.
