Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Choose the server that you want to view the disk usage on.
ar: اختيار الخادم الذي تريد عرض استخدام القرص على.
cs: Vyberte server, který chcete zobrazit využití disku dále.
cy: Dewiswch y gweinydd eich bod am weld y defnydd disg ar.
da: Vælg den server, du vil se diskforbrug på.
de: Wählen Sie den Server, auf dem Sie die Festplattennutzung anzeigen möchten.
el: Επιλέξτε το διακομιστή που θέλετε να δείτε την χρήση του δίσκου σε.
es: Seleccione el servidor que desea ver en el uso del disco.
fr: Choisissez le serveur que vous souhaitez afficher l' utilisation du disque.
he: לבחור את השרתשאתה רוצה להציג את השימוש בדיסקב.
hi: सर्वर है कि आप पर डिस्क उपयोग को देखना चाहते हैं।
it: Scegliere il server che si desidera visualizzare l'utilizzo del disco su.
nb: Velg serveren du vil vise disk bruk på.
nl: Kies de server die u wilt het schijfgebruik op te geven.
pl: Wybierz serwer, który chcesz zobaczyć na użycie dysku.
pt: Escolha o servidor que você deseja visualizar o uso do disco por diante.
ru: Выберите сервер, который вы хотите просмотреть использование дискового пространства на.
sv: Välj den server som du vill visa diskanvändning på.
sw: Kuchagua server kwamba unataka kuona disk matumizi juu ya.

source: Show disk usage
ar: مشاهدة استخدام القرص
cs: Zobrazit využití disku
cy: Dangos defnydd disg
da: Vis diskforbrug
de: Zeige Plattennutzung
el: Εμφάνιση χρήσης δίσκου
es: Mostrar el uso del disco
fr: Montrer l'utilisation du disque
he: שימוש בדיסק תכנית
hi: शो डिस्क उपयोग
it: Visualizza l'utilizzo del disco
nb: Vis disk bruk
nl: Toon schijfgebruik
pl: Pokaż użycie dysku
pt: o uso do disco Mostrar
ru: Показать использование дискового пространства
sv: Show diskanvändning
sw: Onyesha matumizi ya disk

source: View Wireless Zones
ar: مشاهدة مناطق اللاسلكية
cs: Zobrazení bezdrátových zón
cy: Gweld Parthau Di-wifr
da: Vis trådløse zoner
de: Drahtloszonen
el: Προβολή ασύρματες ζώνες
es: Ver zonas inalámbricas
fr: Voir les zones sans fil
he: אזורים אלחוטיים צפה
hi: देखें वायरलेस क्षेत्र
it: Vista zone senza fili
nb: Vis trådløse soner
nl: Bekijk Wireless Zones
pl: Zobacz Strefy Bezprzewodowe
pt: Ver Zonas sem fio
ru: Просмотр беспроводных зон
sv: Visa trådlösa zoner
sw: View Wireless Kanda

source: No wireless zones have been added.
ar: لم يتم إضافة أي مناطق لاسلكية.
cs: Žádné bezdrátových zón byly přidány.
cy: Dim parthau di-wifr wedi cael eu hychwanegu.
da: Ingen trådløse zoner er blevet tilføjet.
de: Keine Wireless-Zonen wurden hinzugefügt.
el: Δεν ασύρματες ζώνες έχουν προστεθεί.
es: No se han añadido zonas inalámbricas.
fr: Aucune zone sans fil ont été ajoutés.
he: אין אזורים אלחוטיים נוספו.
hi: कोई वायरलेस क्षेत्र जोड़ा गया है।
it: Purtroppo non ci sono zone senza fili.
nb: Ingen trådløse soner har blitt lagt til.
nl: Geen draadloze zones zijn toegevoegd.
pl: Brak stref bezprzewodowych, które zostały dodane.
pt: Não há zonas sem fio foram adicionados.
ru: Нет беспроводных зон не добавлены.
sv: Inga trådlösa sektioner har lagts till.
sw: Hakuna kanda wireless wamekuwa aliongeza.

source: VPN Certificates
cs: VPN Certifikáty
cy: Tystysgrifau VPN
da: VPN -certifikater
de: VPN- Zertifikate
el: πιστοποιητικά VPN
es: Certificados VPN
fr: Certificats VPN
hi: वीपीएन प्रमाण पत्र
it: Certificati VPN
nb: VPN- sertifikater
nl: VPN -certificaten
pl: Certyfikaty VPN
pt: Certificados de VPN
ru: VPN Сертификаты
sv: VPN -certifikat

source: Add Certificate
cs: Přidat certifikát
cy: Ychwanegu Tystysgrif
da: Tilføj certifikat
de: Zertifikat hinzufügen
el: Προσθήκη πιστοποιητικού
es: Agregar certificado
fr: Ajouter un certificat
hi: प्रमाणपत्र जोड़ें
it: Aggiungi certificato
nb: Legg til sertifikat
nl: Certificaat toevoegen
pl: Dodaj certyfikat
pt: Adicionar certificado
ru: Добавить сертификат
sv: Lägg till certifikat

source: View Certificates
cs: Zobrazit certifikáty
cy: Gweld Tystysgrifau
da: Vis certifikater
de: Zertifikate anzeigen
el: Προβολή πιστοποιητικά
es: Ver certificados
fr: Afficher les certificats
hi: देखें प्रमाण पत्र
it: Visualizza certificati
nb: Vis sertifikater
nl: Certificaten bekijken
pl: Wyświetl certyfikaty
pt: Exibir Certificados
ru: Просмотр сертификатов
sv: Visa certifikat

source: Create Client VPN Certificate
cs: Vytvoření VPN klientského certifikátu
cy: Creu Tystysgrif VPN Cleient
da: Opret Client VPN -certifikat
de: Erstellen Sie Client VPN -Zertifikat
el: Δημιουργήστε πελάτη Πιστοποιητικό VPN
es: Crear certificado de cliente VPN
fr: Créer un certificat VPN Client
hi: हमारे ग्राहकों का वीपीएन प्रमाणपत्र बनाएं
it: Crea certificato client VPN
nb: Lag Client VPN Certificate
nl: Maak Client VPN Certificate
pl: Tworzenie sieci VPN Client Certificate
pt: Criar Cliente Certificado VPN
ru: Создание VPN-клиента сертификат
sv: Skapa Klient VPN certifikat

source: Reovke Client VPN Certificate
cs: Odvolat VPN klientského certifikátu
cy: Dirymu Tystysgrif VPN Cleient
da: Tilbagekald Client VPN -certifikat
de: Entziehen Client VPN -Zertifikat
el: Ανάκληση πιστοποιητικού πελάτη VPN
es: Revocar el certificado de cliente VPN
fr: Révoquer Certificat VPN Client
hi: निरस्त करना हमारे ग्राहकों का वीपीएन प्रमाणपत्र
it: Revoca certificato client VPN
nb: Opphev Client VPN Certificate
nl: Herroepen Client VPN -certificaat
pl: Odwoływanie VPN Client Certificate
pt: Revogar certificado de cliente VPN
ru: Отозвать сертификат клиента VPN
sv: Återkalla Klient VPN certifikat

source: Download Client VPN Certificate
cs: Ke stažení VPN klientského certifikátu
cy: Download Tystysgrif VPN Cleient
da: Hent Client VPN -certifikat
de: Download von Client VPN -Zertifikat
el: Κατεβάστε πελάτη Πιστοποιητικό VPN
es: Descargar certificado VPN Client
fr: Télécharger Certificat VPN Client
hi: डाउनलोड ग्राहक वीपीएन प्रमाणपत्र
it: Scarica il certificato client VPN
nb: Last ned Client VPN Certificate
nl: Download Client VPN -certificaat
pl: Pobierz klienta VPN certyfikat
pt: Baixar o cliente Certificado VPN
ru: Скачать клиент VPN сертификат
sv: Hämta Client VPN certifikat

source: You must enter in a username.
cs: Je nutné zadat uživatelské jméno.
cy: Rhaid i chi roi mewn enw defnyddiwr.
da: Du skal indtaste et brugernavn.
de: Sie müssen in einem Benutzernamen eingeben.
el: Θα πρέπει να εισάγετε το όνομα χρήστη.
es: Debe introducir un nombre de usuario.
fr: Vous devez entrer un nom d'utilisateur.
hi: आप एक उपयोगकर्ता नाम दाखिल करना है।
it: È necessario immettere un nome utente.
nb: Du må skrive inn et brukernavn.
nl: Je moet een gebruikersnaam in te voeren.
pl: Należy wpisać w nazwie użytkownika.
pt: Você deve digitar um nome de usuário.
ru: Вы должны войти в имя пользователя.
sv: Du måste ange i ett användarnamn.

source: No locations have been created.
ar: تم إنشاء أي مواقع.
cs: Nebyly vytvořeny žádné lokality.
cy: Nid oes unrhyw leoliadau wedi'u creu.
da: er blevet skabt Ingen steder.
de: Es wurde kein Ort erstellt.
el: Δεν θέσεις έχουν δημιουργηθεί.
es: No se han creado lugares.
fr: Aucun emplacement n'a été créé.
he: אין מקומות שנוצרו.
hi: कोई स्थान नहीं बनाया गया है।
it: non sono state create posizioni.
nb: Ingen steder har blitt opprettet.
nl: Geen locaties zijn gemaakt.
pl: Brak miejsca zostały stworzone.
pt: Não locais foram criados.
ru: Нет места не было создано.
sv: Inga platser har skapats.
sw: Hakuna maeneo zimejengwa.

source: This will send commands to a windows machine joined to your network.
ar: هذا وسوف ترسل الأوامر إلى جهاز النوافذ انضم إلى الشبكة الخاصة بك.
cs: To bude posílat příkazy počítač se systémem Windows připojen k síti.
cy: Bydd hyn yn anfon gorchmynion i beiriant ffenestri ymuno i'ch rhwydwaith.
da: Dette vil sende kommandoer til en Windows-maskine sluttet til dit netværk.
de: Dies wird von Befehlen an einen Windows-Rechner schicken zu Ihrem Netzwerk verbunden sind.
el: Αυτό θα στείλει εντολές σε ένα μηχάνημα παράθυρα εντάχθηκαν στο δίκτυό σας.
es: Esto enviar comandos a una máquina de las ventanas se unió a la red.
fr: Cela envoyer des commandes à une machine de fenêtres relié à votre réseau.
he: זה לשלוח פקודותלמחשב חלונות הצטרף לרשת שלך.
hi: यह एक विंडोज़ मशीन अपने नेटवर्क में शामिल हो गए करने के लिए आदेश भेज देंगे।
it: Questo invierà comandi per una macchina Windows unito alla rete.
nb: Dette vil sende kommandoer til en Windows-maskin koblet til nettverket ditt.
nl: Dit zal commando's naar een Windows- machine verbonden met uw netwerk.
pl: Spowoduje to wysłanie polecenia do komputera z systemem Windows połączonym z siecią.
pt: Isto irá enviar comandos para uma máquina Windows juntou-se à sua rede.
ru: Это будет посылать команды на окна машины присоединился к сети.
sv: Detta kommer att skicka kommandon till en Windows-dator anslutit till nätverket.
sw: Hii kutuma amri kwa madirisha mashine alijiunga na mtandao wako.

source: Choose the command that you want to be carried out.
ar: اختر الأمر الذي تريد القيام بها.
cs: Vyberte příkaz, který chcete být provedeny.
cy: Dewiswch y gorchymyn yr ydych am i gael ei wneud.
da: Vælg den kommando, du vil blive gennemført.
de: Wählen Sie den Befehl, den Sie durch wollen aus.
el: Επιλέξτε την εντολή που θέλετε να εκτελεστεί.
es: Elija el comando que desea llevar a cabo.
fr: Choisissez la commande que vous souhaitez effectuer.
he: בחר את הפקודה שברצונך לבצע.
hi: आदेश है कि आप बाहर ले जाना चाहते हैं।
it: Scegliere il comando che si desidera effettuare.
nb: Velg kommandoen du ønsker å bli gjennomført.
nl: Kies de opdracht die u wilt worden uitgevoerd.
pl: Wybierz polecenie, które ma zostać przeprowadzone.
pt: Escolha o comando que pretende efectuar.
ru: Выберите команду, которую вы хотите быть выполнены.
sv: Välj kommandot som du vill ska utföras.
sw: Kuchagua amri kwamba unataka kufanyika.

source: Extra options
ar: خيارات اضافية
cs: Extra možnosti
cy: opsiynau ychwanegol
da: Ekstra muligheder
de: zusätzliche Optionen
el: επιπλέον επιλογές
es: opciones adicionales
fr: Options supplémentaires
he: אפשרויות נוספות
hi: अतिरिक्त विकल्प
it: opzioni extra
nb: ekstra alternativer
nl: extra opties
pl: dodatkowe opcje
pt: opções extras
ru: Дополнительные опции
sv: Tillval
sw: Kinga ya ziada ya chaguzi

source: If a command needs extra options you can add them here.
ar: إذا يحتاج أمر الخيارات الإضافية التي يمكن إضافتها هنا.
cs: Pokud příkaz potřebuje další možnosti, můžete je sem.
cy: Os oes angen gorchymyn opsiynau ychwanegol gallwch ychwanegu nhw yma.
da: Hvis en kommando har brug ekstra muligheder kan du tilføje dem her.
de: Wenn ein Befehl zusätzliche Optionen benötigt können Sie diese hier hinzufügen.
el: Αν μια εντολή χρειάζεται επιπλέον επιλογές που μπορείτε να τα ανεβάσετε εδώ.
es: Si un comando necesita opciones adicionales que puede añadir aquí.
fr: Si une commande a besoin d'options supplémentaires, vous pouvez les ajouter ici.
he: אםהפקודה זקוקה אפשרויות נוספות שתוכל להוסיף אותם לכאן.
hi: एक कमांड अतिरिक्त विकल्प की जरूरत है, तो आप उन्हें यहाँ जोड़ सकते हैं।
it: Se un comando ha bisogno di opzioni extra si possono aggiungere qui.
nb: Hvis en kommando trenger ekstra alternativer kan du legge dem til her.
nl: Als een opdracht heeft behoefte aan extra opties die u kunt deze dan hier toe.
pl: Jeżeli polecenie potrzebuje dodatkowych opcji, możesz je dodać tutaj.
pt: Se um comando precisa de opções adicionais que você pode adicioná-los aqui.
ru: Если команда нуждается в дополнительных опций Вы можете добавить их здесь.
sv: Om ett kommando behöver extra alternativ kan du lägga till dem här.
sw: Kama amri mahitaji ya chaguzi za ziada unaweza kuongeza yao hapa.

source: Delete Baned E-Mail Domains
ar: حذف Baned البريد الإلكتروني المجالات
cs: Odstranit Zakázané e-mailovou doménu
cy: Dileu Parthau Ebost Gwahardd
da: Slet Banned EMail Domæner
de: Löschen Gebannt EMail Domains
el: Διαγραφή Αποκλεισμένο Domains EMail
es: Eliminar dominios de correo electrónico prohibidos
fr: Supprimer les domaines de messagerie Banned
he: מחק Baned E -Mail Domains
hi: मिटायें प्रतिबंधित ईमेल डोमेन
it: Eliminare domini di posta elettronica Banned
nb: Slett Banned e-postdomener
nl: Verwijder Banned Email Domeinen
pl: Usuń Banned Domeny Email
pt: Excluir domínios de email Banned
ru: Удалить Запрещенный Почтовые домены
sv: Radera Banned e-postdomäner
sw: Kufuta Baned E -Mail Domains

source: Generate today's internet logs.
ar: إنشاء سجلات الإنترنت اليوم.
cs: Generovat dnešní internetové protokoly.
cy: Cynhyrchu logiau rhyngrwyd heddiw.
da: Generer nutidens internet logs.
de: Generieren der heutigen Internet- Protokolle.
el: Δημιουργήστε σημερινή κούτσουρα στο internet.
es: Generar registros de Internet de hoy en día.
fr: Générer internet les journaux d'aujourd'hui.
he: צור יומני האינטרנט של היום.
hi: आज के इंटरनेट लॉग उत्पन्न करता है।
it: Generare i registri Internet di oggi.
nb: Generer dagens internett- logger.
nl: Genereer de huidige internet logs.
pl: Generowanie dzisiejsze dzienniki internetowe.
pt: Gerar logs de internet de hoje.
ru: Генерация современных интернет- журналов.
sv: Generera dagens internetloggar.
sw: Kuzalisha leo magogo internet.

source: Internet logs are normally generated at midnight at the end of every day.
ar: يتم إنشاء سجلات الإنترنت عادة في منتصف الليل في نهاية كل يوم.
cs: Internetové protokoly jsou obvykle generovány o půlnoci na konci každého dne.
cy: Fel arfer, logiau Rhyngrwyd yn cael eu cynhyrchu am hanner nos ar ddiwedd pob dydd.
da: Internet logs normalt genereres ved midnat i slutningen af ​​hver dag.
de: Internet -Protokolle werden in der Regel um Mitternacht am Ende eines jeden Tages erzeugt.
el: Τα αρχεία καταγραφής Internet δημιουργούνται συνήθως τα μεσάνυχτα στο τέλος της κάθε ημέρας.
es: registros de Internet se generan normalmente a media noche al final de cada día.
fr: les journaux d' Internet sont normalement générés à minuit à la fin de chaque jour.
he: יומני אינטרנט, בדרך כלל, שנוצרו בחצות בסוף כל יום.
hi: इंटरनेट लॉग सामान्य रूप से हर दिन के अंत में आधी रात को उत्पन्न कर रहे हैं ।
it: registri Internet sono normalmente generati a mezzanotte alla fine di ogni giorno.
nb: Internett loggene er vanligvis genereres ved midnatt på slutten av hver dag.
nl: Internet logs worden gewoonlijk gegenereerd middernacht aan het eind van elke dag.
pl: kłody internetowe są zwykle generowane na północy na koniec każdego dnia.
pt: logs de Internet são normalmente gerado na meia-noite no final de cada dia.
ru: Интернет- журналы обычно генерируются в полночь в конце каждого дня.
sv: Internet loggar normalt genereras vid midnatt i slutet av varje dag.
sw: Internet magogo ni kawaida yanayotokana usiku wa manane mwishoni mwa kila siku.

source: Use this feature only if you urgently need to see today's internet logs.
ar: استخدام هذه الميزة إلا إذا كنت في حاجة ماسة لرؤية السجلات الانترنت اليوم.
cs: Tuto funkci použijte pouze v případě, že musí okamžitě vidět dnešní internetové protokoly.
cy: Defnyddiwch y nodwedd yma dim ond os ydych angen ar frys i weld logiau rhyngrwyd heddiw.
da: Brug denne funktion, hvis du har hårdt brug for at se dagens internet logs.
de: Verwenden Sie diese Funktion nur, wenn Sie dringend der heutigen Internet- Protokolle müssen sehen.
el: Χρησιμοποιήστε αυτή τη λειτουργία μόνο εάν πρέπει επειγόντως να δείτε τη σημερινή κούτσουρα στο internet.
es: Use esta función sólo si necesita con urgencia para ver los registros de Internet de hoy en día.
fr: Utilisez cette fonction uniquement si vous avez un besoin urgent de voir Internet les journaux d'aujourd'hui.
he: השתמש בתכונה זו רק אם אתה זקוק בדחיפות לראות יומני האינטרנט של היום.
hi: इस सुविधा का उपयोग केवल यदि आप तत्काल आज के इंटरनेट लॉग देखने की जरूरत है ।
it: Utilizzare questa funzione solo se si urgentemente bisogno di vedere i registri Internet di oggi.
nb: Bruk denne funksjonen bare hvis du snarest trenger å se dagens internett- logger.
nl: Gebruik deze functie alleen als u dringend nodig hebt om de huidige internet logs te zien.
pl: Za pomocą tej funkcji tylko wtedy, gdy pilnie trzeba zobaczyć dzisiejsze dzienniki internetowe.
pt: Use este recurso somente se você precisa urgentemente de ver os logs de internet de hoje.
ru: Используйте эту функцию, только если вам срочно нужно увидеть современных интернет- журналов.
sv: Använd den här funktionen om du snabbt behöver se dagens internetloggar.
sw: Kutumia kipengele hiki tu kama wewe haraka haja ya kuona leo magogo internet.

source: You have not entered in an asset number.
ar: لم تدخل في عدد الأصول.
cs: Nezadali jste v počtu aktiv.
cy: Nid ydych wedi nodi yn rhif asedau.
da: Du har ikke indtastet i et aktiv nummer.
de: Sie haben nicht im Rahmen eines Asset -Nummer eingegeben.
el: Δεν έχετε εισέλθει σε μια σειρά περιουσιακών στοιχείων.
es: No ha ingresado en un número de activo.
fr: Vous n'êtes pas entré dans un certain nombre d'actifs.
he: לא הכניסבמספר נכס.
hi: आप एक परिसंपत्ति संख्या में दर्ज नहीं किया है ।
it: Non hai inserito in un numero di asset.
nb: Du har ikke angitt i et gjenstandsnummer.
nl: Je hebt niet in een actief nummer ingevoerd.
pl: Nie podałeś w liczbie aktywów.
pt: Você não entraram em um número de ativo.
ru: Вы не ввели в ряде активов.
sv: Du har inte angett i ett tillgångsnummer.
sw: Wewe si aliingia katika idadi ya mali.

source: This asset does not exist in the asset register.
ar: عدم وجود هذا الأصول في سجل الأصول.
cs: Toto aktivum neexistuje v evidenci majetku.
cy: Nid yw hyn ased yn bodoli yn y gofrestr asedau.
da: Dette aktiv findes ikke i aktivet registret.
de: Diese Anlage existiert nicht in der Asset -Register.
el: Αυτό το περιουσιακό στοιχείο δεν υπάρχει στο μητρώο περιουσιακών στοιχείων.
es: Este activo no existe en el registro de activos.
fr: Cet actif n'existe pas dans le registre des actifs.
he: נכס זה אינו קיים במרשם הנכס.
hi: इस संपत्ति संपत्ति रजिस्टर में मौजूद नहीं है ।
it: Tale attività non esiste nel registro del bene.
nb: Dette aktiva eksisterer ikke i eiendelen register.
nl: Deze activa bestaat niet in het actief register.
pl: Ten atut nie istnieje w rejestrze aktywów.
pt: Esse ativo não existe no registo de activos.
ru: Этот актив не существует в реестре активов.
sv: Denna tillgång existerar inte i registret tillgången.
sw: Mali hii haipo katika mali ya kujiandikisha.

source: Asset Number
ar: عدد الأصول
cy: Rhif Asedau
de: Inventarnummer
el: Αριθμός στοιχείων ενεργητικού
es: Número de activo
fr: Nombre d'actifs
he: מספר נכס
hi: परिसंपत्ति संख्या
it: Numero Asset
pl: Ilość atutem
pt: Número de ativos
ru: Количество активов
sw: Idadi Asset

source: View asset
ar: مشاهدة الأصول
cs: pohled aktivum
cy: Gweld asedau
da: Vis aktiv
de: Ausblick Asset
el: Προβολή στοιχείων ενεργητικού
es: Ver activo
fr: Voir le bien
he: צפה בנכס
hi: परिसंपत्ति देखें
it: Visualizza risorsa
nb: Vis eiendel
nl: Bekijk troef
pl: Zobacz aktywów
pt: Ver ativo
ru: Посмотреть актив
sv: view tillgång
sw: View mali

source: View internet logs
ar: عرض سجلات الإنترنت
cs: Pohled internetové protokoly
cy: logiau Gweld y rhyngrwyd
da: Se internet logs
de: Ansicht Internet- Protokolle
el: Προβολή μητρώου internet
es: Ver los registros de Internet
fr: Afficher les journaux d' Internet
he: הצגת יומני אינטרנט
hi: देखें इंटरनेट लॉग
it: Per visualizzare i registri di Internet
nb: Vis internettlogger
nl: Bekijk internet logs
pl: Wyświetlanie dzienników internetowych
pt: Exibir logs de internet
ru: Просмотр интернет- журналы
sv: Visa Internet loggar
sw: Magogo View biashara ya

source: This displays the server that hosts the home folders for each group.
ar: يعرض هذا الخادم الذي يستضيف المجلدات الرئيسية لكل مجموعة.
cs: Zobrazuje server, který je hostitelem domovské složky pro každou skupinu.
cy: Mae hyn yn dangos y gweinydd sy'n cynnal y ffolderi cartref ar gyfer pob grŵp.
da: Dette viser den server, der er vært for hjemmet mapper for hver gruppe.
de: Dies zeigt den Server, der die Home-Ordner für jede Gruppe hostet.
el: Αυτό εμφανίζει το διακομιστή που φιλοξενεί τους φακέλους στο σπίτι για κάθε ομάδα.
es: Esto muestra el servidor que aloja las carpetas de inicio para cada grupo.
fr: Cela affiche le serveur qui héberge les dossiers d'accueil pour chaque groupe.
he: זה מציג את השרת שמארח את תיקיות הבית לכל קבוצה.
hi: इस सर्वर है कि प्रत्येक समूह के लिए घर फ़ोल्डर मेजबान प्रदर्शित करता है।
it: Questo visualizza il server che ospita le cartelle principali per ogni gruppo.
nb: Dette viser serveren som er vert for hjemmemapper for hver gruppe.
nl: Dit geeft de server dat het huis mappen voor elke groep gastheren.
pl: Spowoduje to wyświetlenie serwera obsługującego foldery domowe dla każdej grupy.
pt: Isso exibe o servidor que hospeda as pastas base para cada grupo.
ru: Это показывает сервер, на котором размещены домашние папки для каждой группы.
sv: Detta visar den server som är värd för hemmappar för varje grupp.
sw: Hii maonyesho server kwamba majeshi folders nyumbani kwa kila kikundi.

source: Change
ar: تغيير
cs: Přeměna
cy: Newid
da: Lave om
de: Veränderung
el: Αλλαγή
es: Cambio
fr: Changement
he: שינוי
hi: परिवर्तन
it: Cambiamento
nb: Endring
nl: Verandering
pl: Zmiana
pt: Alterar
ru: + Изменить
sv: Byta
sw: lugha

source: Rename
ar: إعادة تسمية
cs: Přejmenovat
cy: Ailenwi
da: Omdøb
de: Umbenennen
el: Μετονομάζω
es: Rebautizar
fr: Rebaptiser
he: שינוי שם
hi: नाम बदलें
it: Rinominare
nb: Gi nytt navn
nl: andere naam geven
pl: Przemianować
pt: rebatizar
ru: переименовывать
sv: Döpa om

source: Change Server
ar: تغيير خادم
cs: změna Server
cy: Newid Gweinydd
da: Skift Server
de: ändern des Server
el: αλλαγή διακομιστή
es: Cambiar servidor
fr: Changer de serveur
he: שינוי שרת
hi: सर्वर को बदलने
it: Cambia server
nb: Endre Server
pl: zmiana serwera
pt: Alterar Servidor
ru: Изменение сервера
sv: förändring Server
sw: lugha Server

source: Delete UPS
ar: حذف UPS
cs: smazat UPS
cy: Dileu UPS
da: Slet UPS
de: löschen UPS
el: Διαγραφή UPS
es: eliminar UPS
fr: Supprimer UPS
he: מחק UPS
hi: यूपीएस मिटाएं
it: Eliminare UPS
nb: Slett UPS
nl: Verwijder UPS
pl: Usuń UPS
pt: excluir UPS
ru: Удалить ИБП
sv: radera UPS
sw: kufuta UPS

source: The UPS model cannot be blank.
ar: نموذج UPS لا يمكن أن يكون فارغا.
cs: Model UPS nemůže být prázdný.
cy: Ni all y model UPS yn wag.
da: UPS -modellen kan ikke være tom.
de: Die USV -Modell kann nicht leer sein.
el: Το μοντέλο UPS δεν μπορεί να είναι κενό.
es: El modelo de UPS no puede estar en blanco.
fr: Le modèle de l'onduleur ne peut être vide.
he: מודל UPS לא יכול להיות ריק.
hi: यूपीएस मॉडल खाली नहीं हो सकता।
it: Il modello di UPS non può essere vuoto.
nb: UPS modellen kan ikke være blank.
nl: De UPS -model kan niet leeg zijn.
pl: Model UPS nie może być puste.
pt: O modelo UPS não pode estar em branco.
ru: Модель ИБП не может быть пустым.
sv: UPS -modellen kan inte vara tomt.
sw: UPS mfano hauwezi kuwa tupu.

source: Deleting
ar: حذف
cs: mazání
cy: dileu
da: Sletning
de: Löschen
el: διαγραφή
es: Eliminación
fr: Suppression
he: מחיקה
hi: हटाना
it: Eliminazione
nb: slette
nl: Het verwijderen
pl: Usuwanie
pt: Excluindo
ru: Удаление
sv: ta bort
sw: kufuta

source: The certificate type cannot be blank.
ar: نوع الشهادة لا يمكن أن يكون فارغا.
cs: Typ certifikátu nemůže být prázdný.
cy: Ni all y math dystysgrif fod yn wag.
da: Certifikatet type kan ikke være tom.
de: Das Zertifikat -Typ kann nicht leer sein.
el: Ο τύπος του πιστοποιητικού δεν μπορεί να είναι κενό.
es: El tipo de certificado no puede estar en blanco.
fr: Le type de certificat ne peut pas être vide.
he: סוג התעודה לא יכול להיות ריק.
hi: सर्टिफिकेट टाइप खाली नहीं हो सकता।
it: Il tipo di certificato non può essere vuoto.
nb: Sertifikatet typen kan ikke være blank.
nl: Het type certificaat kan niet leeg zijn.
pl: Typ certyfikatu nie może być puste.
pt: O tipo de certificado não pode estar em branco.
ru: Тип сертификата не может быть пустым.
sv: Typen certifikat kan inte vara tomt.
sw: Aina cheti hauwezi kuwa tupu.
