Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Allowed mount points are /home or subfolders of /media, /mnt, /var, and /home
ar: يسمح نقاط تحميل و / الوطن أو المجلدات الفرعية / وسائل الإعلام ، / كزاز الرضع ، / فار ، و / الوطن
cs: Povolené mount body jsou / home nebo podsložky / media, / mnt, / var a / home
cy: pwyntiau mynydd Allowed yn / cartref neu is-ffolderi o / cyfryngau, / mnt, / var, a / cartref
da: Tilladt monteringspunkter er / home eller undermapper i / media, / mnt, / var, og / home
de: Erlaubt Mount-Punkte sind / home oder Unterordner / Medien / mnt / var und / home
el: Επιτρέπονται τα σημεία προσάρτησης είναι / home ή υποφακέλους του / media, / mnt, / var, και / home
es: puntos de montaje permitidos son / casa o subcarpetas de / media, / mnt / var y / home
fr: points de montage sont autorisés / home ou sous-dossiers / médias, / mnt, / var et / home
he: נקודות הר מותרות הן / בית או תיקיות משנה של / תקשורת, / mnt, / var,ו/ בית
hi: की अनुमति माउंट अंक हैं / घर या के सबफ़ोल्डरों / मीडिया, / mnt, / वार, और / घर
it: Ammessi punti di montaggio sono / home o sottocartelle di / media, / mnt, / var, e / home
nb: Tillatt monteringssteder er / hjemme eller undermapper / media, / mnt, / var, og / home
nl: Toegestaan ​​mount points zijn / home of submappen van / media, / mnt, / var, en / home
pl: Dozwolone są punkty montowania / home lub podfoldery / media, / mnt / var i / home
pt: Permitidos pontos de montagem são / casa ou subpastas / media, / mnt, / var e / home
ru: Допустимые точки монтирования являются / дома или вложенные папки / медиа, / мнт, / вар, и / домой
sv: Tillåtna monteringspunkter är / home eller undermappar / media, / mnt, / var, och / home
sw: Kuruhusiwa mlima pointi ni / nyumbani au subfolders ya / vyombo vya habari, / mnt, / var, na / nyumbani

source: Raid Type
ar: نوع غارة
cy: Math Cyrch
de: RAID-Typ
el: επιδρομή Τύπος
es: Tipo Raid
fr: Type de Raid
he: סוג Raid
hi: छापे के प्रकार
it: tipo di RAID
pt: Tipo Raid
ru: Рейд Тип
sv: RAID-typ
sw: uvamizi Aina

source: You do not have to pick any drives if you choose the restore option.
ar: لم يكن لديك لاختيار أي محركات الأقراص إذا اخترت الخيار استعادة.
cs: Nemusíte si vybrat nějaké jednotky, pokud zvolíte možnost obnovení.
cy: Nid oes rhaid i chi ddewis unrhyw ddisgiau os ydych yn dewis yr opsiwn adfer.
da: Du behøver ikke at samle alle drev, hvis du vælger gendannelsen mulighed.
de: Sie müssen keine Laufwerke wählen, ob Sie die Option Software wiederherstellen.
el: Δεν χρειάζεται να πάρει οποιαδήποτε μονάδες αν επιλέξετε την επιλογή επαναφοράς.
es: Usted no tiene que tomar ninguna unidad si se elige la opción de restauración.
fr: Vous n'êtes pas obligé de choisir tous les disques si vous choisissez l'option de restauration.
he: אתה לא צריך לקחת כל כוננים אם תבחר באפשרות לשחזר.
hi: आप किसी भी ड्राइव लेने के लिए अगर आप विकल्प बहाल चयन की जरूरत नहीं है ।
it: Non si dispone di scegliere qualsiasi unità se si sceglie l'opzione di ripristino.
nb: Du trenger ikke å plukke noen stasjoner hvis du velger alternativet for gjenoppretting.
nl: Je hoeft niet naar een van de stations kiezen als u de mogelijkheid om te herstellen kiezen.
pl: Nie trzeba odebrać żadnych napędów, jeśli wybierzesz opcję przywracania.
pt: Você não tem que escolher todas as unidades se você escolher a opção de restauração.
ru: Вам не придется выбирать любые диски, если вы выбираете опцию восстановления.
sv: Du behöver inte plocka några enheter om du väljer återställningsalternativet.
sw: Huna kuchukua anatoa yoyote kama wewe kuchagua kurejesha chaguo.

source: This is the only option that does not result in data loss.
ar: هذا هو الخيار الوحيد الذي لا يؤدي إلى فقدان البيانات.
cs: To je jediná možnost, která nemá za následek ztrátu dat.
cy: Hwn yw'r unig opsiwn sydd ddim yn arwain at golli data.
da: Det er den eneste mulighed, der ikke resulterer i tab af data.
de: Dies ist die einzige Option, die nicht zu einem Datenverlust führt.
el: Αυτή είναι η μόνη επιλογή που δεν έχει ως αποτέλεσμα την απώλεια δεδομένων.
es: Esta es la única opción que no da lugar a la pérdida de datos.
fr: Ceci est la seule option qui ne donne pas lieu à une perte de données.
he: זו האפשרות היחידה שלא לגרום לאובדן נתונים.
hi: यह एकमात्र विकल्प है कि डेटा हानि में परिणाम नहीं करता है ।
it: Questa è l'unica opzione che non si traduca in una perdita di dati.
nb: Dette er det eneste alternativet som ikke resulterer i tap av data.
nl: Dit is de enige optie die niet leidt tot verlies van gegevens.
pl: Jest to jedyna opcja, która nie powoduje utraty danych.
pt: Esta é a única opção que não resulte em perda de dados.
ru: Это единственный вариант, который не приводит к потере данных.
sv: Detta är det enda alternativet som inte leder till förlust av data.
sw: Hii ni chaguo pekee ambayo haina kusababisha hasara data.

source: Choosing any other option will result in data loss on all of the drives chosen.
ar: و اختيار أي خيار آخر يؤدي إلى فقدان البيانات على كافة محركات الأقراص الذي تم اختياره.
cs: Volba jinou možnost bude mít za následek ztrátu dat na všech jednotkách zvolili.
cy: Bydd dewis unrhyw opsiwn arall yn arwain at golli data ar bob un o'r drives a ddewiswyd.
da: At vælge nogen anden mulighed vil resultere i tab af data på alle de drev valgt.
de: eine andere Option wählen, wird zur Folge haben gewählt zu einem Datenverlust auf alle Laufwerke.
el: Επιλέγοντας οποιαδήποτε άλλη επιλογή θα οδηγήσει σε απώλεια δεδομένων σε όλες τις μονάδες που επιλέγεται.
es: La elección de cualquier otra opción resultará en la pérdida de datos en todas las unidades elegidas.
fr: Choisir une autre option se traduira par la perte de données sur tous les disques choisis.
he: בחירת כל אפשרות אחרת תגרום לאובדן נתוניםבכל הכוננים שנבחרו.
hi: किसी भी अन्य विकल्प को चुनना ड्राइव चुना के सभी पर डेटा हानि में परिणाम होगा।
it: La scelta di qualsiasi altra opzione si tradurrà in una perdita di dati su tutte le unità scelte.
nb: Velge noe annet alternativ vil resultere i tap av data på alle stasjonene valgt.
nl: Het kiezen van een andere optie zal resulteren in het verlies van gegevens over alle van de gekozen aandrijving.
pl: Wybór jakiejkolwiek innej opcji spowoduje utratę danych na wszystkich dyskach wybranych.
pt: Escolher qualquer outra opção irá resultar em perda de dados em todas as unidades escolhidas.
ru: Выбор любого другого варианта может привести к потере данных на всех дисках, выбранных.
sv: Att välja något annat alternativ kommer att resultera i förlust av data på alla enheter som valts.
sw: Uchaguzi wa njia nyingine yoyote ile katika matokeo ya data hasara juu ya yote ya anatoa kuchaguliwa.

source: All chosen disks will be formatted and any existing data will be lost from the chosen disk drives.
ar: سيتم تنسيق كافة الأقراص المختار و ستفقد أية بيانات موجودة من محركات الأقراص الذي تم اختياره.
cs: Všechny vybrané disky bude formátován a všechny existující data budou ztracena z vybraných disků.
cy: Bydd yr holl disgiau ddewisir fformatio a bydd unrhyw ddata sy'n bodoli eisoes yn cael eu colli o'r drives ddisg a ddewiswyd.
da: Alle valgte diske bliver formateret, og alle eksisterende data vil blive tabt fra de valgte diskdrev.
de: Alle ausgewählten Datenträger wird formatiert und alle vorhandenen Daten aus den ausgewählten Laufwerken verloren.
el: Όλα επιλέξει δίσκοι θα μορφοποιηθεί και τυχόν υπάρχοντα δεδομένα θα χαθούν από τις επιλεγμένες μονάδες δίσκου.
es: Todos los discos seleccionados se dará formato y los datos existentes se perderán de las unidades de disco elegido.
fr: Tous les disques sélectionnés seront formatés et toutes les données existantes seront perdues à partir des disques durs choisis.
he: כל הדיסקים שנבחרו להיות מעוצביםוכל הנתונים קיימים ייאבדו מהכוננים הדיסק שנבחרו.
hi: सभी चुने डिस्क स्वरूपित किया जाएगा और किसी भी मौजूदा डेटा को चुना डिस्क ड्राइव से नष्ट हो जाएगा।
it: Tutti i dischi selezionati verranno formattati e tutti i dati esistenti verranno persi dalle unità disco selezionato.
nb: Alle valgte diskene vil bli formatert og alle eksisterende data vil gå tapt fra de valgte diskstasjoner.
nl: Alle gekozen schijven worden geformatteerd en alle bestaande gegevens verloren gaan van de gekozen disk drives.
pl: Wszystkie wybrane dyski zostaną sformatowane i wszelkie istniejące dane zostaną utracone z wybranych dysków.
pt: Todos os discos escolhidos será formatado e todos os dados existentes serão perdidos a partir das unidades de disco escolhido.
ru: Все выбранные диски будут отформатированы и любые существующие данные будут потеряны из выбранных жестких дисков.
sv: Alla valda skivor formateras och befintliga data kommer att förloras från de valda hårddiskar.
sw: Disks wote waliochaguliwa itakuwa formatted na data yoyote iliyopo itakuwa waliopotea kutoka waliochaguliwa anatoa disk.

source: Disk
ar: القرص
cy: disg
de: Scheibe
el: Δίσκος
es: Disco
fr: Disque
he: דיסק
hi: डिस्क
it: Disco
nl: Schijf
pl: Dysk
pt: Disco
ru: диск

source: Select the drives that you want to be added to the raid array.
ar: حدد محركات الأقراص التي تريد أن تضاف إلى مجموعة الغارة.
cs: Vyberte ovladač, který chcete být přidány do pole RAID.
cy: Dewiswch y gyrrwr eich bod am gael eich ychwanegu at y casgliad cyrch.
da: Vælg den driver, du vil blive føjet til raid array.
de: Wählen Sie den Treiber, den Sie dem RAID-Array hinzugefügt werden soll.
el: Επιλέξτε το πρόγραμμα οδήγησης που θέλετε να προστεθούν στη συστοιχία RAID.
es: Seleccione el controlador que desea que se añade a la matriz RAID.
fr: Sélectionnez le pilote que vous souhaitez ajouter à la matrice RAID.
he: בחר את הכוננים שברצונך להוסיףלמערך RAID.
hi: ड्राइवर है कि आप RAID सरणी के लिए जोड़ा जा करना चाहते हैं।
it: Selezionare il driver che si desidera aggiungere al raid.
nb: Velg driveren som du ønsker å bli lagt til i raid array.
nl: Selecteer het stuurprogramma dat u wilt worden toegevoegd aan de raid array.
pl: Wybierz sterownik, który ma być dodany do macierzy RAID.
pt: Selecione o driver que deseja ser adicionado à matriz raid.
ru: Выберите драйвер, который вы хотите добавить в массив рейда.
sv: Välj den drivrutin som du vill ska läggas till RAID-array.
sw: Kuchagua anatoa kwamba unataka kuongezwa kwa uvamizi safu.

source: Drives will only be shown if they are currently not mounted and are not already being used in a raid.
ar: سوف فقط أن تظهر محركات الأقراص إذا كانوا حاليا لا شنت و لم تكن بالفعل يجري استخدامها في الغارة.
cs: Disky budou zobrazeny pouze tehdy, pokud jsou v současné době nejsou namontovány a nejsou již používán v nájezdu.
cy: Bydd Drives dim ond yn cael ei ddangos os nad ydynt yn cael eu gosod ar hyn o bryd ac nad ydynt yn cael eu defnyddio eisoes mewn cyrch.
da: Drev vises kun, hvis de er i øjeblikket ikke er monteret, og som ikke allerede bliver brugt i en razzia.
de: Laufwerke werden nur angezeigt, wenn sie noch nicht montiert und nicht bereits bei einem Überfall verwendet wird.
el: Δίσκοι θα εμφανίζεται μόνο αν επί του παρόντος δεν τοποθετείται και δεν χρησιμοποιούνται ήδη σε μια επιδρομή.
es: Unidades solo se mostrarán si no se montan actualmente y que no están siendo utilizados en una incursión.
fr: Drives ne seront montrées que si elles ne sont pas actuellement montés et ne sont pas déjà utilisés dans un raid.
he: כוננים יוצגו רק אם הם כרגע לא מאובטחים היטב ולא בשימוש כבר בפשיטה.
hi: अगर वे वर्तमान में मुहिम शुरू नहीं कर रहे हैं ड्राइव केवल दिखाया जाएगा और पहले से ही एक छापे में इस्तेमाल नहीं किया जा रहा है।
it: Unità verranno visualizzati solo se non sono attualmente montate e non sono già in uso in un raid.
nb: Drives vises bare hvis de er for tiden ikke riktig montert og ikke allerede brukes i et raid.
nl: Drives worden alleen weergegeven als ze zijn op dit moment niet gemonteerd en niet al toegepast in een raid.
pl: Dyski będą wyświetlane tylko wtedy, gdy nie są aktualnie zamontowane i nie są już wykorzystywane w raid.
pt: Drives só será mostrado se não está montado e não já estão sendo usadas em um ataque.
ru: Диски будут отображаться только если они в данный момент не установлены и не уже используется в рейде.
sv: Enheter visas endast om de är för närvarande inte monteras och inte redan används i en raid.
sw: Drives tu kuonyeshwa kama ni sasa si vyema na si tayari kuwa kutumika katika uvamizi.

source: Spare drives can be added after the raid has been created.
ar: يمكن إضافة محركات الأقراص الغيار بعد أن تم إنشاؤها الغارة.
cs: Náhradní disky mohou být přidány poté, co byl vytvořen nájezd.
cy: Gall gyriannau Spare yn cael ei ychwanegu ar ôl y cyrch wedi cael ei greu.
da: Spare drev kan tilføjes efter razziaen er blevet oprettet.
de: Ersatz Laufwerke können hinzugefügt werden, nachdem der Überfall erstellt wurde.
el: Ανταλλακτικά δίσκων μπορεί να προστεθεί μετά έχει δημιουργηθεί η επιδρομή.
es: Unidades de repuesto se pueden añadir después de la incursión ha sido creado.
fr: Des disques de rechange peuvent être ajoutés après le raid a été créé.
he: ניתן להוסיף כונני חילוף לאחרהפשיטה נוצרה.
hi: छापे के बाद बनाया गया है स्पेयर ड्राइव से जोड़ा जा सकता है।
it: Le unità di riserva possono essere aggiunti dopo il raid è stato creato.
nb: Reserve stasjoner kan legges til etter raidet er opprettet.
nl: Reserve- drives kunnen worden toegevoegd na de inval is gemaakt.
pl: Napędy Części można dodawać po nalocie został utworzony.
pt: Os discos avulsos podem ser adicionados após o ataque tenha sido criado.
ru: Резервные диски могут быть добавлены после того, как рейд был создан.
sv: Reservstationer kan läggas till efter razzian har skapats.
sw: Spare anatoa unaweza kuongezwa baada ya uvamizi wa imeanzishwa.

source: No spare drives are available to create a raid array.
ar: تتوفر ل إنشاء مجموعة الغارة لم محركات الغيار.
cs: Žádné náhradní disky jsou k dispozici k vytvoření pole RAID.
cy: Dim drives sbâr ar gael i greu amrywiaeth cyrch.
da: Ingen ekstra drev er tilgængelige til at oprette en RAID-array.
de: Keine Ersatz Laufwerke sind ein RAID-Array zu erstellen.
el: Δεν ανταλλακτικά μονάδες είναι διαθέσιμες για να δημιουργήσει μια συστοιχία RAID.
es: No hay unidades de repuesto están disponibles para crear una matriz RAID.
fr: Aucun lecteur de rechange sont disponibles pour créer un réseau de raid.
he: אין כונני חילוף זמינים כדי ליצורמערך RAID.
hi: कोई अतिरिक्त ड्राइव एक छापे सरणी बनाने के लिए उपलब्ध हैं।
it: Non ci sono unità di riserva sono disponibili per creare un array RAID.
nb: Ingen ekstra stasjoner er tilgjengelig for å skape et raid array.
nl: Geen extra drives zijn beschikbaar voor een raid array te maken.
pl: Brak dyski zapasowe są dostępne, aby utworzyć macierz RAID.
pt: Não há unidades de peças estão disponíveis para criar um array RAID.
ru: Нет запасных дисков не доступны для создания массива RAID.
sv: Inga reservstationer finns tillgängliga för att skapa en RAID-array.
sw: Hakuna anatoa vipuri ni inapatikana kwa kujenga uvamizi safu.

source: Enter in the mount point that you want the raid array to be mounted on. Allowed mount points are /home or subfolders of /media, /mnt, /var, and /home
ar: أدخل في نقطة التحميل التي تريد مجموعة غارة لتركيبها على. يسمح نقاط تحميل و / الوطن أو المجلدات الفرعية / وسائل الإعلام ، / كزاز الرضع ، / فار ، و / الوطن
cs: Vstoupit do přípojný bod, který chcete pole RAID, které mají být namontovány na. Povolené mount body jsou / home nebo podsložky / media, / mnt, / var a / home
cy: Nodwch yn y man gosod eich bod am yr amrywiaeth cyrch i gael ei osod ar. pwyntiau mynydd Allowed yn / cartref neu is-ffolderi o / cyfryngau, / mnt, / var, a / cartref
da: Indtast i mount punkt, at du ønsker, at RAID-array skal monteres på. Tilladt monteringspunkter er / home eller undermapper i / media, / mnt, / var, og / home
de: Geben Sie in der Mount-Punkt, den Sie das RAID-Array wollen zur Montage auf. Erlaubt Mount-Punkte sind / home oder Unterordner / Medien / mnt / var und / home
el: Εισάγετε το σημείο προσάρτησης που θέλετε η συστοιχία RAID για να τοποθετηθεί επί. Επιτρέπονται τα σημεία προσάρτησης είναι / home ή υποφακέλους του / media, / mnt, / var, και / home
es: Introduzca en el punto de montaje que desea que el arsenal de la incursión para ser montado en. puntos de montaje permitidos son / casa o subcarpetas de / media, / mnt / var y / home
fr: Entrez dans le point de montage que vous voulez que la matrice RAID à être monté sur. points de montage sont autorisés / home ou sous-dossiers / médias, / mnt, / var et / home
he: הזן בנקודהשאתה רוצהמערך RAID להיות מותקן על ההר. נקודות הר מותרות הן / בית או תיקיות משנה של / תקשורת, / mnt, / var,ו/ בית
hi: माउंट बिंदु आप RAID सरणी पर रखा जा करना चाहते हैं कि में दर्ज करें। की अनुमति माउंट अंक हैं / घर या के सबफ़ोल्डरों / मीडिया, / mnt, / वार, और / घर
it: Inserire nel punto di montaggio che si desidera l'array RAID per essere montato su. Ammessi punti di montaggio sono / home o sottocartelle di / media, / mnt, / var, e / home
nb: Skriv inn i tilkoblingspunktet som du vil at raid array å bli montert på. Tillatt monteringssteder er / hjemme eller undermapper / media, / mnt, / var, og / home
nl: Voer in het koppelpunt dat u wilt dat de RAID-array te worden gemonteerd op. Toegestaan ​​mount points zijn / home of submappen van / media, / mnt, / var, en / home
pl: Wpisz w punkcie montowania, który chcesz macierz RAID do montażu na. Dozwolone są punkty montowania / home lub podfoldery / media, / mnt / var i / home
pt: Digite o ponto de montagem que você deseja que o array RAID para ser montado. Permitidos pontos de montagem são / casa ou subpastas / media, / mnt, / var e / home
ru: Введите в точку монтирования, которую вы хотите массив RAID должен быть установлен на. Допустимые точки монтирования являются / дома или вложенные папки / медиа, / мнт, / вар, и / домой
sv: Ange i monteringspunkt som du vill att RAID-array som ska monteras på. Tillåtna monteringspunkter är / home eller undermappar / media, / mnt, / var, och / home
sw: Kuingia katika mlima uhakika kwamba unataka uvamizi safu kuwa amepanda juu ya. Kuruhusiwa mlima pointi ni / nyumbani au subfolders ya / vyombo vya habari, / mnt, / var, na / nyumbani

source: Choosing any other option will result in data loss on all of the drives chosen.
ar: و اختيار أي خيار آخر يؤدي إلى فقدان البيانات على كافة محركات الأقراص الذي تم اختياره.
cs: Volba jinou možnost bude mít za následek ztrátu dat na všech jednotkách zvolili.
cy: Bydd dewis unrhyw opsiwn arall yn arwain at golli data ar bob un o'r drives a ddewiswyd.
da: At vælge nogen anden mulighed vil resultere i tab af data på alle de drev valgt.
de: eine andere Option wählen, wird zur Folge haben gewählt zu einem Datenverlust auf alle Laufwerke.
el: Επιλέγοντας οποιαδήποτε άλλη επιλογή θα οδηγήσει σε απώλεια δεδομένων σε όλες τις μονάδες που επιλέγεται.
es: La elección de cualquier otra opción resultará en la pérdida de datos en todas las unidades elegidas.
fr: Choisir une autre option se traduira par la perte de données sur tous les disques choisis.
he: בחירת כל אפשרות אחרת תגרום לאובדן נתוניםבכל הכוננים שנבחרו.
hi: किसी भी अन्य विकल्प को चुनना ड्राइव चुना के सभी पर डेटा हानि में परिणाम होगा।
it: La scelta di qualsiasi altra opzione si tradurrà in una perdita di dati su tutte le unità scelte.
nb: Velge noe annet alternativ vil resultere i tap av data på alle stasjonene valgt.
nl: Het kiezen van een andere optie zal resulteren in het verlies van gegevens over alle van de gekozen aandrijving.
pl: Wybór jakiejkolwiek innej opcji spowoduje utratę danych na wszystkich dyskach wybranych.
pt: Escolher qualquer outra opção irá resultar em perda de dados em todas as unidades escolhidas.
ru: Выбор любого другого варианта может привести к потере данных на всех дисках, выбранных.
sv: Att välja något annat alternativ kommer att resultera i förlust av data på alla enheter som valts.
sw: Uchaguzi wa njia nyingine yoyote ile katika matokeo ya data hasara juu ya yote ya anatoa kuchaguliwa.

source: This patch has not got a correct GPG signature.
cs: Tato oprava nedostal správný podpis GPG.
cy: Nid yw hyn chlytia wedi cael llofnod GPG gywir.
da: Denne patch har ikke fået en korrekt GPG signatur.
de: Dieser Patch hat keine korrekte GPG-Signatur bekam.
el: Αυτή η ενημερωμένη έκδοση κώδικα δεν έχει μια σωστή υπογραφή GPG.
es: Este parche no ha conseguido una correcta firma GPG.
fr: Ce patch n'a pas une signature correcte GPG.
hi: इस पैच एक सही GPG हस्ताक्षर नहीं मिला है।
it: Questa patch non ha un corretto firma GPG.
nb: Denne oppdateringen har ikke fått en riktig GPG signatur.
nl: Deze patch heeft nog een correcte GPG handtekening.
pl: Ta poprawka nie ma prawidłowego podpisu GPG.
pt: Este patch não tem uma assinatura GPG correta.
ru: Этот патч не получил правильную подпись GPG.
sv: Denna patch har inte fått en korrekt GPG signatur.

source: UPS Model
ar: UPS نموذج
cy: Model UPS
de: UPS-Modell
el: UPS Μοντέλο
es: Modelo de UPS
fr: UPS Modèle
he: UPS דגם
hi: यूपीएस मॉडल
it: Modello UPS
pt: UPS Modelo
ru: ИБП Модель
sv: UPS Modell

source: Charge
ar: تهمة
cs: Nabít
cy: Tâl
da: Oplade
de: Berechnen
el: Χρέωση
es: Cargar
fr: Charger
he: טעינת
hi: चार्ज
it: Carica
nb: Belaste
nl: laden
pl: Opłata
pt: Carregar
ru: Заряд
sv: Avgift
sw: malipo

source: Load
ar: حمل
cs: Zatížení
cy: llwyth
de: Belastung
el: Φορτώνω
es: Carga
fr: Charge
he: עומס
hi: भार
it: Caricare
nb: Laste
nl: Laden
pl: Załadować
pt: Carga
ru: нагрузка
sv: Läsa in
sw: mzigo

source: Temp
ar: درجة الحرارة
es: Temperatura
hi: अस्थायी
ru: температура

source: Run time
ar: وقت التشغيل
cs: doba chodu
cy: amser rhedeg
da: Kør tid
de: Laufzeit
el: χρόνος λειτουργίας
es: El tiempo de ejecución
fr: durée
he: זמן ריצה
hi: भागो समय
it: Durata
nb: Kjør tid
nl: looptijd
pl: czas pracy
pt: Tempo de execução
ru: время работы
sv: körtid
sw: kukimbia wakati

source: No UPS Data
ar: لا UPS البيانات
cs: Ne UPS dat
cy: Dim Data UPS
da: Ingen UPS data
de: Kein UPS Daten
el: Δεν υπάρχουν Δεδομένα UPS
es: No hay datos de UPS
fr: Aucune donnée UPS
he: אין נתונים UPS
hi: कोई यूपीएस डेटा
it: Non UPS dati
nb: Ingen UPS data
nl: Geen UPS gegevens
pl: Brak danych UPS
pt: Sem UPS Dados
ru: Нет данных ИБП
sv: Ingen UPS Data
sw: Hakuna UPS Data

source: Restart UPS deamon
ar: إعادة تشغيل UPS برنامج Deamon
cs: Restartovat CUPS daemon
cy: CUPS restart daemon
da: Genstart CUPS -dæmonen
de: Neu starten CUPS-Daemon
el: Επανεκκίνηση CUPS daemon
es: CUPS de reinicio de demonio
fr: CUPS Redémarrer démon
he: Deamon ההפעלה מחדש UPS
hi: पुनः प्रारंभ कप्स डेमॉन
it: CUPS Riavvia daemon
nb: Restart CUPS -nissen
nl: Herstart CUPS daemon
pl: Restart demona CUPS
pt: CUPS Reiniciar daemon
ru: Перезапустите CUPS демон
sv: Återstarts CUPS daemon

source: SSH failure for this server.
ar: فشل SSH لهذا الملقم.
cs: Selhání SSH pro tento server.
cy: methiant SSH ar gyfer y gweinydd hwn.
da: SSH fiasko for denne server.
de: SSH Ausfall für diesen Server.
el: αποτυχία SSH για αυτόν το διακομιστή.
es: el fracaso de SSH para este servidor.
fr: l'échec de SSH pour ce serveur.
he: כישלון SSHלשרת זה.
hi: इस सर्वर के लिए एसएसएच विफलता।
it: fallimento SSH per questo server.
nb: SSH fiasko for denne serveren.
nl: SSH mislukking voor deze server.
pl: Awaria SSH dla tego serwera.
pt: falha SSH para este servidor.
ru: Отказ SSH для этого сервера.
sv: SSH misslyckande för den här servern.
sw: SSH kushindwa kwa seva hii.
