Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Choose the default priority that you want.
ar: اختيار الأولوية الافتراضي الذي تريده.
cs: Zvolit výchozí priority, které chcete.
cy: Dewiswch y flaenoriaeth ball 'ch angen.
da: Vælg standard prioritet, som du ønsker.
de: Wählen Sie die Standardpriorität, die Sie wollen.
el: Επιλέξτε την προεπιλεγμένη προτεραιότητα που θέλετε.
es: Elija la prioridad predeterminada que desea.
fr: Choisissez la priorité par défaut que vous voulez.
he: בחר את עדיפות ברירת המחדלשאתה רוצה.
hi: डिफ़ॉल्ट प्राथमिकता है कि आप चाहते हैं।
it: Scegliere la priorità predefinita che si desidera.
nb: Velg standard du ønsket prioritet.
nl: Kies de standaard prioriteit die u wilt.
pl: Wybierz domyślny priorytet, który chcesz.
pt: Escolha a prioridade padrão que você deseja.
ru: Выберите приоритет по умолчанию, который вы хотите.
sv: Välj standard prioritet som du vill.
sw: Kuchagua kipaumbele default kwamba unataka.

source: Allowed
cs: povolený
da: tilladt
de: Dürfen
el: κατοικίδια
es: Permitido
fr: Permis
hi: की अनुमति
it: Permesso
nb: tillatt
nl: toegestaan
pl: Dozwolony
pt: Permitido
ru: Позволил
sv: Tillåten

source: Banned E-mail Domains
ar: حظرت مجالات البريد الإلكتروني
cs: Zakázané E-mailové domény
cy: Parthau Ebost Banned
da: Banned E-mail- domæner
de: Gebannt E-Mail Domains
el: Αποκλεισμένο Domains Email
es: Dominios de correo electrónico prohibidos
fr: Domaines Email Banned
he: תחומי דואר אלקטרוני אסרו
hi: प्रतिबंध लगा दिया था ईमेल डोमेन
it: Domini di posta elettronica Banned
nb: Utestengte E-post domener
nl: Banned Email Domeinen
pl: Banned Domeny Email
pt: Domínios de email proibidos
ru: Запрещенные домены электронной почты
sv: Förbjudna Email Domäner
sw: Marufuku Domains E -mail

source: Ban Domain
ar: حظر المجال
cs: Ban domény
cy: Ban Parth
da: Ban domæne
el: Μπαν τομέα
es: Ban dominio
he: באן דומיין
hi: बान डोमेन
pt: Ban Domínio
ru: Ban домена

source: Any E-mail domains shown in the list below are banned from e-mailing to your server.
ar: أي المجالات البريد الإلكتروني هو مبين في القائمة أدناه ممنوعة من ارسال بريد الكتروني على الخادم الخاص بك.
cs: Libovolné e-mailové domény uvedené v níže uvedeném seznamu jsou zakázány z e- mailů na váš server.
cy: Unrhyw parthau E-bost a ddangosir yn y rhestr isod yn cael eu gwahardd rhag e- bostio at eich gweinydd.
da: Enhver e-mail -domæner vist i nedenstående liste er forbudt fra e- mail til din server.
de: Jede E-Mail -Domänen in der Liste unten aus E -Mails an den Server gesperrt.
el: Τυχόν τομείς Email φαίνεται στην παρακάτω λίστα απαγορεύονται από το e -mail στο διακομιστή σας.
es: Cualquier dominio de correo electrónico que aparecen en la lista a continuación están prohibidos de enviar por correo electrónico a su servidor.
fr: Tous les domaines de messagerie indiqués dans la liste ci-dessous sont interdits d' e -mailing à votre serveur.
he: כל תחומי דואר אלקטרוני המופיעים ברשימה שלהלן אסוריםמדואר אלקטרוני לשרת שלך.
hi: सूची में दिखाए गए किसी भी ईमेल डोमेन के नीचे अपने सर्वर से ई- मेलिंग से प्रतिबंधित कर रहे हैं ।
it: Tutti i domini di posta elettronica indicati nella lista qui sotto sono banditi dalle e- mail al server.
nb: Alle e-postdomenersom vises i listen nedenfor er utestengt fra e -post til serveren din.
nl: Elke e-mail domeinen weergegeven in de onderstaande lijst zijn verboden e - mail te sturen naar de server.
pl: Wszelkie Domeny Email pokazane na poniższej liście są zakazane z e- mailingu do serwera.
pt: Todos os domínios de e-mail mostrados na lista a seguir estão proibidos de enviar e-mails para o seu servidor.
ru: Любые домены электронной почты, указанные в списке ниже запрещено посылать по электронной почте на ваш сервер.
sv: Alla e-postdomäner som visas i listan nedan är förbjudna från e -post till din server.
sw: Yoyote domains E -mail inavyoonekana katika orodha ya chini ni marufuku kutoka e- barua kwa kompyuta yako.

source: Allow
ar: سماح
cs: povolit
cy: caniatáu
da: Give lov til
de: Zulassen
el: Επιτρέπω
es: Permitir
fr: Permettre
he: הרשה
hi: अनुमति दें
it: consentire
nb: Tillate
nl: Toestaan
pl: Dopuszczać
pt: Permitir
ru: Позволять
sv: Tillåta
sw: kuruhusu

source: Any E-mail domains shown in the list below are allowed and do not have any DNS checks placed on them or banned from e-mailing to your server.
cs: Libovolné e-mailové domény uvedené v níže uvedeném seznamu jsou povoleny a nemají žádné kontroly DNS, které na ně nebo zakázané z e- mailů na váš server.
cy: Unrhyw parthau E-bost a ddangosir yn y rhestr isod caniateir ac nid oes ganddynt unrhyw wiriadau DNS roddir arnynt neu eu gwahardd rhag e- bostio at eich gweinydd.
da: Enhver e-mail -domæner vist på listen nedenfor er tilladt og ikke har nogen DNS kontrol stilles til dem eller udelukket fra e- mail til din server.
de: Jede E-Mail -Domänen in der Liste unten sind erlaubt und haben keine DNS- Kontrollen platziert auf sie oder verboten von E -Mails an den Server.
el: Τυχόν τομείς Email φαίνεται στην παρακάτω λίστα επιτρέπονται και δεν έχουν κανένα έλεγχο DNS που τίθενται σε αυτά ή να απαγορευθεί από το e -mail στο διακομιστή σας.
es: Cualquier dominio de correo electrónico que se muestran en la siguiente lista están permitidos y no tienen ninguna verificación de DNS colocados sobre ellos o prohibidos de enviar por correo electrónico a su servidor.
fr: Tous les domaines de messagerie indiqués dans la liste ci-dessous sont autorisés et ne pas avoir de contrôles DNS placés sur eux ou interdits d' e -mailing à votre serveur.
hi: सूची में दिखाए गए किसी भी ईमेल डोमेन के नीचे अनुमति दी जाती है और किसी भी DNS चेकों को अपने सर्वर से उन पर रखा या ई- मेलिंग से प्रतिबंधित नहीं है।
it: Tutti i domini di posta elettronica indicati nella lista qui sotto sono autorizzati e non hanno alcun controllo di DNS immessi sul loro o vietato e- mail al server.
nb: Alle e-postdomenervist i listen nedenfor er tillatt og ikke har noen DNS sjekker plassert på dem eller utestengt fra e -post til serveren din.
nl: Elke e-mail domeinen weergegeven in de onderstaande lijst zijn toegestaan ​​en geen DNS controles die op hen of verboden e - mail te sturen naar de server niet.
pl: Wszelkie Domeny Email pokazane na poniższej liście są dozwolone i nie mają żadnych kontroli DNS umieszczone na nich, czy zakaz e- mailingu do serwera.
pt: Todos os domínios de e-mail mostrados na lista a seguir são permitidos e não têm qualquer controlo DNS colocadas sobre eles ou proibidos de enviar e-mails para o seu servidor.
ru: Любые домены электронной почты, указанные в списке ниже допускаются и не имеют каких-либо DNS- чеки, размещенные на них или запретили посылать по электронной почте на ваш сервер.
sv: Alla e-postdomäner som visas i listan nedan är tillåtna och inte har någon DNS- kontroller som ställs på dem eller förbjudna från e -post till din server.

source: Search Karoshi Web Management
ar: إدارة البحث كاروشي الويب
cs: Vyhledávání Karoshi Web management
cy: Chwilio Rheoli Karoshi We
da: Søg Karoshi Web Management
el: Αναζήτηση Διαχείρισης Karoshi Web
es: Buscar Gestión de Karoshi Web
fr: Rechercher Gestion Karoshi Web
he: ניהול קארושי אינטרנט חיפוש
hi: खोजें Karoshi वेब प्रबंधन
it: Cerca gestione Karoshi Web
nb: Søk Karoshi Web Management
nl: Zoek Karoshi Web Management
pl: Szukaj Zarządzanie Karoshi WWW
pt: Pesquisa de Gestão Karoshi Web
ru: Поиск Кароши Web Management
sv: Sök Karoshi Web Management
sw: Search Usimamizi wa karoshi Mtandao

source: No results found.
cs: Nebyly nalezeny žádné výsledky.
cy: Ni chafwyd canlyniadau.
da: Ingen resultater fundet.
de: Keine Ergebnisse gefunden.
el: Δεν βρέθηκαν αποτελέσματα.
es: No se han encontrado resultados.
fr: Aucun résultat trouvé.
hi: कोई परिणाम नहीं मिला।
it: Nessun risultato trovato.
nb: Ingen resultater.
nl: Geen resultaten gevonden.
pl: Nie znaleziono wyników.
pt: Nenhum resultado encontrado.
ru: Результатов не найдено.
sv: Inga resultat funna.

source: Enter in more that two characters to search.
cs: Vstoupit do více než dva znaky pro vyhledávání.
cy: Nodwch ym mwy na dau gymeriad i chwilio.
da: Indtast i mere end to tegn til at søge.
de: Geben Sie in mehr als zwei Zeichen zu suchen.
el: Πληκτρολογήστε σε περισσότερες από δύο χαρακτήρες για αναζήτηση.
es: Introduzca en más de dos caracteres para la búsqueda.
fr: Entrez dans plus de deux caractères à la recherche.
hi: खोज करने के लिए अधिक से अधिक दो अक्षरों में दर्ज करें।
it: Entra in più di due caratteri per la ricerca.
nb: Skriv inn i mer enn to tegn for å søke.
nl: Voer in meer dan twee karakters om te zoeken.
pl: Wprowadź w więcej niż dwóch znaków do wyszukania.
pt: Digite em mais de dois caracteres para pesquisa.
ru: Введите в более чем двух символов для поиска.
sv: Ange i mer än två tecken för att söka.

source: You must either select ALL or a range of exam accounts.
ar: يجب عليك إما اختيار ALL أو مجموعة من حسابات الامتحان.
cs: Musíte vybrat buď všechny, nebo jen rozsah zkoušky účtů.
cy: Mae'n rhaid i chi naill ai ddewis POB neu amrediad o gyfrifon arholiad.
da: Du skal enten vælge ALL eller en række eksamen konti.
de: Sie müssen entweder alle oder eine Reihe von Prüfungskonten auswählen.
el: Μπορείτε να επιλέξετε είτε το σύνολο ή ένα εύρος λογαριασμών εξετάσεις.
es: Debe seleccionar ALL o un rango de cuentas del examen.
fr: Vous devez sélectionner ALL ou une gamme de comptes d'examen.
he: עליך לבחור את כל או מגוון של חשבונות הבחינה.
hi: आप या तो सभी या परीक्षा खातों की एक सीमा का चयन करना होगा ।
it: È necessario o selezionare ALL o un intervallo di conti esame.
nb: Du må enten velge alle eller et utvalg av eksamens kontoer.
nl: U moet ofwel alle of een reeks examen accounts te selecteren.
pl: Musisz albo wybrać wszystkie lub zakres kont egzaminacyjnych.
pt: Você deve selecionar ALL ou um intervalo de contas exame.
ru: Вы должны либо выбрать ALL или диапазон экзамена счетов.
sv: Du måste antingen välja ALL eller ett intervall av examen konton.
sw: Lazima ama kuchagua wote au akaunti za aina mbalimbali ya mtihani.

source: You must enter numbers for the exam accounts.
ar: يجب عليك إدخال أرقام الحسابات الامتحان.
cs: Musíte zadat čísla na zkoušku účty.
cy: Mae'n rhaid i chi fynd i mewn niferoedd ar gyfer y cyfrifon arholiad.
da: Du skal indtaste tal til eksamen konti.
de: Sie müssen Zahlen für die Prüfung Konten eingeben.
el: Θα πρέπει να εισάγετε τους αριθμούς για τους λογαριασμούς εξετάσεις.
es: Debe introducir los números de las cuentas del examen.
fr: Vous devez entrer des chiffres pour les comptes d'examen.
he: עליך להזין מספריםלחשבונות הבחינה.
hi: आप परीक्षा खातों के लिए संख्या दर्ज करना होगा।
it: È necessario immettere i numeri per i conti d'esame.
nb: Du må angi tall for eksamen regnskapet.
nl: U moet getallen in te voeren voor het examen accounts.
pl: Musisz podać numery rachunków egzaminacyjnych.
pt: Você deve digitar os números para as contas do exame.
ru: Вы должны ввести номера для экзамена счетов.
sv: Du måste ange siffror för examen konton.
sw: Lazima kuingia namba kwa ajili ya akaunti ya mtihani.

source: The input is out of range.
ar: المدخلات خارج النطاق.
cs: Vstup je mimo rozsah.
cy: Mae'r mewnbwn yn y tu allan i'r ystod.
da: Indgangen er uden for rækkevidde.
de: Der Eingang ist außerhalb des Bereichs.
el: Η είσοδος είναι εκτός εμβέλειας.
es: La entrada está fuera de rango.
fr: L'entrée est hors de portée.
he: הקלט הוא מחוץ לטווח.
hi: निवेश सीमा से बाहर है।
it: L'ingresso è fuori portata.
nb: Inngangen er utenfor rekkevidde.
nl: De ingang is buiten het bereik.
pl: Wejście znajduje się poza zasięgiem.
pt: A entrada está fora do intervalo.
ru: Вход находится вне диапазона.
sv: Ingången är utanför intervallet.
sw: Pembejeo ni nje ya mbalimbali.

source: Total number of exam accounts
ar: إجمالي عدد الحسابات الامتحان
cs: Celkový počet zkoušky účtů
cy: Cyfanswm nifer y cyfrifon arholiad
da: Samlet antal eksamen konti
de: Gesamtzahl der Prüfung Konten
el: Συνολικός αριθμός των λογαριασμών εξετάσεις
es: el número total de cuentas de examen
fr: Nombre total de comptes d'examen
he: מספר כולל של חשבונות הבחינה
hi: परीक्षा खातों की कुल संख्या
it: Numero totale di conti d'esame
nb: Totalt antall eksamens kontoer
nl: Totaal aantal examen accounts
pl: Łączna liczba rachunków egzamin
pt: número total de contas de exame
ru: Общее количество счетов экзаменационные
sv: Totalt antal examen konton
sw: Jumla ya idadi ya akaunti ya mtihani

source: Extracting
ar: استخراج
cs: vytahování
cy: echdynnu
da: Udpakning
de: Extrahieren
el: εξαγωγή
es: extrayendo
fr: Extraction
he: חילוץ
hi: निकालने
it: Estrazione
nb: Trekke
nl: het extraheren
pl: Ekstrahujący
pt: extraindo
ru: экстрагирование
sv: extraktion
sw: kuchimba

source: The data has been copied to all exam accounts.
ar: تم نسخ البيانات إلى جميع الحسابات الامتحان.
cs: Data byla zkopírována pro všechny zkoušky účtů.
cy: Mae'r data wedi cael ei gopïo i'r holl gyfrifon arholiad.
da: Dataene er blevet kopieret til alle eksamen konti.
de: Die Daten wurden auf alle Prüfungs Konten kopiert.
el: Τα δεδομένα έχουν αντιγραφεί σε όλους τους λογαριασμούς εξετάσεις.
es: Los datos se han copiado a todas las cuentas del examen.
fr: Les données ont été copiées sur tous les comptes d'examen.
he: הנתונים הועתקו לכל חשבונות הבחינה.
hi: डेटा सभी परीक्षा खातों के लिए नकल किया गया है।
it: I dati sono stati copiati a tutti gli account di esame.
nb: Dataene har blitt kopiert til alle eksamens kontoer.
nl: De gegevens zijn gekopieerd naar alle examen accounts.
pl: Dane zostały skopiowane do wszystkich kont egzaminacyjnych.
pt: Os dados foram copiados para todas as contas de exame.
ru: Данные были скопированы на все экзаменационные счетов.
sv: Data har kopierats till alla tenta konton.
sw: Data imekuwa kunakiliwa kwa akaunti zote mtihani.

source: The data was not copied.
ar: لم يتم نسخ البيانات.
cs: Data nebyla zkopírována.
cy: Nid oedd y data ei gopïo.
da: Dataene blev ikke kopieret.
de: Die Daten wurden nicht kopiert.
el: Τα δεδομένα δεν αντιγράφονται.
es: Los datos no se copian.
fr: Les données n'a pas été copié.
he: הנתונים לא הועתק.
hi: डेटा कॉपी नहीं किया गया था।
it: I dati non sono stati copiati.
nb: Dataene ble ikke kopiert.
nl: De gegevens werden niet gekopieerd.
pl: Dane nie została skopiowana.
pt: Os dados não foi copiado.
ru: Данные не был скопирован.
sv: Data kopierades inte.
sw: Data hakuwa kunakiliwa.

source: Backup essential data for restoring the server in the evident of a re-install.
cs: Zálohování důležitých údajů pro obnovení serveru ve důkazů o opětovné instalaci.
cy: data hanfodol wrth gefn ar gyfer adfer y gweinydd yn y dystiolaeth o ail- osod.
el: Εφεδρική σημαντικά δεδομένα για την αποκατάσταση του διακομιστή στην απόδειξη της εκ νέου εγκατάσταση.
fr: données essentielles de sauvegarde pour la restauration du serveur dans la preuve d'une ré- installer.
hi: एक फिर से स्थापित करने के साक्ष्य के रूप में सर्वर बहाल करने के लिए बैकअप आवश्यक डेटा।
nb: Backup viktige data for å gjenopprette serveren i bevis for en re - installere.
nl: Backup essentiële gegevens voor het herstellen van de server in het bewijs van een re- installeren.
pl: Tworzenie kopii zapasowych istotnych danych dla przywrócenia serwera w dowód jego ponowna instalacja.
sv: Backup viktiga data för att återställa servern i bevis på en ny installation.

source: This will set up a radius server for your network which can be used for setting up wireless access points using WPA2 enterprise.
ar: وهذا إعداد ملقم دائرة نصف قطرها لشبكة الاتصال التي يمكن استخدامها لإنشاء نقطة وصول لاسلكية باستخدام WPA2 الشركة.
cs: Tím se nastaví server RADIUS pro vaši síť, která může být použita pro nastavení bezdrátových přístupových bodů pomocí WPA2 Enterprise.
cy: Bydd hyn yn sefydlu gweinyddwr radiws ar gyfer eich rhwydwaith y gellir ei ddefnyddio ar gyfer sefydlu pwyntiau mynediad di-wifr gan ddefnyddio menter WPA2.
da: Dette vil oprette en radius server til dit netværk, som kan bruges til opsætning af trådløse adgangspunkter bruger WPA2 virksomhed.
de: Dies setzt einen Radius -Server für Ihr Netzwerk, die für den Aufbau von Wireless Access Points WPA2 Enterprise mit verwendet werden kann.
el: Αυτό θα δημιουργήσει ένα διακομιστή ακτίνα για το δίκτυό σας, το οποίο μπορεί να χρησιμοποιηθεί για τη δημιουργία σημείων ασύρματης πρόσβασης χρησιμοποιώντας επιχείρησης WPA2.
es: Esto configurará un servidor Radius para la red que se puede utilizar para la creación de puntos de acceso inalámbrico utilizando la empresa WPA2.
fr: Cela va mettre en place un serveur Radius pour votre réseau qui peut être utilisé pour la mise en place des points d'accès sans fil en utilisant l'entreprise WPA2.
he: זה יגדיר אתשרת רדיוסלרשת שלךשיכול לשמש להגדרת נקודות גישה אלחוטיות באמצעות העסק WPA2.
hi: यह जो WPA2 उद्यम का उपयोग कर वायरलेस का उपयोग अंक की स्थापना के लिए इस्तेमाल किया जा सकता है अपने नेटवर्क के लिए एक त्रिज्या सर्वर की स्थापना की जाएगी ।
it: Questo creerà un server RADIUS per la rete che può essere utilizzato per la creazione di punti di accesso wireless utilizzando Enterprise WPA2.
nb: Dette vil sette opp en radius server for nettverket som kan brukes for å sette opp trådløse tilgangspunkter bruker WPA2 bedriften.
nl: Dit zal het opzetten van een RADIUS-server voor uw netwerk die kan worden gebruikt voor het opzetten van wireless access points met behulp van WPA2 onderneming.
pl: Pozwoli to skonfigurować serwer RADIUS dla sieci, które mogą być wykorzystane do utworzenia punktów dostępu bezprzewodowego z wykorzystaniem przedsiębiorstwa WPA2.
pt: Isso irá configurar um servidor RADIUS para a sua rede que pode ser usado para a criação de pontos de acesso sem fio usando a empresa WPA2.
ru: Это позволит настроить сервер радиуса для вашей сети, которую можно использовать для настройки точек беспроводного доступа с использованием WPA2 Enterprise.
sv: Detta kommer att ställa upp en RADIUS-server för ditt nätverk som kan användas för att upprätta trådlösa åtkomstpunkter med hjälp av WPA2 företag.
sw: Hii kuanzisha server radius kwa mtandao wako ambayo inaweza kutumika kwa ajili ya kuanzisha pointi wireless upatikanaji kutumia WPA2 biashara.

source: Windows Desktop Icons - Select
ar: ويندوز أيقونات سطح المكتب - اختر
cs: Windows ikony na ploše - Vybrané
cy: Ffenestri Eiconau n Ben-desg - Dethol
da: Windows skrivebordsikoner - Udvalgte
de: Windows Desktop Icons - Ausgewählte
el: Windows Desktop Icons - Επιλεγμένα
es: Los iconos del escritorio de Windows - Seleccionados
fr: Icônes Windows - Bureau sélectionnés
he: סמלים בשולחן העבודה של Windows - בחר
hi: विंडोज डेस्कटॉप प्रतीक - चयनित
it: Icone di Windows Desktop - selezionati
nb: Windows skrivebordsikoner - Utvalgte
nl: Windows Desktop Icons - Selected
pl: Okna ikony pulpitu - Wybrane
pt: Ícones da área de trabalho do Windows - selecionados
ru: Windows Desktop Icons - Выбранные
sv: Windows skrivbordsikoner - Utvalda
sw: Windows Desktop Icons - Chagua

source: The selected icons have been copied to all of the chosen groups.
ar: تم نسخ الرموز المحددة إلى كل من المجموعات المختارة.
cs: Vybrané ikony byly zkopírovány do všech vybraných skupin.
cy: Mae'r eiconau a ddewiswyd wedi cael eu copïo i bob un o'r grwpiau a ddewiswyd.
da: De valgte ikoner er blevet kopieret til alle de valgte grupper.
de: Die ausgewählten Symbole wurden alle der ausgewählten Gruppen kopiert.
el: Τα επιλεγμένα εικονίδια έχουν αντιγραφεί σε όλες τις επιλεγμένες ομάδες.
es: Los iconos seleccionados se han copiado todos los grupos elegidos.
fr: Les icônes sélectionnées ont été copiées à tous les groupes choisis.
he: הסמלים שנבחרו הועתקו לכל האחת מהקבוצות שנבחרו.
hi: चुने गए प्रतीक चुना समूहों के सभी के लिए नकल की है।
it: Le icone selezionati sono stati copiati tutti i gruppi scelti.
nb: De valgte ikoner har blitt kopiert til alle de utvalgte grupper.
nl: De geselecteerde iconen zijn gekopieerd naar alle gekozen groepen.
pl: Wybrane ikony zostały skopiowane do wszystkich wybranych grup.
pt: Os ícones selecionados foram copiados para todos os grupos escolhidos.
ru: Выбранные иконки были скопированы все выбранные группы.
sv: De valda ikonerna har kopierats till alla av de valda grupperna.
sw: Icons kuchaguliwa wamekuwa kunakiliwa kwa makundi yote ya kuchaguliwa.

source: Change Theme
ar: تغيير الاستايل
cs: změnit téma
cy: Newid Thema
da: Skift tema
de: Theme ändern
el: αλλαγή θέματος
es: Cambiar de tema
fr: Change le thème
he: שנת ערכת נושא
hi: थीम बदलें
it: Cambia Aspetto
nb: Endre Theme
nl: Thema veranderen
pl: Zmień motyw
pt: Mudar tema
ru: Менять тему
sv: Ändra tema
sw: lugha Theme

source: Current theme
ar: موضوع الحالي
cs: Aktuální téma
cy: thema gyfredol
da: Aktuel tema
de: Aktuelles Thema
el: τρέχον θέμα
es: tema actual
fr: thème actuel
he: נושא נוכחי
hi: वर्तमान विषय
it: tema attuale
nb: Gjeldende tema
nl: huidige thema
pl: Aktualny tematu
pt: tema atual
ru: Текущая тема
sv: aktuellt tema
sw: sasa mandhari

source: Add a device
ar: إضافة جهاز
cs: Přidat zařízení
cy: Ychwanegu dyfais
da: Tilføj en enhed
de: Gerät hinzufügen
el: Προσθήκη συσκευής
es: Agrega un dispositivo
fr: Ajouter un périphérique
he: הוסף התקן
hi: एक उपकरण जोड़ें
it: Aggiungi un dispositivo
nb: Legg til en enhet
nl: Voeg een apparaat toe
pl: Dodaj urządzenie
pt: Adicionar um dispositivo
ru: Добавить устройство
sv: Lägg till en enhet
sw: Ongeza kifaa

source: This will add a device to the ups list to show that it is phsyically plugged into the ups. It will not configure the device.
ar: وهذا إضافة الجهاز إلى قائمة الصعود لإظهار أنه يتم توصيل phsyically إلى الصعود. وسوف يتم تكوين الجهاز.
cs: To bude přidání zařízení do seznamu záběry ukázat, že je fyzicky zapojen do UPS. Nebude konfiguraci zařízení.
cy: Bydd hyn yn ychwanegu dyfais at y rhestr ups i ddangos ei fod yn cael ei blygio i mewn i'r gorfforol ups. Ni fydd yn ffurfweddu'r ddyfais.
da: Dette vil tilføje en enhed til listen ups for at vise, at det fysisk er tilsluttet ups. Det vil ikke konfigurere enheden.
de: Dadurch wird ein Gerät an die USV -Liste hinzufügen zu zeigen, dass sie körperlich in die USV angeschlossen ist. Es wird nicht das Gerät zu konfigurieren.
el: Αυτό θα προσθέσει μια συσκευή στη λίστα ups για να δείξει ότι είναι φυσικά συνδεδεμένο στο UPS. Δεν θα ρυθμίσει τη συσκευή.
es: Esto añade un dispositivo a la lista ups para mostrar que está conectado físicamente en las subidas. No va a configurar el dispositivo.
fr: Cela va ajouter un périphérique à la liste ups pour montrer qu'il est physiquement branché sur les hauts. Il ne sera pas configurer le périphérique.
he: זה להוסיף התקןלרשימה הקופצים כדי להראות שהוא מחובר לחשמל phsyicallyלעליות. לא זה יהיה להגדיר את המכשיר.
hi: इस उतार- सूची के लिए एक उपकरण को जोड़ने दिखाने के लिए कि वह शारीरिक रूप से यूपीएस में खामियों को दूर किया जाता है। यह युक्ति विन्यस्त नहीं होंगे।
it: Questo aggiungerà un dispositivo all'elenco up per dimostrare che è fisicamente collegato al gruppo di continuità. Non sarà configurare il dispositivo.
nb: Dette vil legge til en enhet i listen ups for å vise at det er fysisk koblet til oppturer. Det vil ikke konfigurere enheten.
nl: Dit zal een apparaat toe te voegen aan de lijst met ups te laten zien dat het fysiek is aangesloten op de ups. Het zal het toestel niet te configureren.
pl: Spowoduje to dodanie urządzenia do listy upy, aby pokazać, że jest fizycznie podłączony do zasilacza. Nie będzie konfiguracji urządzenia.
pt: Isto irá adicionar um dispositivo à lista ups para mostrar que ele está fisicamente conectado à ups. Não vai configurar o dispositivo.
ru: Это позволит добавить устройство в список ИБП, чтобы показать, что он физически подключен к ИБП. Он не будет конфигурировать устройство.
sv: Detta kommer att lägga till en enhet till listan ups för att visa att det är fysiskt ansluten till UPS-enheten. Det kommer inte att konfigurera enheten.
sw: Hii kuongeza kifaa ups orodha ya kuonyesha kwamba ni phsyically plugged katika ups. Itakuwa si kusanidi kifaa.
