Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: You have not entered in a web address.
ar: لم تدخل في عنوان ويب.
cs: Nezadali jste na webové adrese.
cy: Nid ydych wedi cofnodi mewn cyfeiriad ar y we.
da: Du har ikke indtastet i en web- adresse.
de: Sie haben nicht in einer Web-Adresse eingetragen.
el: Δεν έχετε εισέλθει σε μια διεύθυνση web.
es: No ha ingresado en una dirección web.
fr: Vous n'êtes pas entré dans une adresse Web.
he: לא הכניסבכתובת אינטרנט.
hi: आप एक वेब पते में दर्ज नहीं किया है ।
it: Non hai inserito in un indirizzo web.
nb: Du har ikke skrevet inn i en web-adresse.
nl: Je hebt niet in een web- adres ingevuld.
pl: Nie podałeś w adresie internetowym.
pt: Você não entraram em um endereço da Web.
ru: Вы не ввели в веб- адрес.
sv: Du har inte angett i en webbadress.
sw: Wewe si aliingia katika mtandao mahali.

source: Please enter the full address without http://www or subdirectories.
ar: الرجاء إدخال العنوان الكامل دون HTTP: // شبكة الاتصالات العالمية أو الدلائل.
cs: Zadejte úplnou adresu bez http: // www nebo podadresáře.
cy: Rhowch y cyfeiriad llawn heb http: // www neu subdirectories.
da: Indtast den fulde adresse uden http: // www eller undermapper.
de: Bitte geben Sie die vollständige Adresse ohne http: // www oder Verzeichnisse.
el: Παρακαλώ εισάγετε την πλήρη διεύθυνση, χωρίς το http: // www ή υποκαταλόγους.
es: Por favor, introduzca la dirección completa sin http: // www o subdirectorios.
fr: S'il vous plaît entrez l'adresse complète sans http: // www ou sous-répertoires.
he: נא להזין את הכתובת המלאה ללא http: // www או תיקיות המשנה.
hi: कृपया http बिना पूरा पता दर्ज करें: // www या सबडायरेक्टरियों ।
it: Si prega di inserire l'indirizzo completo senza http: // www o sottodirectory.
nb: Vennligst oppgi full adresse uten http: // www eller underkataloger.
nl: Vul het volledige adres zonder http: // www of submappen.
pl: Proszę podać pełny adres bez http: // www lub podkatalogi.
pt: Por favor, indique o endereço completo, sem http: // www ou subdiretórios.
ru: Пожалуйста, введите полный адрес без HTTP: // WWW или подкаталоги.
sv: Ange den fullständiga adressen utan http: // www eller underkataloger.
sw: Tafadhali ingiza anwani kamili bila http: // www au subdirectories.

source: The site has been added.
ar: تمت إضافة الموقع.
cs: Na stránkách byla přidána.
cy: Mae'r safle wedi ei ychwanegu.
da: Webstedet er blevet tilføjet.
de: Die Seite wurde hinzugefügt.
el: Το site έχει προστεθεί.
es: El sitio ha sido añadido.
fr: Le site a été ajouté.
he: האתר נוספו לו.
hi: साइट जोड़ा गया है।
it: Il sito è stato aggiunto.
nb: Stedet har blitt lagt til.
nl: De site is toegevoegd.
pl: Witryna została dodana.
pt: O site foi adicionado.
ru: Сайт был добавлен.
sv: Sajten har lagts till.
sw: Tovuti imekuwa aliongeza.

source: User Information
ar: معلومات المستخدم
cs: Informace o uživateli
cy: Gwybodaeth defnyddiwr
da: Brugeroplysninger
de: Nutzerinformation
el: Πληροφορίες χρήστη
es: informacion del usuario
fr: informations de l'utilisateur
he: פרטי משתמש
hi: उपयोगकर्ता के लिए जानकारी
it: informazioni utente
nb: bruker~~POS=TRUNC
nl: gebruikers informatie
pl: Informacje o użytkowniku
pt: Informação do usuário
ru: информация о пользователе
sv: användar information
sw: Habari mtumiaji

source: Change Username
ar: تغيير اسم المستخدم
cs: změna uživatelského jména
cy: Newid Enw Defnyddiwr
da: Skift Brugernavn
de: Benutzernamen ändern
el: αλλαγή ονόματος χρήστη
es: Cambie el nombre de usuario
fr: Changer Nom d'utilisateur
he: שם משתמש שינוי
hi: उपयोगकर्ता नाम परिवर्तन करें
it: Cambia nome utente
nb: Endre brukernavn
nl: Verander gebruikersnaam
pl: Zmień Hasło
pt: Mudar nome de usuário
ru: Изменение имени пользователя
sv: Ändra användarnamn
sw: Jina la mtumiaji lugha

source: Choose user
ar: اختيار المستخدم
cs: vyberte si uživatele
cy: Dewiswch y defnyddiwr
da: Vælg bruger
de: wählen Sie Benutzer
el: Επιλέξτε χρήστη
es: Elija de usuario
fr: Choisissez l'utilisateur
he: בחר משתמשים
hi: उपयोगकर्ता चुनें
it: Scegli utente
nb: Velg bruker
nl: Kies gebruiker
pl: Wybierz użytkownika
pt: Escolha do usuário
ru: Выберите пользователя
sv: Välj användare
sw: kuchagua user

source: The mail ID cannot be blank.
ar: معرف البريد لا يمكن أن يكون فارغا.
cs: Poštovní číslo nemůže být prázdný.
cy: Ni all y ID bost fod yn wag.
da: Den mail-id kan ikke være tom.
de: Die ID- Mail kann nicht leer sein.
el: Το αναγνωριστικό mail δεν μπορεί να είναι κενό.
es: El ID de correo electrónico no puede estar en blanco.
fr: L'ID de messagerie ne peut pas être vide.
he: זיהוי הדואר אינו יכול להיות ריק.
hi: मेल आईडी खाली नहीं हो सकता।
it: L'ID di posta non può essere vuoto.
nb: Den post -ID kan ikke være tomt.
nl: De mail-ID kan niet leeg zijn.
pl: Identyfikator mail nie może być puste.
pt: O ID e-mail não pode estar em branco.
ru: Почта ID не может быть пустым.
sv: E-post ID kan inte vara tomt.
sw: Mail ID hauwezi kuwa tupu.

source: Change Timeout
ar: تغيير مهلة
cs: změna časového limitu
cy: Newid Timeout
da: Skift timeout
de: ändern Timeout
el: αλλαγή χρονικού ορίου
es: cambio de tiempo de espera
he: שינוי פסק זמן
hi: मध्यांतर बदलें
it: Cambiare Timeout
nb: Endre Timeout
pl: zmiana limitu czasu
pt: mudança Timeout
ru: Изменение тайм-аута
sv: förändring Timeout
sw: lugha Timeout

source: Timeout
ar: نفذ الوقت
cs: Časový limit
cy: Amser allan
da: Tiden er gået
de: Auszeit
el: Τέλος χρόνου
es: Se acabó el tiempo
fr: Temps libre
he: פסק זמן
hi: समय समाप्त
it: Tempo scaduto
nb: Pause
pl: Koniec czasu
pt: Tempo esgotado
ru: Тайм-аут
sv: Paus

source: This is the time delay before you are logged out of the Karoshi Web Management system.
ar: هذا هو تأخير الوقت قبل أن يتم تسجيل دخولك للخروج من نظام كاروشي إدارة الويب.
cs: To je časová prodleva, než jste odhlášen systému Karoshi webovou správu.
cy: Dyma'r oedi cyn i chi allgofnodi o'r system Rheoli We Karoshi.
da: Det er den tid forsinkelse, før du er logget ud af Karoshi Web Management system.
de: Dies ist die Zeitverzögerung, bevor Sie aus dem Karoshi Web-Management- System angemeldet sind.
el: Αυτή είναι η χρονική καθυστέρηση, πριν να εισέλθει από το σύστημα Karoshi Web Management.
es: Este es el retardo de tiempo antes de que se cierra la sesión del sistema de administración web de Karoshi.
fr: Ceci est le délai de temps avant que vous êtes connecté sur le système de gestion Web Karoshi.
he: זה הוא עיכוב הזמן הרב לפני שתתנתקו משל מערכת ניהול אתרי קארושי.
hi: इस बार देरी से पहले आप Karoshi वेब प्रबंधन प्रणाली से बाहर लॉग इन कर रहे है ।
it: Questo è il ritardo di tempo prima di essere collegati dal sistema Karoshi Web Management.
nb: Dette er tidsforsinkelsen før du er logget ut av Karoshi Web Management system.
nl: Dit is de tijd vertraging voordat u ingelogd bent uit de Karoshi Web Management systeem.
pl: To opóźnienie zanim zostaniesz wylogowany z systemu Karoshi Web Zarządzania.
pt: Este é o tempo de espera antes que você está desconectado do sistema de Karoshi Gestão Web.
ru: Это задержка времени, прежде чем вы вышли из системы Кароши Web Management.
sv: Detta är tidsfördröjningen innan du har loggat ut från Karoshi Web Management system.
sw: Hii ni mara ya kuchelewa kabla ya umeingia nje ya mfumo karoshi Mtandao Management.

source: Enter a time in minutes between 1 and 99. This is a per user setting and will not affect other users.
ar: أدخل الوقت بالدقائق بين 1 و 99. هذا إعداد لكل مستخدم و لن تؤثر على المستخدمين الآخرين.
cs: Zadejte čas v minutách mezi 1 a 99. Jedná se o jednoho uživatele nastavení a nebude mít vliv na ostatní uživatele.
cy: Rhowch amser mewn munudau rhwng 1 a 99. Mae hwn yn lleoliad fesul defnyddiwr ac ni fydd yn effeithio ar ddefnyddwyr eraill.
da: Indtast en tid i minutter mellem 1 og 99. Dette er en per bruger indstilling og vil ikke påvirke andre brugere.
de: Geben Sie eine Zeit in Minuten zwischen 1 und 99 Dies ist eine Einstellung pro Benutzer und wird nicht auf andere Benutzer auswirken.
el: Εισάγετε την ώρα σε λεπτά μεταξύ 1 και 99. Αυτό είναι ένα ανά χρήστη ρύθμιση και δεν θα επηρεάσει άλλους χρήστες.
es: Introduzca un tiempo en minutos entre 1 y 99. Se trata de una configuración por usuario y no afectará a otros usuarios.
fr: Entrez une durée en minutes entre 1 et 99. Ceci est un paramètre par utilisateur et ne sera pas affecter d'autres utilisateurs.
he: הזן זמן בדקות בין 1 ל- 99. זהלכל משתמש הגדרהולא ישפיע על משתמשים אחרים.
hi: 1 और 99 मिनट के बीच में एक समय दर्ज करें और यह एक प्रति उपयोगकर्ता सेटिंग है और अन्य उपयोगकर्ताओं को प्रभावित नहीं करेगा ।
it: Inserire un tempo in minuti tra 1 e 99. Si tratta di un ambiente per utente e non pregiudica gli altri utenti.
nb: Skriv en tid i minutter mellom 1 og 99. Dette er en per bruker innstillingen og vil ikke påvirke andre brukere.
nl: Voer een tijd in minuten tussen 1 en 99. Dit is een per gebruiker setting en hebben geen invloed op andere gebruikers.
pl: Wprowadź czas w minutach od 1 do 99. Jest to dla każdego użytkownika ustawienia i nie będzie miało wpływu na innych użytkowników.
pt: Introduza um tempo em minutos entre 1 e 99. Esta é uma configuração por usuário e não afetará outros usuários.
ru: Введите время в минутах от 1 до 99. Это для каждого пользователя настройки и не повлияет на других пользователей.
sv: Ange en tid i minuter mellan 1 och 99. Detta är en per användare inställning och kommer inte att påverka andra användare.
sw: Kuingia wakati katika dakika kati ya 1 na 99. Hii ni kwa mtumiaji kuweka na si kuathiri watumiaji wengine.

source: The default value is 5 minutes.
ar: القيمة الافتراضية هي 5 دقائق.
cs: Výchozí hodnota je 5 minut.
cy: Mae'r gwerth diofyn yw 5 munud.
da: Standardværdien er 5 minutter.
de: Der Standardwert ist 5 Minuten.
el: Η προεπιλεγμένη τιμή είναι 5 λεπτά.
es: El valor predeterminado es de 5 minutos.
fr: La valeur par défaut est de 5 minutes.
he: ערך ברירת המחדל הוא 5 דקות.
hi: डिफ़ॉल्ट मान 5 मिनट है।
it: Il valore predefinito è di 5 minuti.
nb: Standardverdien er 5 minutter.
nl: De standaardwaarde is 5 minuten.
pl: Domyślną wartością jest 5 minut.
pt: O valor padrão é de 5 minutos.
ru: Значение по умолчанию составляет 5 минут.
sv: Standardvärdet är 5 minuter.
sw: Thamani default ni dakika 5.

source: Extend timeout from
ar: تمديد مهلة من
cs: Prodloužit časový limit od
cy: Ymestyn terfyn amser o
da: Forlæng timeout fra
de: Verlängern Timeout von
el: Επεκτείνετε χρονικό όριο από
es: Extender el tiempo de espera de
fr: Prolonger délai de
he: להאריך פסק זמן מ
hi: मध्यांतर से बढ़ाएँ
it: Estendere timeout da
nb: Utvid timeout fra
nl: Extend timeout van
pl: Wydłuż czas oczekiwania od
pt: Estender tempo limite de
ru: Продлить тайм-аут от
sv: Sträcker timeout från
sw: Kupanua timeout kutoka

source: Choose a tcpip number or range to extend the timeout from. The timeout setting will extend to 1 day for computers matching this value.
ar: اختيار عدد TCPIP أو مجموعة لتمديد مهلة من. سوف إعداد مهلة تمتد إلى 1 يوم لأجهزة الكمبيوتر مطابقة هذه القيمة.
cs: Vyberte si číslo tcp ip nebo se pohybují prodloužit časový limit od. Nastavení časového limitu se rozšíří na 1 den pro počítače, které odpovídají tomuto hodnotu.
cy: Dewiswch rif ip TCP neu amrywio i ymestyn y terfyn amser o. Bydd y lleoliad Goramser ymestyn i 1 diwrnod ar gyfer cyfrifiaduron cyfateb gwerth hwn.
da: Vælg en tcp ip nummer eller spænde at forlænge timeout fra. Timeout Indstillingen vil udvide til 1 dag til computere matcher denne værdi.
de: Wählen Sie einen TCP -IP -Nummer oder reichen von den Timeout zu verlängern. Die Timeout- Einstellung wird bis zu 1 Tag für Computer verlängern diesen Wert übereinstimmt.
el: Επιλέξτε έναν αριθμό ip tcp ή κυμανθεί να παρατείνει το χρονικό όριο από το. Η ρύθμιση χρονικού ορίου θα επεκταθεί 1 ημέρα για υπολογιστές που ταιριάζουν αυτή την τιμή.
es: Elegir un número IP es TCP o variar para extender el tiempo de espera de. El ajuste de tiempo de espera se extenderá a 1 día para equipos que coincidan con este valor.
fr: Choisissez un numéro IP de tcp ou plage de prolonger le délai d'attente à partir. Le paramètre de délai d'attente se prolongera 1 jour pour les ordinateurs correspondant à cette valeur.
he: בחרמספר Tcpip או טווח להאריך את פסק הזמןמ. הגדרת פסק הזמן תרחיבליום 1 למחשבי ערך זה התאמה.
hi: एक टीसीपी आईपी संख्या चुनें या से मध्यांतर के विस्तार को लेकर। मध्यांतर सेटिंग इस मूल्य मिलान कंप्यूटर के लिए 1 दिन के लिए विस्तार होगा।
it: Scegliere un numero ip tcp o variare di estendere il timeout da. L' impostazione di timeout si estenderà a 1 giorno per i computer corrispondenti a questo valore.
nb: Velg en tcp ip nummer eller spenner å forlenge timeout fra. Den tidsavbrudd vil utvide til en dag for datamaskiner som sams denne verdien.
nl: Kies een tcp ip -nummer of bereik om de time-out uit te breiden. De time-out instelling zal worden uitgebreid tot 1 dag voor computers binnen deze waarde.
pl: Wybierz numer IP TCP lub zakres przedłużyć czas oczekiwania od. Ustawienie limitu czasu przedłuży do 1 dnia do komputerów odpowiadających tej wartości.
pt: Escolha um número ip tcp ou vão para estender o tempo limite de. A definição do tempo limite se estenderá até 1 dia para computadores desse valor.
ru: Выберите номер IP- протокола TCP или диапазон, чтобы продлить время ожидания от. Установка тайм-аута будет распространяться на 1 день для компьютеров, соответствующих этому значение.
sv: Välj ett tcp IP-nummer eller intervall för att förlänga timeout från. Timeout inställningen kommer att sträcka sig till en dag för datorer som matchar detta värde.
sw: Kuchagua idadi tcpip au mbalimbali kupanua timeout kutoka. Kuweka timeout mapenzi kupanua kwa siku 1 kwa ajili ya kompyuta vinavyolingana thamani hii.

source: Example1 - 172.30.3.1 - individual computer
ar: Example1 - 172.30.3.1 - كمبيوتر فردي
cs: Příklad 1 - 172.30.3.1 - jednotlivé počítače
cy: Example1 - 172.30.3.1 - cyfrifiadur unigol
da: Eksempel 1 - 172.30.3.1 - enkelt computer
de: Example1 - 172.30.3.1 - einzelne Computer
el: Παράδειγμα 1 - 172.30.3.1 - ατομική υπολογιστή
es: Ejemplo 1 - 172.30.3.1 - equipo individual
fr: Example1 - 172.30.3.1 - ordinateur individuel
he: Example1 - 172.30.3.1 - מחשב אישי
hi: Example1 - 172.30.3.1 - व्यक्तिगत कंप्यूटर
it: Esempio 1 - 172.30.3.1 - singolo computer
nb: Eksempel 1 - 172.30.3.1 - enkelt datamaskin
nl: Voorbeeld 1 - 172.30.3.1 - individuele computer
pl: Przykład 1 - 172.30.3.1 - indywidualny komputer
pt: Example1 - 172.30.3.1 - computador individual
ru: Пример1 - 172.30.3.1 - отдельный компьютер
sv: Exempel 1 - 172.30.3.1 - enskild dator
sw: Example1 - 172.30.3.1 - kompyuta binafsi

source: Example2 - 172.30.3 - all computers in this range
ar: Example2 - 172.30.3 - كافة أجهزة الكمبيوتر في هذا النطاق
cs: Příklad 2 - 172.30.3 - všechny počítače v této řadě
cy: Enghraifft 2 - 172.30.3 - pob cyfrifiadur yn ystod hon
da: Eksempel 2 - 172.30.3 - alle computere i denne serie
de: Beispiel 2 - 172.30.3 - alle Computer in diesem Bereich
el: Παράδειγμα 2 - 172.30.3 - όλοι οι υπολογιστές σε αυτό το εύρος
es: Ejemplo 2 - 172.30.3 - todos los equipos de esta gama
fr: Exemple 2 - 172.30.3 - tous les ordinateurs de cette gamme
he: Example2 - 172.30.3 - כל המחשבים בטווח זה
hi: उदाहरण 2 - 172.30.3 - इस श्रृंखला में सभी कंप्यूटरों
it: Esempio 2 - 172.30.3 - tutti i computer di questa gamma
nb: Eksempel 2 - 172.30.3 - alle datamaskiner i denne serien
nl: Voorbeeld 2 - 172.30.3 - alle computers in deze reeks
pl: Przykład 2 - 172.30.3 - wszystkie komputery w tym zakresie
pt: Exemplo 2 - 172.30.3 - todos os computadores nesta faixa
ru: Пример 2 - 172.30.3 - все компьютеры в этом диапазоне
sv: Exempel 2 - 172.30.3 - alla datorer i detta område
sw: Example2 - 172.30.3 - kompyuta zote katika mbalimbali huu

source: This will show the uptime for your servers.
ar: هذا وسوف تظهر الجهوزية للخوادم الخاصة بك.
cs: To se projeví uptime pro vaše servery.
cy: Bydd hyn yn dangos y uptime ar gyfer eich gweinyddwyr.
da: Dette vil vise oppetid for dine servere.
de: Dadurch wird die Verfügbarkeit Ihrer Server zeigen.
el: Αυτό θα δείξει το χρόνο λειτουργίας για τους διακομιστές σας.
es: Esto le mostrará el tiempo de actividad de sus servidores.
fr: Cela montrera le temps de disponibilité pour vos serveurs.
he: זה יציג את uptime עבור השרתים שלך.
hi: यह आपके सर्वर के लिए uptime दिखाएगा ।
it: Questo mostrerà il tempo di attività per i server.
nb: Dette vil vise oppetid for servere.
nl: Dit zal de uptime van uw servers te tonen.
pl: To pokaże czas pracy na swoich serwerach.
pt: Isto irá mostrar o tempo de atividade para seus servidores.
ru: Это покажет время бесперебойной работы для серверов.
sv: Detta kommer att visa tillgänglighet för dina servrar.
sw: Hii itaonyesha uptime kwa seva yako.

source: Show Uptime
ar: مشاهدة الجهوزية
cy: Dangos Uptime
da: Vis Uptime
de: anzeigen Uptime
el: Εμφάνιση Uptime
es: Mostrar el tiempo de actividad
fr: Afficher Uptime
he: הצג Uptime
hi: शो Uptime
it: Visualizza Uptime
nb: Vis Oppetid
pl: Pokaż Uptime
pt: Mostrar Uptime
ru: Показать, проведённое на сайте

source: View Web Admins
ar: مشاهدة المسؤولين الويب
cs: Prohlížení webových Administrátoři
cy: Gweld gweinyddwyr Gwe
da: Se Web Admins
el: Προβολή Web Διαχειριστές
es: Ver los Administradores Web
fr: Voir Admins Web
he: צפה באינטרנט מנהלים
hi: दृश्य वेब बनावें
it: Vista web amministratori
nb: Se Web Admins
nl: Bekijk Web Admins
pl: Zobacz Web Admini
pt: Veja Administradores Web
ru: Просмотр веб- администраторов
sv: Se Webbadministratörer

source: UPS Name
ar: اسم UPS
cs: Jméno UPS
cy: Enw UPS
da: UPS Navn
el: Όνομα UPS
es: Nombre UPS
fr: Nom UPS
he: שם UPS
hi: यूपीएस नाम
it: Nome UPS
nl: UPS Naam
pl: Nazwa UPS
pt: Nome UPS
ru: Имя ИБП
sv: UPS Namn
sw: Jina UPS

source: Choose a UPS device from the list.
ar: اختيار جهاز UPS من القائمة.
cs: Vyberte zařízení UPS ze seznamu.
cy: Dewiswch ddyfais UPS o'r rhestr.
da: Vælg en UPS -enhed på listen.
de: Wählen Sie eine USV-Gerät aus der Liste.
el: Επιλέξτε μια συσκευή UPS από τη λίστα.
es: Elija un dispositivo UPS de la lista.
fr: Choisissez un dispositif UPS dans la liste.
he: בחרמכשיר UPS מהרשימה.
hi: सूची में से एक यूपीएस डिवाइस का चयन करें।
it: Scegliere un dispositivo UPS dalla lista.
nb: Velg en UPS-enhet fra listen.
nl: Kies een UPS- apparaat in de lijst.
pl: Wybierz urządzenie UPS z listy.
pt: Escolha um dispositivo UPS da lista.
ru: Выберите устройство ИБП из списка.
sv: Välj en UPS-enhet från listan.
sw: Kuchagua kifaa UPS kutoka kwenye orodha.

source: Choose auto for UPS devices connected via usb.
ar: اختيار السيارات لأجهزة UPS المتصلة عبر USB.
cs: Vyberte si auto pro zařízení UPS připojené přes USB.
cy: Dewiswch auto ar gyfer dyfeisiau UPS cysylltu trwy usb.
da: Vælg auto for UPS-enheder tilsluttet via USB.
de: Wählen Sie Auto für USV-Geräte über USB angeschlossen.
el: Επιλέξτε αυτοκινήτων για τις συσκευές UPS συνδέεται μέσω USB.
es: Elija automática para dispositivos UPS conectados a través de USB.
fr: Choisissez auto pour les appareils UPS connectés via USB.
he: בחר אוטומטי למכשירי UPS מחוברים דרך USB.
hi: यूएसबी के माध्यम से जुड़ा यूपीएस उपकरणों के लिए ऑटो का चयन करें।
it: Scegliere Auto per i dispositivi UPS collegati tramite USB.
nb: Velg auto for UPS-enheter som er koblet via usb.
nl: Kies auto voor UPS- apparaten die zijn aangesloten via USB.
pl: Wybierz auto dla urządzeń UPS podłączone przez USB.
pt: Escolha automática para dispositivos UPS conectados via USB.
ru: Выберите для авто устройств ИБП, подключенных через USB.
sv: Välj auto för UPS-enheter som är anslutna via USB.
sw: Kuchagua auto kwa ajili ya vifaa UPS kushikamana kupitia USB.

source: Add UPS
ar: إضافة UPS
cs: Přidat UPS
cy: Ychwanegu UPS
da: Tilføj UPS
de: In UPS
el: Προσθέστε UPS
es: Añadir UPS
fr: Ajouter UPS
he: להוסיף UPS
hi: यूपीएस जोड़े
it: Aggiungere UPS
nb: Legg UPS
nl: Voeg UPS
pl: Dodaj UPS
pt: Adicionar UPS
ru: Добавить ИБП
sv: lägga UPS

source: Allow Roaming Profile
ar: تسمح خدمة التجوال الملف
cs: Umožnit cestovního profilu
cy: Caniatáu Crwydro Proffil
da: Tillad roaming profil
de: Lassen Profil Roaming
el: Επιτρέπουν την περιαγωγή Προφίλ
es: Permitir perfil móvil
fr: Autoriser l'itinérance Profil
he: לאפשר נדידה פרופיל
hi: प्रोफ़ाइल रोमिंग की अनुमति दें
it: Consentire profilo comune
nb: Tillat Roaming Profile
nl: Laat Roaming Profile
pl: Pozwól mobilny profil
pt: Permitir Roaming Profile
ru: Разрешить перемещаемый профиль
sv: Tillåt roaming profil
sw: Kuruhusu Roaming Profile

source: The user name should not be blank.
ar: لا ينبغي أن يكون اسم المستخدم فارغا.
cs: Uživatelské jméno nesmí být prázdné.
cy: Ni ddylai'r enw defnyddiwr fod yn wag.
da: Brugernavnet må ikke være tom.
de: Der Benutzername darf nicht leer sein.
el: Το όνομα χρήστη δεν πρέπει να είναι κενό.
es: El nombre de usuario no debe estar en blanco.
fr: Le nom d'utilisateur ne doit pas être vide.
he: שם המשתמש לא צריך להיות ריק.
hi: उपयोगकर्ता नाम खाली नहीं होना चाहिए।
it: Il nome utente non deve essere vuoto.
nb: Brukernavnet bør ikke være blank.
nl: De gebruikersnaam mag niet leeg zijn.
pl: Nazwa użytkownika nie może być puste.
pt: O nome de usuário não deve estar em branco.
ru: Имя пользователя не должно быть пустым.
sv: Användarnamnet får inte vara tomt.
sw: Jina la mtumiaji lazima kuwa tupu.

source: You cannot use a roaming profile with a system account.
ar: لا يمكنك استخدام التشكيل جانبي متجول مع حساب النظام.
cs: Nelze použít cestovní profil s účtem systému.
cy: Ni allwch ddefnyddio proffil crwydro â chyfrif system.
da: Du kan ikke bruge en roaming profil med et system konto.
de: Sie können nicht über ein Roaming- Profil mit einem Systemkonto verwenden.
el: Δεν μπορείτε να χρησιμοποιήσετε ένα προφίλ περιαγωγής με ένα λογαριασμό συστήματος.
es: No se puede utilizar un perfil móvil con una cuenta del sistema.
fr: Vous ne pouvez pas utiliser un profil itinérant avec un compte système.
he: אתה לא יכול להשתמש בפרופיל נדידה עםחשבון מערכת.
hi: आप एक सिस्टम खाते के साथ रोमिंग प्रोफ़ाइल का उपयोग नहीं कर सकते हैं।
it: Non è possibile utilizzare un profilo comune con un account di sistema.
nb: Du kan ikke bruke en sentral profil med et system konto.
nl: U kunt een zwervend profiel niet met een systeem account.
pl: Nie można korzystać z profilu mobilnego z konta systemowego.
pt: Você não pode usar um perfil móvel com uma conta do sistema.
ru: Вы не можете использовать перемещаемый профиль с системной учетной записью.
sv: Du kan inte använda en central profil med ett systemkonto.
sw: Huwezi kutumia profile roaming na akaunti mfumo.

source: You cannot use a roaming profile for the karoshi user.
ar: لا يمكنك استخدام التشكيل جانبي متجول للمستخدم كاروشي.
cs: Nelze použít cestovní profil uživatele Karoshi.
cy: Ni allwch ddefnyddio proffil crwydro ar gyfer y defnyddiwr karoshi.
da: Du kan ikke bruge en roaming profil for karoshi brugeren.
de: Sie können nicht über ein Roaming- Profil für den karoshi Benutzer verwenden.
el: Δεν μπορείτε να χρησιμοποιήσετε ένα προφίλ περιαγωγής για το χρήστη karoshi.
es: No se puede utilizar un perfil móvil para el usuario karoshi.
fr: Vous ne pouvez pas utiliser un profil itinérant pour l'utilisateur karoshi.
he: אתה לא יכול להשתמש בפרופיל נודד עבור משתמש קארושי.
hi: आप Karoshi उपयोगकर्ता के लिए एक रोमिंग प्रोफ़ाइल का उपयोग नहीं कर सकते हैं।
it: Non è possibile utilizzare un profilo comune per l'utente Karoshi.
nb: Du kan ikke bruke en sentral profil for karoshi brukeren.
nl: U kunt een zwervend profiel niet gebruiken voor de Karoshi gebruiker.
pl: Nie można korzystać z profilu mobilnego dla użytkownika Karoshi.
pt: Você não pode usar um perfil móvel para o usuário karoshi.
ru: Вы не можете использовать перемещаемый профиль для пользователя Кароши.
sv: Du kan inte använda en central profil för Karoshi användaren.
sw: Huwezi kutumia profile roaming kwa karoshi user.
