Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Enter in the new password that you want the user to have.
ar: أدخل في كلمة المرور الجديدة التي تريد أن يقوم المستخدم لديهم.
cs: Zadejte nové heslo, které chcete aby měl uživatel.
cy: Rhowch yn y cyfrinair newydd yr ydych am i'r defnyddiwr i gael.
da: Indtast i den nye adgangskode, som du ønsker, at brugeren skal have.
de: Geben Sie das neue Kennwort, die der Benutzer haben soll.
el: Πληκτρολογήστε το νέο κωδικό πρόσβασης που θέλετε ο χρήστης να έχει.
es: Introduzca la nueva contraseña que desea que el usuario tenga.
fr: Entrez dans le nouveau mot de passe que vous voulez que l'utilisateur ait.
he: הזן את הסיסמה החדשהשאתה רוצה למשתמש יש.
hi: नया पासवर्ड है कि आप उपयोगकर्ता है चाहता हूँ में दर्ज करें।
it: Inserire la nuova password che si desidera che l'utente di avere.
nb: Skriv inn det nye passordet du vil at brukeren skal ha.
nl: Voer het nieuwe wachtwoord dat u wilt dat de gebruiker te hebben.
pl: Wprowadź nowe hasło, które chcesz, aby użytkownik miał.
pt: Digite a nova senha que você deseja que o usuário tem.
ru: Введите новый пароль, который вы хотите, чтобы пользователь имел.
sv: Ange i nya lösenord som du vill att användaren ska ha.
sw: Kuingia katika password mpya kwamba unataka mtumiaji kuwa na.

source: Leave the password fields blank if you want a random password.
cs: Ponechejte pole hesla prázdné, pokud chcete náhodné heslo.
cy: Gadewch y caeau cyfrinair yn wag os ydych am gyfrinair hap.
da: Lad password felterne tomme, hvis du ønsker en tilfældig adgangskode.
de: Lassen Sie die Kennwortfelder leer, wenn Sie ein zufälliges Passwort wollen.
el: Αφήστε τα πεδία κωδικού πρόσβασης κενό αν θέλετε ένα τυχαίο κωδικό πρόσβασης.
es: Deje los campos de contraseña en blanco si desea una contraseña aleatoria.
fr: Laissez les champs de mot de passe vide si vous voulez un mot de passe aléatoire.
hi: पासवर्ड क्षेत्रों को खाली छोड़ दें, तो आप एक यादृच्छिक पासवर्ड चाहते हैं।
it: Lasciare i campi password vuoti se si desidera una password casuale.
nb: La passord stå tomme hvis du ønsker et tilfeldig passord.
nl: Laat het wachtwoord velden leeg als u een willekeurig wachtwoord wilt.
pl: Zostaw puste pola hasla, jeśli chcesz losowe hasło.
pt: Deixe os campos de senha em branco se quiser uma senha aleatória.
ru: Оставьте поле пароля пустым, если вы хотите, случайный пароль.
sv: Lämna lösenordsfälten tomma om du vill ha ett slumpmässigt lösenord.

source: The following special characters are allowed
ar: ويسمح الأحرف الخاصة التالية
cs: Následující speciální znaky jsou povoleny
cy: Mae'r nodau arbennig canlynol yn cael eu caniatáu
da: Følgende specialtegn er tilladt
de: Folgende Sonderzeichen sind erlaubt
el: Οι παρακάτω ειδικοί χαρακτήρες επιτρέπονται
es: Los siguientes caracteres especiales están permitidos
fr: Les caractères spéciaux suivants sont autorisés
he: התווים המיוחדים הבאים מותר
hi: निम्न विशेष वर्णों की अनुमति है
it: I seguenti caratteri speciali sono ammessi
nb: Følgende spesialtegn er tillatt
nl: De volgende speciale tekens zijn toegestaan
pl: Poniższe znaki specjalne są dozwolone
pt: Os seguintes caracteres especiais são permitidos
ru: Следующие специальные символы разрешены
sv: Följande specialtecken är tillåtna
sw: Zifuatazo herufi maalum wanaruhusiwa

source: Windows Profile - Select
ar: نوافذ الملف - اختر
cs: Windows profil - Vyberte
cy: Windows Proffil - Dewiswch
da: Windows Profil - Vælg
de: Windows- Profil - Wählen Sie
el: Παράθυρα Προφίλ - Επιλέξτε
es: Perfil de Windows - Seleccionar
fr: Profil Windows - Sélectionnez
he: פרופיל Windows - בחר
hi: Windows प्रोफ़ाइल - चुनें
it: Finestre profilo - Selezionare
nb: Windows profil - Velg
nl: Windows profiel - Selecteer
pl: Okna profilu - Wybierz
pt: Perfil do Windows - Selecione
ru: Окна профиля - Выберите
sv: Windows Profil - Välj
sw: Windows Profile - Chagua

source: You have not selected any groups.
ar: لم تقم بتحديد أي مجموعة.
cs: Nevybrali jste žádné skupiny.
cy: Nid ydych wedi dewis unrhyw grwpiau.
da: Du har ikke valgt nogen grupper.
de: Sie haben keine Gruppen ausgewählt.
el: Δεν έχετε επιλέξει κανένα ομάδες.
es: No ha seleccionado ningún grupo.
fr: Vous n'avez sélectionné aucun groupe.
he: לא בחרת אף אחת מקבוצות.
hi: आप किसी भी समूह का चयन नहीं किया ।
it: Non hai selezionato alcun gruppo.
nb: Du har ikke valgt noen grupper.
nl: U heeft geen groepen geselecteerd.
pl: Nie wybrano żadnej grupy.
pt: Não selecionou nenhum grupo.
ru: Вы не выбрали ни одной группы.
sv: Du har inte valt någon grupp.
sw: Hujachagua makundi yoyote.

source: You have not chosen a windows version.
ar: كنت لم اختار نسخة ويندوز.
cs: Jste nezvolili verzi systému Windows.
cy: Nid ydych wedi dewis fersiwn ffenestri.
da: Du har ikke valgt en Windows -version.
de: Sie haben keine Windows-Version gewählt.
el: Δεν έχετε επιλέξει μια έκδοση των Windows.
es: No ha elegido una versión de Windows.
fr: Vous avez pas choisi une version de Windows.
he: לא בחרת אתגרסת חלונות.
hi: आप एक Windows संस्करण नहीं चुना है।
it: Non hai scelto una versione per Windows.
nb: Du har ikke valgt en Windows-versjon.
nl: Je hebt niet gekozen voor een Windows-versie.
pl: Nie wybrano wersji systemu Windows.
pt: Você não escolheu uma versão do Windows.
ru: Вы не выбрали вариант окна.
sv: Du har inte valt en Windows-version.
sw: Ninyi hamkunichagua madirisha version.

source: The filename cannot be blank.
ar: اسم الملف لا يمكن أن يكون فارغا.
cs: Název souboru nemůže být prázdný.
cy: Ni all y enw ffeil fod yn wag.
da: Filnavnet kan ikke være tom.
de: Der Dateiname kann nicht leer sein.
el: Το όνομα του αρχείου δεν μπορεί να είναι κενό.
es: El nombre del archivo no puede estar en blanco.
fr: Le nom de fichier ne peut pas être vide.
he: שם הקובץ לא יכול להיות ריק.
hi: फ़ाइल नाम खाली नहीं हो सकता।
it: Il nome del file non può essere vuoto.
nb: Filnavnet kan ikke være tom.
nl: De bestandsnaam kan niet leeg zijn.
pl: Nazwa pliku nie może być puste.
pt: O nome do arquivo não pode ser em branco.
ru: Имя файла не может быть пустым.
sv: Filnamnet får inte vara tomt.
sw: Jina la faili hauwezi kuwa tupu.

source: You have not uploaded a zip or tar.gz archive.
ar: لم تحمل الرمز البريدي أو tar.gz الأرشيف.
cs: Jste nenahrál zip nebo tar.gz archiv.
cy: Nid ydych wedi llwytho archif zip neu tar.gz.
da: Du har ikke uploadet en zip eller tar.gz arkiv.
de: Sie haben keine zip oder tar.gz -Archiv hochgeladen.
el: Δεν έχετε ανεβάσει ένα φερμουάρ ή tar.gz αρχείο.
es: No ha subido un archivo zip o tar.gz.
fr: Vous avez pas téléchargé une archive zip ou tar.gz.
he: לא העליתארכיון zip או tar.gz.
hi: आप एक ज़िप या tar.gz संग्रह अपलोड नहीं किया है ।
it: Non hai caricato un archivio zip o tar.gz.
nb: Du har ikke lastet opp en zip eller tar.gz arkiv.
nl: U hebt geen geupload een zip of tar.gz archief.
pl: Nie zostały przesłane archiwum zip lub tar.gz.
pt: Você não fez o upload de um arquivo zip ou tar.gz.
ru: Вы не загрузили почтовый или tar.gz архив.
sv: Du har inte laddat upp en zip eller tar.gz arkiv.
sw: Wewe si uploaded zip au tar.gz archive.

source: The selected profile has been copied to all of the chosen groups.
ar: تم نسخ ملف التعريف المحدد لجميع المجموعات المختارة.
cs: Vybraný profil je zkopírován do všech vybraných skupin.
cy: Mae'r proffil a ddewiswyd wedi cael ei gopïo i'r holl grwpiau a ddewiswyd.
da: Den valgte profil er blevet kopieret til alle de valgte grupper.
de: Das ausgewählte Profil wurde für alle der ausgewählten Gruppen kopiert.
el: Το επιλεγμένο προφίλ έχει αντιγραφεί σε όλες τις επιλεγμένες ομάδες.
es: El perfil seleccionado se ha copiado en todos los grupos elegidos.
fr: Le profil sélectionné a été copié à tous les groupes choisis.
he: הפרופיל שנבחר הועתק לכל האחת מהקבוצות שנבחרו.
hi: चयनित प्रोफ़ाइल चुना समूहों में से सभी के लिए नकल किया गया है ।
it: Il profilo selezionato è stato copiato tutti i gruppi scelti.
nb: Den valgte profilen har blitt kopiert til alle de utvalgte grupper.
nl: De geselecteerde profiel is gekopieerd naar alle gekozen groepen.
pl: Wybrany profil zostały skopiowane do wszystkich wskazanych grupach.
pt: O perfil selecionado foi copiado para todos os grupos escolhidos.
ru: Выбранный профиль был скопирован для всех выбранных групп.
sv: Den valda profilen har kopierats till alla de valda grupperna.
sw: Profile kuchaguliwa imekuwa kunakiliwa kwa makundi yote ya kuchaguliwa.

source: Wake on Lan - View
ar: استيقظوا على الشبكة المحلية - مشاهدة
cy: Wake ar Lan - View
de: Wake-on- Lan - Ausblick
el: Wake on LAN - Προβολή
es: Wake on LAN - Vista
fr: Wake on Lan - Voir
he: Wake on LAN - צפו ב
hi: लैन पर जागो - देखें
nb: Wake on Lan - Vis
pl: Wake on LAN - Zobacz
pt: Wake on LAN - Ver
sv: Wake on LAN - Se
sw: Wake juu ya Lan - View

source: Wake on Lan - Scheduled Locations
cs: Wake on LAN - Plánované umístění
cy: Wake ar Lan - Lleoliadau Rhestredig
da: Wake On LAN - Planlagte Steder
de: Wake-on- Lan - Geplante Standorte
el: Wake on LAN - Προγραμματισμένη Τοποθεσίες
es: Wake on LAN - locales programadas
fr: Wake on Lan - Emplacements planifiées
hi: लैन पर जागो - अनुसूचित स्थान
it: Wake On LAN - Luoghi pianificate
nb: Wake on Lan - Planlagte Steder
pl: Wake on LAN - Zaplanowane Lokalizacje
pt: Wake on LAN - Locais agendadas
ru: Wake On LAN - Запланированные Места
sv: Wake on LAN - Schemalagda platser

source: Schedule a location
ar: جدولة موقع
cs: Naplánovat umístění
cy: Drefnu lleoliad
da: Planlæg en placering
de: Planen Sie einen Standort
el: Προγραμματίστε μια θέση
es: Programar una ubicación
fr: Planifier un emplacement
he: לתזמןמיקום
hi: एक स्थान अनुसूची
it: Pianificare una posizione
nb: Planlegg en plassering
nl: Plan een locatie
pl: Grafik lokalizację
pt: Agendar uma localização
ru: График местоположение
sv: Schema en plats
sw: ratiba ya eneo

source: Wake a location
cs: Probudit umístění
cy: Wake lleoliad
da: Vågn en placering
de: Wake einen Standort
el: Ξυπνήστε μια θέση
es: Despertar a una ubicación
fr: Wake un emplacement
hi: एक स्थान जागो
it: Wake una posizione
nb: Våkn et sted
nl: Wake een locatie
pl: Obudź lokalizację
pt: Acordar uma localização
ru: Услуга местоположение
sv: Vakna en plats

source: The locations below are scheduled for wake on lan.
cs: Níže uvedené lokality jsou naplánovány na Wake on LAN.
cy: Mae'r lleoliadau isod yn cael eu trefnu ar gyfer sgil ar lan.
da: Stederne nedenfor er planlagt til Wake on LAN.
de: Die Standorte sind unten für Wake -on-LAN geplant.
el: Οι παρακάτω θέσεις προγραμματιστεί για Wake on LAN.
es: Los lugares a continuación están programadas para Wake on LAN.
fr: Les emplacements ci-dessous sont prévues pour wake on lan.
hi: नीचे दिए गए स्थानों लैन पर जागो के लिए निर्धारित कर रहे हैं ।
it: Le località di seguito sono previste per il Wake on LAN.
nb: Stedene nedenfor er planlagt for Wake on LAN.
nl: De onderstaande locaties zijn gepland voor Wake on LAN.
pl: Poniższe lokalizacje są zaplanowane Wake on LAN.
pt: Os locais abaixo estão programadas para wake on lan.
ru: Места ниже запланированы для пробуждения по локальной сети.
sv: Platserna nedan är planerade för Wake on LAN.

source: Reset User Lockout
ar: إعادة تعيين العضو تأمين
cy: Streic Fawr y Defnyddiwr Ailosod
da: Reset Bruger Lockout
de: Reset- Benutzer Lockout
el: Επαναφορά Lockout Χρήστη
es: Restablecer el bloqueo de usuarios
fr: Réinitialiser le verrouillage de l'utilisateur
he: נעילת משתמש איפוס
hi: रीसेट उपयोगकर्ता तालाबंदी
it: Ripristino blocco utente
pl: Resetowanie blokady użytkownika
pt: Bloqueio do usuário Repor
ru: Сброс блокировки пользователя
sv: Återställ användar Lockout
sw: Rudisha mtumiaji Lockout

source: The username must not be blank.
ar: يجب أن لا يكون اسم المستخدم فارغا.
cs: Uživatelské jméno nesmí být prázdné.
cy: Ni ddylai'r enw defnyddiwr fod yn wag.
da: Brugernavnet skal udfyldes.
de: Der Benutzername darf nicht leer sein.
el: Το όνομα χρήστη δεν πρέπει να είναι κενό.
es: El nombre de usuario no debe estar en blanco.
fr: Le nom d'utilisateur ne doit pas être vide.
he: שם המשתמש לא יכול להיות ריק.
hi: उपयोगकर्ता नाम खाली नहीं होना चाहिए।
it: Il nome utente non deve essere vuoto.
nb: Brukernavnet kan ikke være tomt.
nl: De gebruikersnaam mag niet leeg zijn.
pl: Nazwa użytkownika nie może być puste.
pt: O nome de usuário não deve estar em branco.
ru: Имя пользователя не должно быть пустым.
sv: Användarnamnet får inte vara tomt.
sw: Jina la mtumiaji haipaswi kuwa tupu.

source: This user does not exist.
ar: لا وجود لهذا المستخدم.
cs: Tento uživatel neexistuje.
cy: Nid yw'r defnyddiwr yn bodoli.
da: Denne bruger findes ikke.
de: Dieser Benutzer existiert nicht.
el: Αυτός ο χρήστης δεν υπάρχει.
es: Este usuario no existe.
fr: Cet utilisateur n'existe pas.
he: משתמש זה לא קיים.
hi: यह उपयोगकर्ता मौजूद नहीं है।
it: Questo utente non esiste.
nb: Denne brukeren finnes ikke.
nl: Deze gebruiker bestaat niet.
pl: Ten użytkownik nie istnieje.
pt: Esse usuário não existe.
ru: Пользователь не существует.
sv: Den här användaren existerar inte.
sw: User hii haipo.

source: Lockout attempts reset.
ar: محاولات تأمين إعادة تعيين.
cs: Pokusy zablokování restartování.
cy: ymdrechion cloi allan ailosod.
da: Lockout forsøg nulstilles.
de: Lockout Versuche zurückgesetzt.
el: απόπειρες Lockout επαναφορά.
es: restablecen los intentos de bloqueo.
fr: tentatives de verrouillage réinitialisés.
he: ניסיונות השבתה לאפס.
hi: तालाबंदी के प्रयास रीसेट।
it: i tentativi di blocco azzerati.
nb: Lockout forsøk reset.
nl: Lockout pogingen resetten.
pl: Próby Lockout zresetować.
pt: tentativas de bloqueio de repor.
ru: сбросить попытки блокировки.
sv: Lockout försök återställs.
sw: Majaribio Lockout upya.

source: Site Internet Logs
ar: سجلات الإنترنت الموقع
cs: Internetová stránka Záznamy
cy: Logiau Rhyngrwyd Safle
da: Webstedet Internet Logs
de: Site Internet -Protokolle
el: Logs Internet Site
es: Registros de Internet del sitio
fr: Journaux Site Internet
he: יומני אינטרנט אתר
hi: साइट इंटरनेट लॉग
it: Registri Internet Site
nb: Side Internett Logger
pl: Dzienniki internetowe strony
pt: Logs Internet Site
ru: Интернет- сайта Журналы
sv: Site Internet Loggar
sw: Kumbukumbu tovuti Internet

source: The log search cannot be blank.
ar: البحث السجل لا يمكن أن يكون فارغا.
cs: Hledání log nemůže být prázdný.
cy: Ni all y chwiliad log fod yn wag.
da: Loggen søgning kan ikke være tom.
de: Die Log- Suche kann nicht leer sein.
el: Η αναζήτηση καταγραφής δεν μπορεί να είναι κενό.
es: La búsqueda en el registro no puede estar en blanco.
fr: La recherche dans le journal ne peut pas être vide.
he: חיפוש היומן לא יכול להיות ריק.
hi: लॉग खोज खाली नहीं हो सकता।
it: La ricerca di registro non può essere vuoto.
nb: Loggen søk kan ikke være blank.
nl: Het logboek zoekopdracht kan niet leeg zijn.
pl: Wyszukiwanie dzienniku nie może być puste.
pt: A pesquisa de registro não pode ser em branco.
ru: Журнал поиска не может быть пустым.
sv: Loggökningkan inte vara tomt.
sw: Search logi hawezi kuwa tupu.

source: Internet logs are updated every three minutes.
ar: يتم تحديث سجلات الإنترنت كل ثلاث دقائق.
cs: Internetové protokoly jsou aktualizovány každé tři minuty.
cy: logiau Rhyngrwyd yn cael eu diweddaru bob tair munud.
da: Internet logs opdateres hvert tredje minut.
de: Internet -Protokolle werden alle drei Minuten aktualisiert.
el: Οι κορμοί Internet ανανεώνονται κάθε τρία λεπτά.
es: registros de Internet se actualizan cada tres minutos.
fr: journaux Internet sont mis à jour toutes les trois minutes.
he: יומני אינטרנט מתעדכנות כל שלוש דקות.
hi: इंटरनेट लॉग हर तीन मिनट में अद्यतन किया जाता है।
it: i registri Internet vengono aggiornati ogni tre minuti.
nb: Internett loggene blir oppdatert hvert tredje minutt.
nl: Internet logs worden elke drie minuten bijgewerkt.
pl: dzienniki internetowe są aktualizowane co ​​trzy minuty.
pt: logs de Internet são atualizados a cada três minutos.
ru: Интернет- журналы обновляется каждые три минуты.
sv: Internet loggar uppdateras var tredje minut.
sw: Internet magogo ni updated kila dakika tatu.

source: No log exists for this date.
ar: لا يوجد سجل لهذا التاريخ.
cs: neexistuje žádný záznam o tomto datu.
cy: Dim cofnod yn bodoli ar gyfer y dyddiad hwn.
da: Der findes ingen log for denne dato.
de: Kein Protokoll vorhanden ist für dieses Datum.
el: Δεν υπάρχει αρχείο καταγραφής για την εν λόγω ημερομηνία.
es: No existe ningún registro para esta fecha.
fr: Aucun journal existe pour cette date.
he: ללא יומן קיים לתאריך זה.
hi: कोई लॉग इस तिथि के लिए मौजूद है ।
it: Non esiste alcun registro per questa data.
nb: Ingen logg finnes for denne datoen.
nl: Geen logboek bestaat voor deze datum.
pl: Nie istnieje dla dziennika tej dacie.
pt: Não existe registro para esta data.
ru: Ни один журнал не существует для этой даты.
sv: Ingen logg existerar för detta datum.
sw: Hakuna logi lipo kwa ajili ya tarehe hii.

source: No sites for this search exist in this log.
ar: لا توجد مواقع لهذا البحث في هذا السجل.
cs: Žádná místa pro toto vyhledávání existují v tomto protokolu.
cy: Dim safleoedd ar gyfer y chwiliad hwn yn bodoli mewn log hwn.
da: Ingen steder for denne søgning eksistere i denne log.
de: Keine Websites für diese Suche gibt es in diesem Protokoll.
el: Δεν υπάρχουν θέσεις για αυτήν την αναζήτηση υπάρχουν σε αυτό το αρχείο καταγραφής.
es: No hay sitios de filtrado existen en este registro.
fr: Pas de site pour cette recherche existent dans ce journal.
he: אין אתריםלחיפוש זה קיימים ביומן זה.
hi: इस खोज के लिए कोई साइटों इस लॉग में मौजूद हैं।
it: Nessun sito per questa ricerca esistono in questo registro.
nb: Ingen nettsteder for dette søket eksisterer i denne loggen.
nl: Geen plaatsen voor deze zoekopdracht bestaan ​​in dit logboek.
pl: Brak stron w tej kategorii istnieją w tym dzienniku.
pt: Não há sites para esta pesquisa existe neste log.
ru: Нет места для этой категории не существует в этом журнале.
sv: Inga platser för sökningen finns i loggen.
sw: Hakuna maeneo kwa ajili ya hii tafuta zipo katika logi huu.

source: Setup Reverse Proxy
ar: الإعداد عكس وكيل
cs: Nastavení Reverse Proxy
da: Opsætning Reverse Proxy
el: Ρύθμιση Αντίστροφη μεσολάβησης
es: Configuración de proxy inverso
fr: Configuration Reverse Proxy
he: ההתקנה ההפוך Proxy
hi: सेटअप रिवर्स प्रॉक्सी
it: Impostazione proxy inverso
nb: Oppsett Reverse Proxy
pl: Konfiguracja reverse proxy
pt: Configuração de proxy reverso
ru: Настройка обратного прокси-сервера
sv: Inställning Omvänd Proxy
sw: Setup Reverse Wakala

source: Setup Reverse Proxy Completed
ar: الإعداد عكس وكيل المكتملة
cs: Nastavení Reverse Proxy Dokončeno
cy: Setup Reverse Proxy Cwblhawyd
da: Opsætning Reverse Proxy Afsluttet
de: Setup- Reverse-Proxy abgeschlossen
el: Ρύθμιση Αντίστροφη μεσολάβησης Ολοκληρώθηκε
es: Configuración de proxy inverso Completado
fr: Configuration Reverse Proxy Achevé
he: ההתקנה ההפוך פרוקסי שהושלמו
hi: सेटअप रिवर्स प्रॉक्सी पूरे
it: Configurazione proxy inverso completata
nb: Oppsett Reverse Proxy fullført
nl: Setup Reverse Proxy Voltooid
pl: Konfiguracja reverse proxy Zakończony
pt: Configuração de proxy reverso Concluído
ru: Настройка обратного прокси Завершено
sv: Inställning Omvänd Proxy Avslutade
sw: Setup Reverse Wakala Kukamilika

source: Remote Management Secure Access
ar: الإدارة عن بعد وصول آمن
cs: Vzdálená správa Secure Access
cy: Rheoli o Bell Mynediad Diogel
el: Απομακρυσμένη διαχείριση Secure Access
es: Gestión remota Secure Access
fr: Gestion d'accès à distance sécurisé
he: גישה מאובטחת ניהול מרחוק
hi: दूरस्थ प्रबंधन सुरक्षित पहुंच
it: Gestione remota Secure Access
pl: Zdalne zarządzanie Secure Access
pt: Gerenciamento Remoto Secure Access
ru: Удаленное управление Secure Access
sv: Fjärrhantering Secure Access
sw: Remote Management salama Access

source: The user cannot be blank.
ar: المستخدم لا يمكن أن يكون فارغا.
cs: Uživatel nemůže být prázdný.
cy: Ni all y defnyddiwr fod yn wag.
da: Brugeren kan ikke være tom.
de: Der Benutzer kann nicht leer sein.
el: Ο χρήστης δεν μπορεί να είναι κενό.
es: El usuario no puede estar en blanco.
fr: L' utilisateur ne peut pas être vide.
he: המשתמש לא יכול להיות ריק.
hi: उपयोगकर्ता खाली नहीं हो सकता।
it: L'utente non può essere vuoto.
nb: Brukeren kan ikke være tom.
nl: De gebruiker kan niet leeg zijn.
pl: Użytkownik nie może być puste.
pt: O usuário não pode estar em branco.
ru: Пользователь не может быть пустым.
sv: Användaren kan inte vara tomt.
sw: User hawezi kuwa tupu.

source: Incorrect action.
ar: عمل غير صحيح.
cs: Nesprávné akce.
cy: camau anghywir.
da: Forkert handling.
de: Falsche Aktion.
el: Λανθασμένη δράση.
es: acción incorrecta.
fr: une action incorrecte.
he: פעולה לא נכונה.
hi: गलत कार्रवाई की।
it: l'azione non corretta.
nb: Feil handling.
nl: Onjuist actie.
pl: Nieprawidłowe działanie.
pt: ação incorreta.
ru: Неправильное действие.
sv: Felaktig åtgärd.
sw: Sio sahihi action.

source: Setup Internet Radio Server
ar: إعداد ملقم راديو الإنترنت
cs: Instalační program Internet Radio Server
cy: Setup Server Internet Radio
da: Opsætning Internet Radio Server
el: Ρυθμίσεις Internet Radio διακομιστή
es: Configuración de la radio de Internet del servidor
fr: Configuration du serveur Internet Radio
he: שרת רדיו אינטרנט התקנה
hi: सेटअप इंटरनेट रेडियो सर्वर
it: Configurazione Internet Radio Server
pl: Konfiguracja serwera Internet Radio
pt: Configuração do servidor Internet Radio
ru: Настройка сервера Интернет-радио

source: The admin password cannot be blank.
ar: كلمة مرور المسؤول لا يمكن أن يكون فارغا.
cs: Admin heslo nemůže být prázdné.
cy: Ni all y cyfrinair admin fod yn wag.
da: Admin adgangskode kan ikke være tom.
de: Das Admin-Passwort darf nicht leer sein.
el: Ο κωδικός πρόσβασης διαχειριστή δεν μπορεί να είναι κενό.
es: La contraseña de administrador no puede estar en blanco.
fr: Le mot de passe admin ne peut pas être vide.
he: סיסמא המנהל לא יכולה להיות ריקה.
hi: व्यवस्थापक पासवर्ड रिक्त नहीं हो सकता।
it: La password non può essere vuoto.
nb: Admin-passordet kan ikke være tomt.
nl: De admin wachtwoord kan niet leeg zijn.
pl: Hasło administratora nie może być puste.
pt: A senha do administrador não pode ser em branco.
ru: Пароль администратора не может быть пустым.
sv: Administratörslösenordet kan inte vara tomt.
sw: Password admin hauwezi kuwa tupu.

source: The source password cannot be blank.
ar: كلمة السر مصدر لا يمكن أن يكون فارغا.
cs: Zdrojem heslo nemůže být prázdné.
cy: Ni all y cyfrinair ffynhonnell fod yn wag.
da: Kilden adgangskode kan ikke være tom.
de: Die Quelle Passwort darf nicht leer sein.
el: Ο κωδικός πρόσβασης πηγή δεν μπορεί να είναι κενό.
es: La contraseña de origen no puede estar en blanco.
fr: Le mot de passe de la source ne peut pas être vide.
he: סיסמא המקור לא יכולה להיות ריקה.
hi: स्रोत पासवर्ड रिक्त नहीं हो सकता।
it: La password di origine non può essere vuoto.
nb: Kilden Passordet kan ikke være blank.
nl: De bron wachtwoord kan niet leeg zijn.
pl: Hasło źródło nie może być puste.
pt: A senha de origem não pode estar em branco.
ru: Исходный пароль не может быть пустым.
sv: Käll lösenord kan inte vara tomt.
sw: Chanzo password hawezi kuwa tupu.

source: The relay password cannot be blank.
ar: كلمة السر التتابع لا يمكن أن يكون فارغا.
cs: Relé heslo nemůže být prázdné.
cy: Ni all y cyfrinair ras gyfnewid fod yn wag.
da: Relæet adgangskode kan ikke være tom.
de: Das Relais -Passwort kann nicht leer sein.
el: Ο κωδικός πρόσβασης ρελέ δεν μπορεί να είναι κενό.
es: La clave del relé no puede estar en blanco.
fr: Le mot de passe de relais ne peut être vide.
he: סיסמא הממסר לא יכולה להיות ריקה.
hi: रिले पासवर्ड रिक्त नहीं हो सकता।
it: La password relè non può essere vuoto.
nb: Stafetten Passordet kan ikke være blank.
nl: De relay wachtwoord kan niet leeg zijn.
pl: Hasło przekaźnik nie może być puste.
pt: A senha de retransmissão não pode estar em branco.
ru: Пароль реле не может быть пустым.
sv: Relä lösenord kan inte vara tomt.
sw: Password relay hauwezi kuwa tupu.
