Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The administrator account must not be blank.
ar: يجب أن لا يكون حساب المسؤول فارغة.
cs: Účet administrátora nesmí být prázdné.
cy: Ni ddylai'r cyfrif gweinyddwr fod yn wag.
da: Administratoren konto skal udfyldes.
de: Der Administrator-Konto darf nicht leer sein.
el: Ο λογαριασμός διαχειριστή δεν πρέπει να είναι κενό.
es: La cuenta de administrador no debe estar en blanco.
fr: Le compte administrateur ne doit pas être vide.
he: חשבון מנהל המערכת אינו יכול להיות ריק.
hi: व्यवस्थापक खाते खाली नहीं होना चाहिए।
it: L'account amministratore non deve essere vuoto.
nb: Administratorkontoen kan ikke være tom.
nl: De Administrator-account mag niet leeg zijn.
pl: Konto administratora nie może być puste.
pt: A conta de administrador não deve estar em branco.
ru: Учетная запись администратора не должен быть пустым.
sv: Administratörskontot får inte vara tomt.
sw: Akaunti msimamizi lazima si kuwa tupu.

source: Incorrect data entry.
ar: إدخال البيانات غير صحيحة.
cs: Nesprávná zadávání dat.
cy: cofnod data anghywir.
da: Forkert indtastning af data.
de: Falsche Dateneingabe.
el: Λανθασμένη καταχώρηση δεδομένων.
es: la entrada de datos incorrecta.
fr: saisie de données incorrectes.
he: הזנת נתונים שגויה.
hi: गलत डेटा प्रविष्टि।
it: l'immissione di dati non corretto.
nb: Feil dataregistrering.
nl: Onjuiste data entry.
pl: Błędne wprowadzanie danych.
pt: entrada de dados incorretos.
ru: Неправильный ввод данных.
sv: Felaktig datainmatning.
sw: Sio sahihi data kuingia.

source: Interval
ar: الفاصلة
de: Intervall
el: Διάστημα
es: Intervalo
fr: Intervalle
he: מרווח
hi: मध्यान्तर
it: Intervallo
nb: intervall
pl: Interwał
pt: Intervalo
ru: интервал
sv: Intervall

source: The Levels must be in the correct order.
ar: يجب أن يكون مستويات في الترتيب الصحيح.
cs: Úrovně musí být ve správném pořadí.
cy: Rhaid i'r lefelau yn y drefn gywir.
da: Niveauerne skal være i den rigtige rækkefølge.
de: Die Ebenen müssen in der richtigen Reihenfolge.
el: Τα επίπεδα πρέπει να είναι στη σωστή σειρά.
es: Los niveles deben estar en el orden correcto.
fr: Les niveaux doivent être dans le bon ordre.
he: הרמות חייבת להיות בסדר הנכונה.
hi: स्तर को सही क्रम में होना चाहिए।
it: I livelli devono essere nell'ordine corretto.
nb: Nivåene må være i riktig rekkefølge.
nl: De niveaus moeten in de juiste volgorde.
pl: Poziomy musi znajdować się w odpowiedniej kolejności.
pt: Os níveis devem ser na ordem correta.
ru: Уровни должны быть в правильном порядке.
sv: De nivåer måste vara i rätt ordning.
sw: Ngazi lazima kuwa katika mpangilio sahihi.

source: The warning intervals must be in the correct order.
ar: يجب أن يكون فترات التحذير في الترتيب الصحيح.
cs: Varovné intervaly musí být ve správném pořadí.
cy: Mae'n rhaid i'r cyfnodau rhybudd fod yn y drefn gywir.
da: intervaller advarslen skal være i den rigtige rækkefølge.
de: Die Warnintervalle müssen in der richtigen Reihenfolge sein.
el: Τα διαστήματα προειδοποίησης πρέπει να είναι στη σωστή σειρά.
es: Los intervalos de advertencia deben estar en el orden correcto.
fr: Les intervalles d'avertissement doivent être dans le bon ordre.
he: מרווחי האזהרה חייבים להיות בסדר הנכונה.
hi: चेतावनी अंतराल को सही क्रम में होना चाहिए।
it: Gli intervalli di avvertimento devono essere nell'ordine corretto.
nb: Varsel intervallene må være i riktig rekkefølge.
nl: De waarschuwing intervallen moeten in de juiste volgorde.
pl: Przedziały ostrzegawcze muszą być w odpowiedniej kolejności.
pt: Os intervalos de alerta deve ser na ordem correta.
ru: Интервалы предупреждения должны быть в правильном порядке.
sv: Varningsintervallenmåste vara i rätt ordning.
sw: Vipindi onyo lazima kuwa katika mpangilio sahihi.

source: E-mail quota warning settings have been applied.
ar: تم تطبيق إعدادات تحذير حصة البريد الإلكتروني.
cs: byly použity e-mailové nastavení varovné kvóty.
cy: E-bost gosodiadau rhybudd cwota wedi cael eu defnyddio.
da: Indstillinger E-mail advarsel kvote er blevet anvendt.
de: E-Mail- Kontingent Warnung Einstellungen angewendet wurden.
el: Οι ρυθμίσεις προειδοποίηση ποσόστωση ηλεκτρονικού ταχυδρομείου έχουν εφαρμοστεί.
es: Ajustes de aviso cuota de correo electrónico se han aplicado.
fr: Paramètres de messagerie d'alerte de quotas ont été appliqués.
he: הגדרות אזהרת מכסת E-mail יושמו.
hi: ईमेल कोटा चेतावनी सेटिंग्स लागू किया गया है ।
it: sono state applicate le impostazioni di avviso di quota e-mail.
nb: E-postkvotevarselinnstillingerer lagt til grunn.
nl: E-mail quota waarschuwing instellingen zijn toegepast.
pl: Wyślij ustawienia ostrzegawcze kwoty zostały zastosowane.
pt: configurações de aviso de quota de e-mail foram aplicadas.
ru: Настройки электронной почты предупреждения квоты были применены.
sv: E-postvarningskvotinställningar har tillämpats.
sw: E -mail mazingira upendeleo onyo wamekuwa kutumika.

source: View Quota Enabled Partitions
ar: أقسام مشاهدة الحصة ممكن
cs: Pohled Kvóta Povolené Příčky
cy: Rhaniadau Gweld Cwota Enabled
da: Se Kvote Aktiverede Skillevægge
de: Ansicht Quota Partitionen
el: Δείτε Ποσόστωση Enabled χωρίσματα
es: Ver las particiones de cuota activada
fr: Partitions View Quota Enabled
he: מחיצות צפה במכסה מופעלות
hi: कोटा दृश्य सक्षम विभाजन
it: Partizioni View quota abilitata
nb: Vis Kvote aktivert Skillevegger
nl: Bekijk Quota Enabled partities
pl: Zobacz Kontyngent Włączone Przegrody
pt: Divisórias vista a quota ativada
ru: Просмотр Квота Enabled Перегородки
sv: Visa kvot Aktiverade partitioner
sw: Partitions View Viti Maalum Imewezeshwa

source: E-Mail Over Quota Report
ar: البريد الإلكتروني أكثر من تقرير الحصة
cs: E-maily přes Kvóta Zpráva
cy: Ebost Dros Adroddiad Cwota
da: EMail Over Kvote Rapport
de: E-Mails über Kontingentbericht
el: EMail Πάνω Ποσόστωση Έκθεση
es: Correo electrónico a través Informe de cuota
fr: EMail Over Quota Rapport
he: דואר אלקטרוני דרך דווח Quota
hi: ओवर कोटा रिपोर्ट ईमेल
it: E-mail su Quota Rapporto
nb: E-post over kvote Rapporter
nl: E-mailberichten via Quota Report
pl: E-mail przez Raporcie Przydział
pt: E-mail pela Relatório Quota
ru: EMail отчет о превышении лимита
sv: E-post via Kvot Rapport
sw: E -Mail Zaidi ya Viti Maalum Ripoti

source: E-mail quota checks are run on E-mail inboxes for all users three times a day.
ar: وتدار الشيكات حصة البريد الإلكتروني على البريد الوارد البريد الإلكتروني لجميع المستخدمين ثلاث مرات في اليوم.
cs: E -mailové kontroly kvót jsou provozovány na e-mailové schránky pro všechny uživatele třikrát denně.
cy: gwiriadau cwota e -bost yn cael eu rhedeg ar inboxes e-bost ar gyfer pob defnyddiwr dair gwaith y dydd.
da: E- mail- kontrol kvoteordninger køres på E-mail- indbakker for alle brugere tre gange om dagen.
de: E -Mail- Quotenüberprüfungen werden auf E-Mail -Postfächer für alle Benutzer dreimal am Tag laufen.
el: Οι έλεγχοι ποσοστώσεων E-mail τρέξει σε εισερχόμενα e-mail για όλους τους χρήστες του τρεις φορές την ημέρα.
es: E -mail comprobaciones de cuota se ejecutan en las bandejas de entrada de correo electrónico para todos los usuarios tres veces al día.
fr: contrôles de quotas E -mail sont exécutés sur les boîtes de réception e-mail pour tous les utilisateurs trois fois par jour.
he: בדיקות מכסת דואר אלקטרוני מנוהלות על תיבות הדואר הנכנס של דואר אלקטרוני לכל המשתמשים שלוש פעמים ביום.
hi: ई -मेल कोटा की जाँच के ईमेल इनबॉक्स पर सभी उपयोगकर्ताओं के लिए एक दिन में तीन बार चलाए जा रहे हैं ।
it: controlli di quota e-mail vengono eseguiti su caselle di posta elettronica per tutti gli utenti tre volte al giorno.
nb: E -postkvotekontrollblir drevet på e-post innbokser for alle brukere tre ganger om dagen.
nl: E - mail quota controles worden uitgevoerd op E-mail inboxen voor alle gebruikers drie keer per dag.
pl: Kontrole kwot e-mail są uruchamiane na skrzynki e-mail dla wszystkich użytkowników, trzy razy dziennie.
pt: E- mail verifica cotas são executados em E-mail caixas de entrada para todos os usuários três vezes por dia.
ru: проверяет квоту электронной почты работают на почтовые ящики для всех пользователей три раза в день.
sv: E - post kvot kontroller körs på e-inkorgar för alla användare tre gånger om dagen.
sw: E -mail upendeleo hundi ni kukimbia kwenye E -mail inboxes kwa watumiaji wote mara tatu kwa siku.

source: Users who are over quota receive an E-mail warning them.
ar: المستخدمين الذين هم على حصة تتلقى البريد الإلكتروني تحذرهم.
cs: Uživatelé, kteří jsou nad kvótu obdrží e-mail varovat.
cy: Defnyddwyr sydd dros cwota yn derbyn e-bost yn eu rhybuddio.
da: Brugere, der er over kvoten modtager en e-mail advarede dem.
de: Benutzer, die über die Quote sind, erhalten eine E-Mail ihnen zu warnen.
el: Οι χρήστες που είναι πάνω ποσόστωση λάβετε ένα μήνυμα προειδοποίησης τους.
es: Los usuarios que están encima de la cuota recibirá un correo electrónico advirtiendo ellos.
fr: Les utilisateurs qui sont plus de quota reçoivent un courriel les avertissant.
he: משתמשים שחרגו ממכסה לקבלדואר אלקטרוני והזהיר אותם.
hi: उपयोगकर्ताओं को, जो कोटा खत्म हो गई हैं एक ईमेल उन्हें चेतावनी प्राप्त करते हैं।
it: Gli utenti che hanno superato quota riceverai un'e-mail metterli in guardia.
nb: Brukere som er over kvoten motta en e- advarsel dem.
nl: Gebruikers die meer dan quotum ontvangt een e-mail te waarschuwen.
pl: Użytkownicy, którzy są ponad kwotę otrzyma e-maila z ostrzeżeniem.
pt: Os usuários que estão acima da cota receber um e-mail alertando-os.
ru: Пользователи, которые более квоты получают предупреждение их e-mail.
sv: Användare som är över kvoten får ett e-post varna dem.
sw: Watumiaji ambao ni juu ya upendeleo kupokea E -mail onyo kwao.

source: Quota values are set in the E-mail limits section.
ar: يتم تعيين قيم الحصص النسبية في القسم حدود البريد الإلكتروني.
cs: Hodnoty kvót jsou uvedeny v sekci E-mailové limity.
cy: gwerthoedd Cwota yn cael eu gosod yn yr adran terfynau E-bost.
da: Kvote værdier er sat i sektionen E-mail- grænser.
de: Quotenwerte werden in der E-Mail- Grenzen Abschnitt eingestellt.
el: Οι τιμές των ποσοστώσεων που καθορίζονται στο τμήμα όρια Email.
es: Los valores de contingente se fijan límites en la sección de correo electrónico.
fr: Les valeurs de quota sont définies dans la section des limites de messagerie.
he: ערכי מיכסה נקבעיםבסעיף מגבלות דואר אלקטרוני.
hi: कोटा मानों ईमेल सीमा खंड में स्थापित कर रहे हैं ।
it: valori di quota sono impostati nella sezione limiti e-mail.
nb: Kvoteverdiene er satt i e-posten grenser delen.
nl: Quota waarden worden ingesteld in de sectie E- limieten.
pl: Wartości kwotowe są ustawione w sekcji limitów e-mail.
pt: valores de cota são definidos na seção limites de e-mail.
ru: Значения квот устанавливаются в разделе Ограничения по электронной почте.
sv: Kvot värden anges i avsnittet E- gränser.
sw: Maadili Viti Maalum ni kuweka katika E -mail mipaka sehemu.

source: This module is for advanced use for users that want ssh access to the main server.
ar: هذه الوحدة هي للاستخدام متقدمة للمستخدمين الذين يريدون الوصول إلى سه الخادم الرئيسي.
cs: Tento modul je určen pro pokročilé použití pro uživatele, kteří chtějí SSH přístup k hlavnímu serveru.
cy: Mae'r modiwl hwn ar gyfer defnydd uwch ar gyfer defnyddwyr sydd am gael mynediad ssh i'r prif weinydd.
da: Dette modul er for avanceret brug for brugere, der ønsker ssh adgang til de vigtigste server.
de: Dieses Modul ist für fortgeschrittene Benutzer für Benutzer, die SSH-Zugriff auf den Hauptserver möchten.
el: Αυτή η ενότητα είναι για προχωρημένη χρήση για τους χρήστες που θέλουν να έχουν πρόσβαση SSH στον κεντρικό εξυπηρετητή.
es: Este módulo es para uso avanzado para los usuarios que desean tener acceso ssh al servidor principal.
fr: Ce module est pour une utilisation avancée pour les utilisateurs qui veulent un accès ssh au serveur principal.
he: מודול זה הוא לשימוש מתקדם עבור משתמשיםשרוצים גישת ssh לשרת המרכזי.
hi: इस मॉड्यूल है कि मुख्य सर्वर के लिए एसएसएच उपयोग करना चाहते हैं उपयोगकर्ताओं के लिए उन्नत उपयोग के लिए है ।
it: Questo modulo è per uso avanzato per gli utenti che vogliono accesso ssh al server principale.
nb: Denne modulen er for avansert bruk for brukere som ønsker ssh tilgang til hovedserveren.
nl: Deze module is voor geavanceerd gebruik voor gebruikers die ssh toegang tot de belangrijkste server wilt.
pl: Moduł ten przeznaczony jest dla zaawansowanych użytku dla użytkowników, którzy chcą ssh dostępu do serwera głównego.
pt: Este módulo é para uso avançado para os usuários que querem ter acesso ssh para o servidor principal.
ru: Этот модуль предназначен для расширенного использования для пользователей, которые хотят получить доступ SSH к главному серверу.
sv: Denna modul är för avancerad användning för användare som vill SSH tillgång till huvudservern.
sw: Moduli hii ni kwa ajili ya matumizi ya juu kwa watumiaji ambao wanataka SSH kupata server kuu.

source: It can also be used to join this server to another Karoshi system via the federated server module so that when users are created on the master system they will also be created here.
ar: ويمكن أن تستخدم أيضا للانضمام إلى هذا الخادم ل نظام كاروشي آخر عبر وحدة الخادم الاتحادية بحيث عندما يتم إنشاء المستخدمين على النظام الرئيسي التي سيتم أيضا إنشاء هنا.
cs: To může být také použit k danému serveru na jiný systém Karoshi přes federalizovaného serverový modul tak, že když jsou uživatelé vytvořena na master systému budou také zde vytvořena.
cy: Gellir ei ddefnyddio hefyd i ymuno â gweinydd hwn i system Karoshi arall trwy'r modiwl gweinydd ffederal fel bod pan fydd defnyddwyr yn cael eu creu ar y system feistr byddant hefyd yn cael eu creu yma.
da: Den kan også bruges til at deltage i denne server til en anden Karoshi system via fødererede server modul så når brugere er skabt på master system, de vil også blive oprettet her.
de: Es kann auch auf diesen Server zu einem anderen Karoshi -System zu verbinden über den Server mit Modul verwendet werden, so dass, wenn der Benutzer auf dem Master- System erstellt werden, werden sie auch hier erstellt werden.
el: Μπορεί επίσης να χρησιμοποιηθεί για να ενταχθούν σε αυτό το διακομιστή σε ένα άλλο σύστημα Karoshi μέσω του ομόσπονδη μονάδα server, έτσι ώστε όταν οι χρήστες που δημιουργούνται στο κύριο σύστημα που θα δημιουργηθεί εδώ.
es: También se puede utilizar para unirse a este servidor a otro sistema de Karoshi a través del módulo servidor federado de modo que cuando los usuarios se crean en el sistema maestro también se crearán aquí.
fr: Il peut également être utilisé pour relier le serveur à un autre système Karoshi via le module de serveur fédéré de sorte que lorsque les utilisateurs sont créés sur le système maître, ils seront également créés ici.
he: גם זה יכול לשמש כדי להצטרף שרת זהלמערכת קארושי אחרת באמצעות מודול השרת מאוחד, כך שכאשר משתמשים נוצרים על מערכת השני הם גם ייווצרו כאן.
hi: यह भी संघबद्ध सर्वर मॉड्यूल के माध्यम से एक और Karoshi व्यवस्था करने के लिए इस सर्वर में शामिल होने के लिए इतना है कि जब उन मास्टर सिस्टम वे भी यहां बनाया जाएगा पर बनाई गई हैं इस्तेमाल किया जा सकता है।
it: Può anche essere utilizzato per far parte di questo server a un altro sistema Karoshi tramite il modulo server federato in modo che quando gli utenti vengono creati sul sistema master saranno anche essere creati qui.
nb: Den kan også brukes til å bli med i denne server til en annen Karoshi systemet via den forente tjeneren modul slik at når brukerne er opprettet på master system de vil også bli opprettet her.
nl: Het kan ook worden gebruikt om deze server naar een andere Karoshi systeem aan te sluiten via de Federale servermodule zodat wanneer gebruikers op het hoofdsysteem ze hier ook gemaakt worden gecreëerd.
pl: Może być również stosowany do łączenia tego serwera do innego systemu Karoshi poprzez stowarzyszonej moduł serwera tak, że gdy użytkownicy są tworzone w systemie nadrzędnym będą one również być tworzone tutaj.
pt: Ele também pode ser usado para juntar esse servidor para outro sistema Karoshi através do módulo de servidor associado de modo a que quando os utilizadores são criados no sistema mestre que também irá ser criado aqui.
ru: Он также может быть использован для соединения этого сервера в другую систему Кароши через модуль федеративного сервера, так что, когда пользователи создаются на эталонную систему они также будут созданы здесь.
sv: Det kan också användas för att gå med i denna server till en annan Karoshi system via den förenade servern modulen så att när användare skapas på huvudsystemet de kommer också att skapas här.
sw: Ni pia inaweza kutumika kwa kujiunga na seva hii kwa mfumo mwingine karoshi kupitia Shirikisho server moduli hivyo kwamba wakati watumiaji ni kuundwa juu ya mfumo wa bwana wao pia kuundwa hapa.

source: MAC
ar: لجنة الهدنة العسكرية
el: ΜΑΚ
hi: मैक
pl: PROCHOWIEC

source: Enter in TCPIP numbers or MAC addresses (separated by commas) for machines you want to restrict access to. Leave this blank for unrestricted access.
ar: أدخل في أرقام TCPIP أو عناوين MAC ( مفصولة بفواصل ) لماكينات تريد تقييد الوصول إليها. ترك هذا فارغا من أجل الوصول غير المقيد.
cs: Zadejte IP číslech TCP nebo MAC adres ( oddělených čárkami ) pro stroje, které chcete omezit přístup. Ponechte toto prázdné pro neomezený přístup.
cy: Nodwch yn y niferoedd IP TCP neu gyfeiriadau MAC ( gwahanu gyda coma ) ar gyfer peiriannau yr ydych am i gyfyngu mynediad i. Gadewch hwn yn wag mynediad heb ei gyfyngu.
da: Indtast i TCP IP-numre eller MAC-adresser ( adskilt af kommaer ) for maskiner, du ønsker at begrænse adgangen til. Lad dette blank for ubegrænset adgang.
de: Geben Sie in TCP -IP -Nummern oder MAC-Adressen ( durch Komma getrennt ) für Maschinen, die Sie Zugang zu beschränken möchten. Lassen Sie dieses Feld leer für den uneingeschränkten Zugang.
el: Εισάγετε σε αριθμούς TCP IP ή MAC διευθύνσεις ( διαχωρισμένες με κόμματα ) για τα μηχανήματα που θέλετε να περιορίσετε την πρόσβαση σε. Αφήστε το κενό για απεριόριστη πρόσβαση.
es: Entrar en números IP TCP o direcciones MAC ( separadas por comas) para las máquinas que desea restringir el acceso a. Dejar en blanco para el acceso sin restricciones.
fr: Entrez les numéros IP TCP ou adresses MAC ( séparées par des virgules ) pour les machines que vous souhaitez restreindre l'accès. Laissez ce champ vide pour un accès illimité.
he: הזן במספרי TCPIP או כתובות MAC (מופרד בפסיקים ) למכונות שברצונך להגביל את הגישה ל. שאר ריק זהלגישה בלתי מוגבלת.
hi: मशीनों आप के लिए उपयोग को प्रतिबंधित करने के लिए चाहते हैं के लिए टीसीपी आईपी नंबर या मैक पते (कोमा से अलग ) में दर्ज करें। अप्रतिबंधित पहुँच के लिए इसे खाली छोड़ दें।
it: Entrare in numeri IP TCP o gli indirizzi MAC ( separati da virgole ) per le macchine che si desidera limitare l'accesso a. Lasciare vuoto per un accesso illimitato.
nb: Skriv inn i TCP IP- numre eller MAC-adresser ( atskilt med komma) for maskiner du ønsker å begrense tilgangen til. La dette stå tomt for ubegrenset tilgang.
nl: Voer in TCP IP-nummers of MAC-adressen ( gescheiden door komma's ) voor machines die u wilt toegang tot te beperken. Laat dit veld leeg voor onbeperkte toegang.
pl: Wprowadź numery IP TCP lub adresów MAC (oddzielone przecinkami ) dla maszyn, które mają na celu ograniczenie dostępu. Zostaw to pole puste dla nieograniczonego dostępu.
pt: Digite os números de IP TCP ou endereços MAC ( separados por vírgulas ) para máquinas que você deseja restringir o acesso. Deixe em branco para o acesso ilimitado.
ru: Введите в цифрах TCP IP или MAC -адресов ( через запятую) для машин, которые вы хотите ограничить доступ. Оставьте это поле пустым для неограниченного доступа.
sv: Ange i TCP IP-nummer eller MAC-adresser ( separerade med kommatecken ) för maskiner som du vill begränsa åtkomsten till. Lämna tomt för obegränsad tillgång.
sw: Kuingia katika namba TCPIP au MAC anwani ( kutengwa kwa koma ) kwa ajili ya mashine unataka kudhibiti upatikanaji wa. Acha tupu hii kwa unrestricted.

source: The level description is blank.
ar: وصف مستوى فارغ.
cs: Popis úroveň je prázdný.
cy: Mae'r disgrifiad lefel yn wag.
da: Niveauet beskrivelse er tomt.
de: Die Level-Beschreibung ist leer.
el: Η περιγραφή επίπεδο είναι κενό.
es: La descripción de nivel está en blanco.
fr: La description de niveau est vide.
he: תיאור הרמה הוא ריק.
hi: स्तर विवरण खाली है ।
it: La descrizione livello è vuoto.
nb: Nivået beskrivelse er blank.
nl: Het niveau beschrijving is leeg.
pl: Opis poziom jest pusty.
pt: A descrição nível é em branco.
ru: Описание уровня является пустым.
sv: Nivån beskrivningen är tom.
sw: Maelezo ngazi ni tupu.

source: E-Mail Quota Warning messages have been saved.
ar: تم حفظ رسائل تحذير الحصة البريد الإلكتروني.
cs: E-mailové zprávy Kvóta Varovné byly uloženy.
cy: Ebost Negeseuon Rhybudd Cwota wedi eu cadw.
da: EMail Kvote Advarselsmeddelelser er blevet gemt.
de: EMail Quote Warnmeldungen wurden gespeichert.
el: έχουν μηνύματα ηλεκτρονικού ταχυδρομείου Ποσόστωση Προειδοποίηση σωθεί.
es: Mensajes de correo electrónico cuota de advertencia se han guardado.
fr: EMail messages Quota d'avertissement ont été enregistrées.
he: הודעות אזהרת מכסת E -Mail נשמרו.
hi: ईमेल कोटा चेतावनी संदेश बचा लिया गया है ।
it: Messaggi e-mail di avviso di quota sono state salvate.
nb: E-postkvote Advarsler er lagret.
nl: EMail Quota Warning berichten zijn opgeslagen.
pl: Komunikaty ostrzegawcze Kontyngent EMail zostały zapisane.
pt: Mensagens de correio electrónico cota de avisos foram salvas.
ru: Сообщения электронной почты Квота предупреждения были сохранены.
sv: E-postkvoten Varningsmeddelanden har sparats.
sw: E -Mail ujumbe Viti Maalum Onyo yamehifadhiwa.

source: The new server you have chosen is not configured as a Karoshi file server.
ar: لم يتم تكوين الملقم الجديد الذي اخترته كخادم ملف كاروشي.
cs: Nový server jste si vybrali není konfigurován jako souborový server Karoshi.
cy: Nid yw'r gweinydd newydd yr ydych wedi dewis ei ffurfweddu fel gweinydd ffeil Karoshi.
da: Den nye server, du har valgt er ikke konfigureret som en Karoshi filserver.
de: Der neue Server, den Sie gewählt haben, wird nicht als Karoshi Dateiserver konfiguriert.
el: Ο νέος διακομιστής που έχετε επιλέξει δεν έχει ρυθμιστεί ως διακομιστής αρχείων Karoshi.
es: El nuevo servidor que ha elegido no está configurado como un servidor de archivos Karoshi.
fr: Le nouveau serveur que vous avez choisi est pas configuré comme un serveur de fichiers Karoshi.
he: השרת החדש שבחרת אינו מוגדר כשרת קבצי קארושי.
hi: नए सर्वर तुम्हें चुना है एक Karoshi फ़ाइल सर्वर के रूप में कॉन्फ़िगर नहीं है।
it: Il nuovo server che avete scelto non è configurato come un file server Karoshi.
nb: Den nye serveren du har valgt er ikke konfigurert som en Karoshi filserver.
nl: De nieuwe server die u hebt gekozen is niet geconfigureerd als een Karoshi bestandsserver.
pl: Nowy serwer wybrałeś nie jest skonfigurowany jako serwer plików Karoshi.
pt: O novo servidor que você escolheu não está configurado como um servidor de arquivos Karoshi.
ru: Новый сервер вы выбрали не настроен в качестве файлового сервера Кароши.
sv: Den nya servern du har valt är inte konfigurerad som en Karoshi filserver.
sw: Server mpya umechagua ni si kimeundwa kama karoshi faili server.

source: Windows Printer Drivers
cs: Ovladače tiskárny Windows
cy: Gyrwyr Argraffydd Windows
da: Windows-printerdrivere
de: Treiber Windows -Drucker
el: Τα Windows οδήγησης εκτυπωτή
es: Controladores de impresora de Windows
fr: Pilotes d'imprimante Windows
hi: Windows प्रिंटर ड्राइवर
it: Driver di stampa per Windows
nb: Windows-skriverdrivere
pl: Sterowniki drukarki dla systemu Windows
pt: Os drivers de impressora do Windows
ru: Драйверы принтера для Windows
sv: Windows skrivardrivrutiner
