Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Enter in the name that you want. This can be the name of a server or an alias.
ar: أدخل في الاسم الذي تريده. هذا يمكن أن يكون اسم الخادم أو اسم مستعار.
cs: Zadejte jméno, které chcete. To může být název serveru nebo alias.
cy: Rhowch yn yr enw 'ch angen. Gall hyn fod yn enw gweinydd neu alias.
da: Indtast det navn, du ønsker. Dette kan være navnet på en server eller et alias.
de: Geben Sie in dem Namen, den Sie wollen. Dies kann der Name eines Servers oder eines Alias ​​sein.
el: Πληκτρολογήστε το όνομα που θέλετε. Αυτό μπορεί να είναι το όνομα ενός διακομιστή ή ένα ψευδώνυμο.
es: Introduzca el nombre que desea. Este puede ser el nombre de un servidor o un alias.
fr: Entrez le nom que vous voulez. Cela peut être le nom d'un serveur ou d' un pseudonyme.
he: הזן בשםשאתה רוצה. זה יכול להיות השם שלשרת אוכינוי.
hi: नाम है कि आप चाहते हैं में दर्ज करें। यह एक सर्वर या एक उपनाम के नाम हो सकता है।
it: Inserire il nome che si desidera. Questo può essere il nome di un server o di un alias.
nb: Skriv inn navnet du ønsker. Dette kan være navnet på en server eller et alias.
nl: Voer de naam in die u wilt. Dit kan de naam van een server of een alias zijn.
pl: Wpisz nazwę, którą chcesz. Może to być nazwa serwera lub pseudonimu.
pt: Digite o nome que você quiser. Este pode ser o nome de um servidor ou um alias.
ru: Введите в имени, которое вы хотите. Это может быть имя сервера или псевдоним.
sv: Ange det namn som du vill. Detta kan vara namnet på en server eller ett alias.
sw: Kuingia katika jina kwamba unataka. Hii inaweza kuwa jina la server au pak.

source: Enter in the dns information that you want. This would be a tcpip number for an A record or it would be an alias entry for a CNAME.
ar: أدخل في نظام أسماء النطاقات المعلومات التي تريدها. وهذا من شأنه أن يكون عدد TCPIP ل سجل A أو أنه سيكون من إدخال الاسم المستعار ل CNAME.
cs: Vstoupit do informací o DNS, který chcete. To by bylo velké množství tcp ip pro záznam A nebo že by bylo položka alias pro CNAME.
cy: Nodwch yn y wybodaeth DNS a 'ch angen. Byddai hyn fod yn rhif ip TCP am gofnod A neu byddai'n cofnod ffugenw ar gyfer y CNAME.
da: Indtast i dns oplysninger, du ønsker. Dette ville være en tcp ip nummer til en A record eller det ville være et alias post for en CNAME.
de: Geben Sie in der DNS- Informationen, die Sie wollen. Dies wäre eine TCP -IP -Nummer für einen A-Datensatz oder wäre es ein Alias ​​-Eintrag für einen CNAME sein.
el: Πληκτρολογήστε στις πληροφορίες DNS που θέλετε. Αυτό θα ήταν μια σειρά tcp ip για ένα ρεκόρ Α ή θα ήταν μια καταχώρηση ψευδώνυμο για ένα CNAME.
es: Ingrese la información DNS que desea. Esto sería un número tcp ip para un registro A o sería una entrada alias para un CNAME.
fr: Entrez les informations dns que vous voulez. Ce serait un nombre tcp ip pour un enregistrement A ou ce serait une entrée d'alias pour un CNAME.
he: הזן את פרטי DNSשאתה רוצה. זה יהיהמספר Tcpipלשיאאו שזה יהיהכניסהלכינויCNAME.
hi: DNS जानकारी है कि आप चाहते हैं में दर्ज करें। यह एक एक रिकॉर्ड के लिए एक टीसीपी आईपी नंबर होगा या यह एक CNAME के लिए एक उर्फ ​​प्रवेश होगा।
it: Inserire le informazioni DNS che si desidera. Questo sarebbe un numero TCP IP per un record A o sarebbe una voce alias per un CNAME.
nb: Skriv inn i dns informasjon som du ønsker. Dette ville være en tcp ip nummer for en A-post eller det ville være et alias oppføring for en administrasjon.
nl: Geef in het dns informatie die u wilt. Dit zou een tcp ip nummer voor een A- record of het zou een alias vermelding voor een CNAME zijn.
pl: Wpisz w DNS, który chcesz. Byłby to liczba tcp ip na nagranie lub byłoby wpis aliasem dla CNAME.
pt: Insira as informações de DNS que você deseja. Este seria um número tcp ip para um registro A ou seria uma entrada de alias para um CNAME.
ru: Введите в информации DNS, которую вы хотите. Это было бы протокол TCP IP номер для записи А или это будет запись псевдонима для CNAME.
sv: Ange i DNS-information som du vill. Detta skulle vara ett tcp IP-nummer för en A-post eller det skulle vara ett alias post för en CNAME.
sw: Kuingia katika habari dns kwamba unataka. Hii itakuwa ya simu tcpip kwa ajili ya kumbukumbu A au itakuwa alias kuingia kwa CNAME.

source: Edit entry
ar: دخول تحرير
cs: vstup editovat
cy: cofnod golygu
da: Rediger post
de: Eintrag ändern
el: εισόδου Επεξεργασία
es: Editar entrada
fr: Modifier l'inscription
he: ערוך רשומה
hi: प्रविष्टि को संपादित
it: Modifica voce
nb: Rediger oppføring
nl: invoer wijzigen
pl: Edycja wpisu
pt: entrada Editar
ru: Изменить запись
sv: Ändra post
sw: Edit kuingia

source: DNS Entry
ar: الدخول DNS
cy: DNS Mynediad
da: DNS opslag
de: DNS- Eintrag
el: DNS Έναρξη
es: Entrada DNS
fr: DNS Entrée
hi: डीएनएस एंट्री
it: Entrata DNS
pl: Wpis DNS
pt: Entrada DNS
ru: DNS- запись

source: DNS Type
ar: نوع DNS
cs: Typ DNS
cy: Math DNS
de: DNS Typ
el: Τύπος DNS
es: Tipo de DNS
fr: Type de DNS
he: סוג DNS
hi: DNS प्रकार
it: Tipo DNS
pl: Rodzaj DNS
pt: Tipo de DNS
ru: DNS Тип
sv: DNS Typ
sw: DNS Aina

source: Add Entry
ar: إضافة الدخول
cs: Přidat záznam
cy: Ychwanegu Mynediad
da: Tilføj post
de: Eintrag hinzufügen
el: Προσθήκη καταχώρησης
es: Añadir entrada
fr: Ajouter entrée
he: הוספת ערך
hi: प्रविष्टि जोड़ें
it: Aggiungere Entry
nb: Legg til oppføring
nl: Voeg Entry
pl: Dodaj wpis
pt: Adicionar entrada
ru: Добавить запись
sv: Lägg till post
sw: kuongeza Entry

source: This entry already exists.
cs: Tato položka již existuje.
cy: Mae'r cofnod yn bodoli eisoes.
da: findes allerede Denne post.
de: Dieser Eintrag ist bereits vorhanden.
el: Αυτή η καταχώρηση υπάρχει ήδη.
es: Esta entrada ya existe.
fr: Cette entrée existe déjà.
hi: इस प्रविष्टि पहले से ही मौजूद है।
it: Questa voce esiste già.
nb: Dette innlegget eksisterer allerede.
nl: Deze vermelding bestaat al.
pl: Ten wpis już istnieje.
pt: Esta entrada já existe.
ru: Эта запись уже существует.
sv: Den här posten finns redan.

source: The module has been removed.
ar: تمت إزالة وحدة.
cs: Modul byl odstraněn.
cy: Mae'r modiwl wedi cael ei ddileu.
da: Modulet er blevet fjernet.
de: Das Modul wurde entfernt.
el: Η μονάδα έχει αφαιρεθεί.
es: El módulo ha sido eliminado.
fr: Le module a été enlevé.
he: מודול הוסר.
hi: मॉड्यूल हटा दिया गया है ।
it: Il modulo è stato rimosso.
nb: Modulen er fjernet.
nl: De module is verwijderd.
pl: Moduł został usunięty.
pt: O módulo foi retirado.
ru: Модуль был удален.
sv: Modulen har tagits bort.
sw: Moduli imekuwa kuondolewa.

source: Designation removed.
ar: تعيين إزالتها.
cs: Označení odstraněny.
cy: tynnu dynodiad.
da: Betegnelse fjernet.
de: Bezeichnung entfernt.
el: Ονομασία αφαιρεθεί.
es: Designación eliminado.
fr: Désignation supprimée.
he: ייעוד הוסר.
hi: पदनाम हटा दिया।
it: Designazione rimosso.
nb: Betegnelse fjernet.
nl: Aanwijzing verwijderd.
pl: Oznaczenie usunięte.
pt: Designação removido.
ru: Обозначение удалены.
sv: Beteckning bort.
sw: Wajibu kuondolewa.

source: Removing federated server.
ar: إزالة الخادم الاتحادية.
cs: Odstranění federovaného serveru.
cy: Cael gwared gweinydd ffederal.
da: Fjernelse fødererede server.
de: Entfernen Server mit.
el: Αφαίρεση ομόσπονδες διακομιστή.
es: Extracción del servidor federado.
fr: Retrait de serveur fédéré.
he: הסרת שרת מאוחד.
hi: संघबद्ध सर्वर निकाल रहा है।
it: Rimozione server federato.
nb: Fjerne forente tjeneren.
nl: Het verwijderen van federatieve server.
pl: Usuwanie serwera stowarzyszonego.
pt: A remoção do servidor federado.
ru: Удаление федеративного сервера.
sv: Demontering förenade servern.
sw: Kuondoa Shirikisho server.

source: Backup disabled
ar: تعطيل النسخ الاحتياطي
cs: zálohování tělesně postižené
cy: Backup anabl
da: Backup deaktiveret
de: Sicherung deaktiviert
el: Δημιουργία αντιγράφων ασφαλείας με ειδικές ανάγκες
es: discapacitados copia de seguridad
fr: sauvegarde désactivée
he: גיבוי נכים
hi: बैकअप विकलांग
it: Backup disattivato
nb: Sikkerhetskopiering deaktivert
nl: backup met een handicap
pl: Kopia zapasowa niepełnosprawnych
pt: backup de deficientes
ru: Резервное копирование отключено
sv: backup inaktiverad
sw: Backup walemavu

source: Removing E-Mail Module
cs: Vyjmutí modulu EMail
cy: Cael gwared Modiwl E-bost
da: Fjernelse EMail Module
de: Entfernen von EMail -Modul
el: Αφαίρεση μονάδας EMail
es: Extracción del módulo EMail
fr: Retrait du module de EMail
hi: ईमेल मॉड्यूल हटाना
it: Rimozione modulo EMail
nb: Fjerne e-post Module
nl: Het verwijderen van EMail Module
pl: Wyjmowanie modułu poczty
pt: Remover o Módulo EMail
ru: Удаление EMail модуля
sv: Avlägsnande EMail Modul

source: Stopping Mailscanner
cs: zastavení Mailscanner
cy: Stopio Mailscanner
da: Stop Mailscanner
de: Stoppen Mailscanner
el: Η διακοπή Mailscanner
es: detener Mailscanner
fr: Arrêt Mailscanner
hi: MailScanner रोकना
it: Arresto Mailscanner
nb: stoppe Mailscanner
nl: Stoppen met Mailscanner
pl: Zatrzymanie MailScanner
pt: parando Mailscanner
ru: Остановка MailScanner
sv: stoppa Mailscanner

source: Stopping Postfix
cs: zastavení Postfixu
cy: Stopio Postfix
da: Stop af Postfix
de: Postfix stoppen
el: Η διακοπή Postfix
es: detener postfix
fr: Stopper postfix
hi: पोस्टफिक्स रोकना
it: Fermare Postfix
nb: stoppe Postfix
nl: Postfix stoppen
pl: Zatrzymanie Postfix
pt: parando o postfix
ru: Остановка postfix
sv: stoppa Postfix

source: Stopping Dovecot
cs: zastavení holubník
cy: Stopio Dovecot
da: Stop Dovecot
de: Stoppen Dovecot
el: Η διακοπή Dovecot
es: detener Palomar
fr: Arrêt Dovecot
hi: दरबा रोकना
it: Arresto Dovecot
nb: stoppe Dovecot
nl: Stoppen met Dovecot
pl: Zatrzymanie Dovecot
pt: parando Dovecot
ru: Остановка Довекот
sv: stoppa Dovecot

source: Stopping Sogo
cs: zastavení Sogo
cy: Stopio Sogo
da: Stop Sogo
de: Stoppen Sogo
el: Η διακοπή Sogo
es: detener Sogo
fr: Arrêt Sogo
hi: Sogo रोकना
it: Arresto Sogo
nb: stoppe Sogo
nl: Het stoppen van Sogo
pl: Zatrzymanie Sogo
pt: parando Sogo
ru: Остановка Сого
sv: stoppa Sogo

source: Stopping Memcached
cs: zastavení Memcached
cy: Rhoi'r gorau i memcached
da: Stop memcached
de: Stoppen Memcached
el: Η διακοπή memcached
es: Memcached parar
fr: Memcached Arrêt
hi: रोकना Memcached
it: Arresto Memcached
nb: stoppe memcached
nl: Stoppen met Memcached
pl: Zatrzymanie Memcached
pt: parando Memcached
ru: Остановка Memcached
sv: stoppa Memcached

source: Designation removed
cs: Označení odstraněny
cy: tynnu dynodiad
da: Betegnelse fjernet
de: Bezeichnung entfernt
el: ονομασία αφαιρεθεί
es: designación retira
fr: Désignation retirée
hi: पदनाम हटा
it: designazione rimosso
nb: betegnelse fjernet
nl: aanwijzing verwijderd
pl: oznaczenie usunięta
pt: designação removido
ru: Обозначение удалено
sv: beteckning avlägsnades

source: Removing Joomla
cs: Odstranění Joomla
cy: Cael gwared ar Joomla
da: Fjernelse Joomla
de: Entfernen von Joomla
el: αφαίρεση Joomla
es: Extracción de Joomla
fr: Retrait de Joomla
hi: जूमला हटाना
it: Rimozione di Joomla
nb: Fjerne Joomla
nl: Het verwijderen van Joomla
pl: Usuwanie Joomla
pt: removendo Joomla
ru: Удаление Joomla
sv: avlägsnande Joomla

source: Removing Icecast radio server
cs: Odstranění rádio serveru Icecast
cy: Cael gwared gweinydd radio Icecast
da: Fjernelse Icecast radio server
de: Entfernen von Icecast Radio -Server
el: Αφαίρεση Icecast ραδιόφωνο του server
es: Extracción del servidor de radio Icecast
fr: Retrait serveur radio Icecast
hi: हटाने Icecast रेडियो सर्वर
it: La rimozione del server della radio Icecast
nb: Fjerne Icecast radio server
nl: Het verwijderen van Icecast radio server
pl: Usuwanie serwera radiowego Icecast
pt: A remoção do servidor de rádio Icecast
ru: Удаление сервера Icecast радио
sv: Avlägsnande Icecast radio server

source: Removing ssh access.
ar: إزالة صول SSH.
cs: Odstranění ssh přístup.
cy: Cael gwared mynediad ssh.
da: Fjernelse ssh adgang.
de: Entfernen von SSH-Zugriff.
el: Αφαίρεση SSH πρόσβαση.
es: Eliminando el acceso ssh.
fr: Suppression de l'accès ssh.
he: הסרת גישת ssh.
hi: एसएसएच पहुँच निकाल रहा है।
it: Rimozione dell'accesso SSH.
nb: Fjerne ssh tilgang.
nl: Het verwijderen van ssh toegang.
pl: Usuwanie ssh dostępu.
pt: Removendo o acesso ssh.
ru: Удаление SSH доступа.
sv: Demontering ssh tillgång.
sw: Kuondoa upatikanaji SSH.

source: Removing Moodle
cs: Odstranění Moodle
cy: Cael gwared ar Moodle
da: Fjernelse Moodle
de: Entfernen von Moodle
el: αφαίρεση Moodle
es: Extracción de Moodle
fr: Retrait Moodle
hi: Moodle हटाना
it: Rimozione di Moodle
nb: Fjerning av Moodle
nl: Het verwijderen van Moodle
pl: Usuwanie Moodle
pt: removendo Moodle
ru: Удаление Moodle
sv: avlägsnande Moodle

source: Removing Owncloud
cs: Odstranění ownCloud
cy: Cael gwared Owncloud
da: Fjernelse Owncloud
de: Entfernen von ownCloud
el: αφαίρεση Owncloud
es: Extracción ownCloud
fr: Retrait Owncloud
hi: ownCloud हटाना
it: Rimozione di ownCloud
nb: Fjerne ownCloud
nl: Het verwijderen van ownCloud
pl: Usuwanie ownCloud
pt: removendo ownCloud
ru: Удаление OwnCloud
sv: avlägsnande Owncloud

source: Removing Gitlab
cs: Odstranění Gitlab
cy: Cael gwared Gitlab
da: Fjernelse Gitlab
de: Entfernen Gitlab
el: αφαίρεση Gitlab
es: Extracción Gitlab
fr: Retrait gitlab ce
hi: Gitlab हटाना
it: Rimozione Gitlab
nb: Fjerne Gitlab
nl: Het verwijderen van Gitlab
pl: Usuwanie Gitlab
pt: removendo gitlab
ru: Удаление Gitlab
sv: avlägsnande Gitlab

source: Removing OpenVPN
cs: Odstranění OpenVPN
cy: Cael gwared ar OpenVPN
da: Fjernelse OpenVPN
de: Entfernen von OpenVPN
el: αφαίρεση OpenVPN
es: Extracción de OpenVPN
fr: Retrait OpenVPN
hi: OpenVPN हटाना
it: Rimozione di OpenVPN
nb: Fjerne OpenVPN
nl: Het verwijderen van OpenVPN
pl: Usuwanie OpenVPN
pt: removendo OpenVPN
ru: Удаление OpenVPN
sv: avlägsnande OpenVPN

source: Removing OCS-Inventory
cs: Odstranění OCS - Inventory
cy: Cael gwared OCS - Inventory
da: Fjernelse OCS - Inventory
de: Entfernen von OCS - Inventar
el: Αφαίρεση OCS - Αποθεμάτων
es: Extracción OCS - Inventario
fr: Retrait OCS- Inventory
hi: हटाने OCS - सूची
it: Rimozione OCS - Inventario
nb: Fjerne OCS - Varelager
nl: Het verwijderen van OCS - Inventory
pl: Usuwanie OCS - Inventory
pt: Removendo OCS- Inventory
ru: Удаление OCS - Inventory
sv: Avlägsnande OCS - Inventory

source: Removing Print Server
cs: Odstranění Print Server
cy: Cael gwared Gweinydd Argraffu
da: Fjernelse printserver
de: Entfernen Printserver
el: Αφαίρεση server εκτύπωσης
es: Extracción del servidor de impresión
fr: Retrait de serveur d'impression
hi: हटाने प्रिंट सर्वर
it: Rimozione di server di stampa
nb: Fjerne Print Server
nl: Het verwijderen van Print Server
pl: Usuwanie serwera druku
pt: A remoção do servidor de impressão
ru: Удаление сервера печати
sv: Ta bort Print Server

source: Removing Squid
cs: Odstranění chobotnice
cy: Cael gwared Squid
da: Fjernelse Squid
de: Entfernen von Squid
el: αφαίρεση Καλαμάρια
es: Extracción de calamar
fr: Retrait de Squid
hi: व्यंग्य हटाना
it: Rimozione Squid
nb: Fjerning av Squid
nl: Het verwijderen van Squid
pl: Usuwanie Squid
pt: removendo Squid
ru: Удаление Squid
sv: Ta bort Squid

source: Removing Mon
cs: Odstranění Po
cy: Cael gwared ar Mon
da: Fjernelse Mon
de: Entfernen Mon
el: αφαίρεση Mon
es: Extracción de Mon
fr: Retrait Mon
hi: सोम हटाना
it: Rimozione Mon
nb: Fjerner man
nl: Het verwijderen van ma
pl: Usuwanie Mon
pt: removendo Mon
ru: Удаление Mon
sv: Ta bort Mon

source: Removing File Server
cs: Odstranění File Server
cy: Cael gwared Gweinydd Ffeil
da: Fjernelse File Server
de: Entfernen von Dateiserver
el: Αφαίρεση διακομιστή αρχείων
es: Extracción del servidor de archivos
fr: Retrait de serveur de fichiers
hi: हटाने फ़ाइल सर्वर
it: Rimozione di file server
nb: Fjerne File Server
nl: Het verwijderen van File Server
pl: Usuwanie serwera plików
pt: Removendo File Server
ru: Удаление файлового сервера
sv: Ta bort filserver

source: Removing Server
cs: Odstranění Server
cy: Cael gwared Gweinydd
da: Fjernelse Server
de: Entfernen Server
el: αφαίρεση διακομιστή
es: Extracción del servidor
fr: serveur Retrait
hi: हटाने सर्वर
it: Rimozione Server
nb: Fjerne Server
nl: Het verwijderen van Server
pl: Usuwanie serwera
pt: removendo Servidor
ru: Удаление сервера
sv: avlägsnande Server

source: Demoting domain controller role
cs: Degraduje role řadiče domény
cy: Demoting rôl rheolydd parth
da: Degradere domænecontroller rolle
de: Herabstufen Domänencontroller Rolle
el: Υποβιβασμό ρόλο ελεγκτή τομέα
es: Bajada de nivel de función de controlador de dominio
fr: Rétrogradation domaine rôle de contrôleur
hi: डोमेन नियंत्रक भूमिका अवनत
it: Abbassamento di livello di dominio ruolo di controller
nb: Demodomenekontroller rolle
nl: Degraderen domain controller rol
pl: Degradacji roli kontrolera domeny
pt: Rebaixando função de controlador de domínio
ru: Понижение роли контроллера домена
sv: Degradera domänkontrollantrollen

source: Removing LDAP Server
cs: Odstranění LDAP server
cy: Cael gwared Gweinydd LDAP
da: Fjernelse LDAP-server
de: Entfernen von LDAP- Server
el: Αφαίρεση διακομιστή LDAP
es: Extracción del servidor LDAP
fr: Retrait du serveur LDAP
hi: हटाने LDAP सर्वर
it: Rimozione di server LDAP
nb: Fjerne LDAP-server
nl: Het verwijderen van LDAP-server
pl: Usuwanie serwera LDAP
pt: A remoção do servidor LDAP
ru: Удаление сервера LDAP
sv: Ta bort LDAP-server

source: Unix Home Directory Path
ar: مسار يونكس الرئيسية لدليل
cs: Unix domovský adresář Path
cy: Llwybr Unix Cyfeiriadur Cartref
de: Unix Home- Verzeichnispfad
es: Camino Unix Inicio Directorio
fr: Unix Home Directory Chemin
he: נתיב Unix מדריך הבית
hi: यूनिक्स होम निर्देशिका पथ
it: Percorso Unix Home Directory
nb: Unix Home Directory Sti
pl: Ścieżka Unix Home Directory
pt: Caminho Unix Home Directory
ru: Путь Unix Домашний каталог
sv: Unix Hemkatalog Path

source: Windows Home Directory Path
ar: مسار النوافذ الرئيسية لدليل
cs: Windows Home Cesta k adresáři
cy: Llwybr Windows Cyfeiriadur Cartref
de: Windows Home Verzeichnispfad
es: Ruta de directorio de Windows Home
fr: Windows Home Directory Chemin
he: נתיב Windows Directory Home
hi: विंडोज होम निर्देशिका पथ
it: Percorso di Windows Home Directory
nb: Windows Home Directory Sti
pl: Ścieżka Windows Home katalog
pt: Caminho do diretório inicial do Windows
ru: Путь Windows Home Каталог

source: Secondary Groups
ar: المجموعات الثانوية
cs: sekundární Skupiny
cy: Grwpiau uwchradd
da: Sekundære grupper
de: Sekundäre Gruppen
el: δευτεροβάθμια Ομάδες
es: Grupos secundarios
fr: Groupes secondaires
he: קבוצות המשניות
hi: माध्यमिक समूह
it: gruppi secondari
nb: sekundære grupper
nl: Secundaire Groepen
pl: drugorzędowych grup
pt: Grupos secundários
ru: Вторичные группы
sv: sekundära grupper
sw: Vikundi sekondari

source: Common Name
ar: اسم المشترك
cs: Běžné jméno
cy: Enw cyffredin
da: Almindeligt navn
de: Gemeinsamen Namen
el: Συνηθισμένο όνομα
es: Nombre común
fr: Nom commun
he: שם נפוץ
hi: साधारण नाम
it: Nome comune
nb: Vanlig navn
nl: Gemeenschappelijke naam
pl: Nazwa zwyczajowa
pt: Nome comum
ru: Распространенное имя
sv: Vanligt namn
sw: Jina la kawaida

source: Given Name
ar: الاسم المعطى
cs: Křestní jméno
cy: Enw a roddir
da: Givet navn
de: Vorname
el: Δεδομένου Όνομα
es: Nombre de pila
fr: Prénom
he: שם שניתן
hi: दिया गया नाम
it: Nome di battesimo
nb: Gitt navn
nl: Gegeven naam
pl: Nadane imię
pt: Nome dado
ru: Собственное имя
sv: Förnamn
sw: Kutokana Jina

source: Display Name
ar: اسم العرض
cy: arddangos Enw
da: Vist navn
de: Anzeigename
es: Mostrar nombre
fr: Afficher un nom
he: שם לתצוגה
hi: प्रदर्शित होने वाला नाम
it: Nome da visualizzare
nb: visnings~~POS=TRUNC
nl: Weergavenaam
pl: Wyświetlana nazwa
pt: Mostrar nome
ru: Отображаемое имя
sv: visnings~~POS=TRUNC
sw: Jina Display

source: E-Mail address
ar: عنوان البريد الإلكتروني
cs: Emailová adresa
cy: Cyfeiriad ebost
da: Email adresse
de: E-Mail-Addresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Dirección de correo electrónico
fr: Adresse e-mail
he: אלקטרוני E כתובת
hi: ईमेल पता
it: Indirizzo email
nb: E-post adresse
nl: E-mailadres
pl: adres e-mail
pt: Endereço de e-mail
ru: Адрес электронной почты
sv: E-postadress
sw: E -Mail anwani

source: Samba account flags
ar: أعلام حساب السامبا
cs: flags účet Samba
cy: baneri cyfrif Samba
da: Samba konto flag
de: Samba-Konto -Flags
el: σημαίες λογαριασμό Samba
es: banderas de la cuenta de samba
fr: compte drapeaux Samba
he: דגלי חשבון סמבה
hi: सांबा खाते के झंडे
it: bandiere di account Samba
nb: Samba konto flagg
nl: Samba rekening vlaggen
pl: Flagi konto Samba
pt: bandeiras conta Samba
ru: Флаги учетной записи Samba
sv: Samba konto flaggor
sw: Samba akaunti bendera

source: Password last changed
ar: كلمة تغيرت آخر
cs: Heslo poslední změna
cy: Newidiwyd Cyfrinair diwethaf
da: Password sidst ændret
de: Kennwort zuletzt geändert
el: Κωδικός πρόσβασης τελευταία άλλαξε
es: Contraseña cambió por última vez
fr: Mot de passe Dernière modification
he: סיסמא השתנתה האחרונה
hi: पासवर्ड पिछले बदल
it: Ultimo cambiamento password
nb: Passord sist endret
nl: Password laatst gewijzigd
pl: Hasło ostatnio zmieniony
pt: Senha modificado pela última vez
ru: Пароль последнего изменения
sv: Lösenord senast ändrade
sw: Password iliyopita

source: Unix Home Directory
ar: يونكس الرئيسية لدليل
cs: Unix domovský adresář
cy: Unix Cyfeiriadur Cartref
de: Unix Home- Verzeichnis
es: Directorio principal Unix
fr: Unix Répertoire
he: Unix מדריך הבית
hi: यूनिक्स होम निर्देशिका
pt: Diretório Home Unix
ru: Unix Домашний каталог
sv: Unix Hemkatalog
sw: Unix Nyumbani Directory

source: Windows Home Directory
ar: النوافذ الرئيسية لدليل
cy: Windows Cyfeiriadur Cartref
da: Windows Home Register
de: Windows Home -Verzeichnis
es: Directorio principal de Windows
he: Windows Directory Home
hi: विंडोज होम निर्देशिका
pl: Windows Home katalog
pt: Home Directory do Windows
ru: Windows Home Каталог

source: Web Management Access
ar: الوصول للإدارة على شبكة الإنترنت
cs: Přístup web management
cy: Mynediad Rheoli We
de: Web-Management -Zugang
el: Πρόσβαση στη Διαχείριση ιστού
es: Gestión de acceso Web
fr: Accès de gestion Web
he: גישה לניהול האינטרנט
hi: वेब प्रबंधन प्रवेश
it: Access Management Web
nb: Web administrasjonstilgangs
pl: Dostęp Web Management
pt: Gerenciamento de Acesso Web
ru: Доступ к веб-управления
sv: Webbhantering Tillgång
sw: Mtandao Usimamizi wa Access

source: Admin level
cs: úroveň admin
cy: lefel admin
da: Admin niveau
de: Admin -Ebene
el: επίπεδο διαχειριστή
es: nivel de administración
fr: niveau Admin
hi: व्यवस्थापक स्तर
it: livello di Admin
nb: admin nivå
pl: poziom Admin
pt: nível de administrador
ru: уровень администратора
sv: admin nivå

source: Added to prevent this computer from being locked out.
ar: وأضاف لمنع هذا الكمبيوتر من التعرض لل تأمين.
cs: Přidal se k zabránění tomuto počítači ze uzamčení.
cy: Ychwanegwyd i atal cyfrifiadur hwn rhag cael eu cloi allan.
da: Lagt at forhindre dette computeren bliver låst ude.
de: Hinzugefügt, um diese Computer zu verhindern, dass ausgesperrt.
el: Προστέθηκε την πρόληψη αυτού του υπολογιστή από το να κλειδωθεί έξω.
es: Sumado a evitar que este equipo se bloquee.
fr: Ajouté à empêcher cet ordinateur d'être en lock-out.
he: הוסיף כדי למנוע מחשב זה מלהיות נעול מחוץ.
hi: बाहर बंद किया जा रहा से इस कंप्यूटर को रोकने के लिए कहा।
it: In aggiunta a impedire al computer di essere bloccato.
nb: Tilsatt for å hindre denne datamaskinen blir låst ute.
nl: Toegevoegd om te voorkomen dat deze computer van wordt buitengesloten.
pl: Dodano do zapobiec komputer przed zablokowaniem.
pt: Soma-se a evitar que este computador ser bloqueado.
ru: Добавлен, чтобы предотвратить этот компьютер от заблокирован.
sv: Sätts för att förhindra den här datorn från att utelåst.
sw: Aliongeza kuzuia kompyuta hii kutoka kuwa imefungwa nje.
