Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Delete budget
ar: حذف الميزانية
cs: smazat rozpočet
cy: Dileu cyllideb
da: Slet budget
de: löschen Budget
el: Διαγραφή του προϋπολογισμού
es: eliminar presupuesto
fr: Supprimer le budget
he: מחק תקציב
hi: बजट को हटाएँ
it: Eliminazione di bilancio
nb: Slett budsjett
nl: Verwijder budget
pl: Usuń budżet
pt: excluir orçamento
ru: Удалить бюджет
sv: radera budget
sw: kufuta bajeti

source: Statistics
ar: إحصائيات
cs: Statistika
cy: Ystadegau
da: Statistik
de: Statistiken
el: Στατιστική
es: Estadística
fr: Statistiques
he: סטטיסטיקה
hi: सांख्यिकी
it: statistica
nb: Statistikk
nl: Statistieken
pl: Statystyka
pt: estatística
ru: Статистика
sv: Statistik
sw: takwimu

source: Totals
ar: المجاميع
cs: součty
cy: cyfansymiau
da: totaler
el: σύνολα
es: Los totales
fr: totaux
he: סיכומים
hi: योग
it: Totali
nl: totalen
pl: sumy
pt: totais
ru: общие данные
sw: jumla

source: Import
ar: استيراد
cy: mewnforio
da: Importere
de: Einführen
el: Εισαγωγή
es: Importar
fr: Importer
he: יבוא
hi: आयात
it: Importare
nl: Importeren
pt: Importar
ru: Импортировать
sv: Importera

source: View Allocated TCPIP Addresses
cs: Zobrazit přidělené adresy IP TCP
cy: Gweld Cyfeiriadau TCP IP a Ddyrannwyd
da: Se Tildelte TCP IP-adresser
de: Sehen Sie Zugewiesene TCP -IP-Adressen
el: Δείτε Κατανέμεται Διευθύνσεις TCP IP
es: Ver direcciones IP TCP asignados
fr: Voir Allouées Adresses TCP IP
hi: आवंटित टीसीपी आईपी पते देखें
it: Visualizza allocati gli indirizzi TCP IP
nb: Vis Tildelte TCP IP-adresser
nl: Bekijk Toegewezen TCP IP-adressen
pl: Zobacz przyznawanymi adresami IP, TCP
pt: Ver alocados endereços TCP IP
ru: Просмотр Обозначенная Адреса TCP IP
sv: Visa Tilldelade TCP IP-adresser

source: Delete Assets
ar: حذف الأصول
cs: smazat aktiv
cy: Dileu Asedau
da: Slet Aktiver
de: löschen Assets
el: Διαγραφή Ενεργητικό
es: eliminar Activos
fr: Supprimer actifs
he: מחק נכסים
hi: एसेट हटाना
it: Eliminare Assets
nb: Slett Eiendeler
nl: Verwijder Assets
pl: Usuwanie aktywów
pt: excluir Assets
ru: Удалить активы
sv: radera tillgångar
sw: kufuta Mali

source: Are you sure that you want to delete this item?
ar: هل أنت متأكد أنك تريد حذف هذا البند ؟
cs: Jste si jisti, že chcete tuto položku smazat?
cy: Ydych chi'n siŵr eich bod eisiau dileu'r eitem hon?
da: Er du sikker på, at du ønsker at slette denne genstand?
de: Bist du sicher, dass du diesen Inhalt löschen möchtest?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το στοιχείο;
es: ¿Seguro que desea eliminar este elemento?
fr: Etes-vous sûr que vous voulez supprimer cet objet?
he: האם אתה בטוחשאתה רוצה למחוק פריט זה?
hi: आपको लगता है कि आप इस आइटम को हटाना चाहते हैं?
it: Sei sicuro di voler eliminare l'articolo?
nb: Er du sikker på at du vil slette dette?
nl: Weet je zeker dat je dit item wilt wissen?
pl: Czy jesteś pewien, że chcesz usunąć ten obiekt?
pt: Tem a certeza que pretende apagar este item?
ru: Вы уверены, что хотите удалить этот пункт?
sv: Är du säker på att du vill radera detta föremål?
sw: Je, wewe ni kuhakikisha kwamba unataka kufuta kipengele hiki?

source: Serial Number
ar: رقم سري
cs: Sériové číslo
cy: Rhif Serial
da: Serienummer
de: Ordnungsnummer
el: Σειριακός αριθμός
es: Número de serie
fr: Numéro de série
he: מספר סידורי
hi: क्रमांक
it: Numero di serie
nb: Serienummer
nl: Serienummer
pl: Numer seryjny
pt: Número de série
ru: Серийный номер
sv: Serienummer
sw: Idadi Serial

source: OS Type
ar: نوع نظام التشغيل
cs: Typ OS
cy: Math OS
de: OS Typ
el: OS Τύπος
es: Tipo de SO
fr: type de système d'exploitation
he: סוג מערכת הפעלה
hi: ओएस प्रकार
it: Tipo OS
pl: Rodzaj OS
pt: Tipo de SO
ru: Тип ОС
sv: OS Typ
sw: Aina OS

source: Extra Information
ar: معلومات اضافية
cs: Informace navíc
cy: Gwybodaeth ychwanegol
da: ekstra information
de: Zusatzinformation
el: Επιπλέον πληροφορία
es: Información extra
fr: Informations supplémentaires
he: מידע נוסף
hi: अतिरिक्त जानकारी
it: Ulteriori informazioni
nb: Ekstra informasjon
nl: Extra informatie
pl: Dodatkowe informacje
pt: Informação extra
ru: Дополнительная информация
sw: Kinga ya ziada ya Habari

source: Edit Asset
ar: تحرير الأصول
cs: editovat Asset
cy: golygu Asedau
de: Inhalt bearbeiten
el: Επεξεργασία Ενεργητικού
es: Editar elemento
fr: Modifier Asset
he: ערוך נכס
hi: एसेट संपादित करें
it: Modifica Asset
nb: Rediger Asset
nl: bewerken Asset
pl: Edycja aktywami
pt: Editar recurso
ru: Изменение активов
sv: Redigera Asset

source: This is already in use in the asset register.
ar: هذا هو بالفعل في استخدامها في سجل الأصول.
cs: To je již používán v evidenci majetku.
cy: Mae hyn eisoes yn cael ei ddefnyddio yn y gofrestr asedau.
da: Dette er allerede i brug i aktivet registret.
de: Dies ist bereits im Einsatz in der Asset -Register.
el: Αυτό είναι ήδη σε χρήση στο μητρώο περιουσιακών στοιχείων.
es: Esto ya está en uso en el registro de activos.
fr: Ceci est déjà en usage dans le registre des actifs.
he: כבר זה נמצא בשימוש במרשם הנכס.
hi: यह पहले से ही संपत्ति रजिस्टर में उपयोग में है।
it: Questo è già in uso nel registro del bene.
nb: Dette er allerede i bruk i aktivaregisteret.
nl: Dit is al in gebruik in het actief register.
pl: To jest już używany w rejestrze aktywów.
pt: Isso já está em uso no registro de ativos.
ru: Это уже используется в реестре активов.
sv: Detta är redan i användning i registret tillgången.
sw: Hii ni tayari katika matumizi katika mali ya kujiandikisha.

source: The asset register is locked.
ar: مقفل سجل الأصول.
cs: Registr aktivum je uzamčen.
cy: Y gofrestr asedau yn cael ei gloi.
da: Aktivet register er låst.
de: Das Asset -Register ist gesperrt.
el: Το μητρώο περιουσιακό στοιχείο είναι κλειδωμένο.
es: El registro de activos está bloqueado.
fr: Le registre des actifs est verrouillé.
he: ההרשמה הנכס נעולה.
hi: संपत्ति रजिस्टर बंद कर दिया है ।
it: Il registro attività viene bloccata.
nb: Eiendelen register er låst.
nl: De asset register is vergrendeld.
pl: Rejestr atutem jest zablokowana.
pt: O registro de ativos está bloqueado.
ru: Регистр активов заблокирован.
sv: Registret tillgång är låst.
sw: Mali kujiandikisha ni imefungwa.

source: Show all assets
ar: عرض كل الأصول
cs: Zobrazit všechny aktiva
cy: Dangos holl asedau
da: Vis alle aktiver
de: Alle Vermögenswerte
el: Εμφάνιση όλων των περιουσιακών στοιχείων
es: Mostrar todos los activos
fr: Afficher tous les actifs
he: הצג את כל הנכסים
hi: सभी परिसंपत्तियों दिखाएँ
it: Mostra tutti i beni
nb: Vis alle eiendeler
nl: Toon alle activa
pl: Pokaż wszystkie aktywa
pt: Mostrar todos os ativos
ru: Показать все активы
sv: Visa alla tillgångar
sw: Kuonyesha mali yote

source: QR Codes
ar: رموز QR
cs: QR kódy
cy: Codau QR
da: QR koder
es: Los códigos QR
he: קודי QR
hi: QR कोड
it: codici QR
nb: QR-koder
pl: QR kody
ru: QR-коды
sv: QR-koder
sw: Codes QR

source: Assigned
ar: تعيين
cs: přidělen
cy: neilltuo
da: tildelt
el: ανατεθεί
es: asignado
fr: Attribué
he: הוקצה
hi: निरुपित
it: Assegnato
nb: Tildelt
nl: toegewezen
pl: Przydzielony
pt: atribuído
ru: назначенный
sv: I uppdrag
sw: kwa ajili

source: There are no assets allocated to this location.
ar: لا توجد الأصول المخصصة لهذا الموقع.
cs: Neexistují žádná aktiva přidělená do tohoto umístění.
cy: Nid oes unrhyw asedau a ddyrennir i'r lleoliad hwn.
da: Der er ingen aktiver allokeret til denne placering.
de: Es gibt keine Vermögenswerte zu diesem Ort zugeordnet.
el: Δεν υπάρχουν περιουσιακά στοιχεία που διατίθενται σε αυτήν τη θέση.
es: No existen activos asignados a esta ubicación.
fr: Il n'y a pas d'actifs alloués à cet endroit.
he: אין נכסים שהוקצו למיקום זה.
hi: वहाँ कोई संपत्ति इस स्थान के लिए आवंटित कर रहे हैं ।
it: Non ci sono attività destinate a questa posizione.
nb: Det finnes ingen eiendeler allokeres til dette stedet.
nl: Er zijn geen activa naar deze locatie toegewezen.
pl: Nie ma żadnych aktywów przypisanych do tej lokalizacji.
pt: Não há ativos alocados a este local.
ru: Там нет средств, выделяемых на это место.
sv: Det finns inga tillgångar som avsatts till den här platsen.
sw: Kuna hakuna mali zilizotengwa kwa ajili ya eneo hili.

source: Search Assets
ar: الأصول بحث
cs: hledání Aktiva
cy: Asedau Chwilio
da: Søg Aktiver
de: Suche nach Assets
el: Αναζήτηση Ενεργητικό
es: Los activos de la búsqueda
fr: recherche actifs
he: נכסי חיפוש
hi: खोजें आस्तियों
it: ricerca Assets
nb: Søk Eiendeler
nl: zoeken Assets
pl: Aktywa wyszukiwania
pt: Ativos de busca
ru: Поиск активов
sv: Sök Tillgångar
sw: Search Mali

source: Enter in the search criteria. This can be part of the mac address, serial number, purchase date, TCP-IP number etc.
ar: أدخل في معايير البحث. هذا يمكن أن يكون جزءا من عنوان لجنة الهدنة العسكرية ، والرقم المسلسل ، وتاريخ الشراء ، عدد TCP -IP الخ
cs: Vstoupit do kritérií vyhledávání. To může být součástí MAC adresy, sériové číslo, datum nákupu, číslo TCP- IP atd.
cy: Nodwch yn y meini prawf chwilio. Gall hyn fod yn rhan o'r cyfeiriad mac, rhif cyfresol, dyddiad prynu, rhif TCP - IP ac ati
da: Indtast i søgekriterierne. Dette kan være en del af mac adresse, serienummer, købsdato, TCP - IP-nummer etc.
de: Geben Sie in die Suchkriterien. Dies kann ein Teil der MAC-Adresse, Seriennummer, Kaufdatum, TCP - IP-Nummer usw. sein
el: Εισάγετε τα κριτήρια αναζήτησης. Αυτό μπορεί να είναι μέρος της διεύθυνσης MAC, σειριακό αριθμό, την ημερομηνία αγοράς, τον αριθμό TCP - IP κ.λπ.
es: Introduzca los criterios de búsqueda. Esto puede ser parte de la dirección MAC, número de serie, fecha de compra, número de TCP-IP, etc.
fr: Entrez dans les critères de recherche. Cela peut faire partie de l'adresse mac, numéro de série, la date d' achat, le numéro TCP- IP, etc.
he: הזן בקריטריוני החיפוש. זה יכול להיות חלקמהכתובה ה- MAC, מספר סידורי, תאריך רכישה, מספר TCP- IP וכו'
hi: खोज मापदंड में दर्ज करें। यह आदि टीसीपी आईपी नंबर के मैक पते हिस्सा, सीरियल नंबर, खरीद की तारीख, हो सकता है
it: Inserire nei criteri di ricerca. Questo può essere parte dell'indirizzo MAC, numero di serie, data di acquisto, il numero TCP-IP, ecc
nb: Skriv inn søkekriteriene. Dette kan være en del av mac -adresse, serienummer, kjøpsdato, TCP - IP nummer etc.
nl: Voer in de zoekcriteria. Dit kan deel uitmaken van het MAC-adres, serienummer, aankoopdatum, TCP - IP-nummer etc.
pl: Wprowadź w kryteriach wyszukiwania. To może być częścią adresu mac, numer seryjny, data zakupu, numer TCP -IP etc.
pt: Digite os critérios de pesquisa. Isso pode ser parte do endereço MAC, número de série, data de compra, número de TCP- IP, etc.
ru: Введите в критериях поиска. Это может быть часть адреса MAC, серийный номер, дату покупки, номер TCP-IP и т.д.
sv: Ange i sökkriterierna. Detta kan vara en del av MAC-adress, serienummer, inköpsdatum, TCP - IP-nummer etc.
sw: Kuingia katika kigezo cha utafutaji. Hii inaweza kuwa sehemu ya mac ya mitaani, idadi Serial, ununuzi tarehe, TCP -IP idadi nk

source: Import data
cs: import dat
cy: data mewnforio
da: Importer data
de: Daten importieren
el: εισαγωγή δεδομένων
es: Datos de importacion
fr: Importer des données
hi: डेटा आयात
it: importazione di dati
nb: Importer data
nl: gegevens importeren
pl: import danych
pt: Importar dados
ru: Импорт данных
sv: importera data

source: Number of assets to add
cs: Počet aktiv přidat
cy: Nifer o asedau i ychwanegu
da: Antal aktiver for at tilføje
de: Anzahl der Assets hinzufügen
el: Αριθμός των στοιχείων του ενεργητικού για να προσθέσετε
es: Número de activos para agregar
fr: Nombre d'actifs pour ajouter
hi: परिसंपत्तियों की संख्या जोड़ने के लिए
it: Numero di beni da aggiungere
nb: Antall eiendeler for å legge til
nl: Aantal activa te voegen
pl: Ilość aktywów dodać
pt: Número de ativos para adicionar
ru: Количество активов, чтобы добавить
sv: Antal tillgångar för att lägga till

source: Adding Asset
ar: مضيفا الأصول
cs: přidání Asset
cy: ychwanegu Asset
da: Tilføjelse Asset
de: Hinzufügen Vermögens
el: προσθέτοντας Ενεργητικού
es: Adición de Activos
fr: Ajout d'actifs
he: נכסי הוספה
hi: उनका कहना है एसेट
it: L'aggiunta di asset
nb: Legge Asset
nl: Asset toe te voegen
pl: Dodawanie aktywami
pt: adição de ativos
ru: Добавление активов
sv: sätta Asset
sw: kuongeza Asset

source: Identity
ar: هوية
cs: Identita
cy: hunaniaeth
da: Identitet
de: Identität
el: Ταυτότητα
es: Identidad
fr: Identité
he: זהות
hi: पहचान
it: Identità
nb: Identitet
nl: Identiteit
pl: Tożsamość
pt: Identidade
ru: идентичность
sv: Identitet

source: No log file exists.
ar: لا يوجد ملف السجل.
cs: Žádný soubor protokolu neexistuje.
cy: Dim ffeil log yn bodoli.
da: Ingen log filen findes.
de: Keine Protokolldatei vorhanden.
el: Δεν υπάρχει αρχείο καταγραφής.
es: No existe un archivo de registro.
fr: Aucun fichier journal existe.
he: אין קובץ יומן קיים.
hi: कोई लॉग फ़ाइल मौजूद है।
it: Non esiste un file di log.
nb: Ingen loggfilen eksisterer.
nl: Geen log bestand bestaat.
pl: Nie istnieje plik dziennika.
pt: Não existe um arquivo de log.
ru: Ни один файл журнала не существует.
sv: Ingen loggfil finns.
sw: Hakuna faili logi lipo.

source: Stopping this service.
ar: وقف هذه الخدمة.
cs: Zastavení této služby.
cy: Rhoi'r gorau y gwasanaeth hwn.
da: Stopper denne service.
de: Stoppen diesen Service an.
el: Η διακοπή αυτής της υπηρεσίας.
es: Detener este servicio.
fr: L'arrêt de ce service.
he: הפסקת שירות זה.
hi: इस सेवा को रोक रहा है ।
it: L'arresto di questo servizio.
nb: Stoppe denne tjenesten.
nl: Het stoppen van deze service.
pl: Zatrzymanie tej usługi.
pt: A interrupção desse serviço.
ru: Остановка этой службы.
sv: Stoppa den här tjänsten.

source: Copying existing data onto the raid.
ar: نسخ البيانات الموجودة على الغارة.
cs: Kopírování existujících dat na nájezdu.
cy: Copïo data presennol ar y cyrch.
da: Kopiering af eksisterende data på raid.
de: Kopieren vorhandener Daten auf den Überfall.
el: Αντιγραφή υπάρχοντα δεδομένα στην επιδρομή.
es: Copia de los datos existentes sobre la incursión.
fr: Copie de données existantes sur le raid.
he: העתקת נתונים קיימים עלהפשיטה.
hi: छापे पर मौजूदा डेटा कॉपी कर रहा है ।
it: La copia dei dati esistenti sul raid.
nb: Kopiering av eksisterende data på raid.
nl: Het kopiëren van bestaande gegevens op de inval.
pl: Kopiowanie istniejących danych na nalotu.
pt: Copiar os dados existentes para o ataque.
ru: Копирование существующих данных на рейд.
sv: Kopiera befintliga data till razzian.
sw: Kuiga data zilizopo kwenye uvamizi.

source: Starting this service.
ar: ابتداء من هذه الخدمة.
cs: Spuštění této služby.
cy: Dechrau gwasanaeth hwn.
da: Start denne service.
de: Ab diesem Service.
el: Ξεκινώντας αυτή την υπηρεσία.
es: A partir de este servicio.
fr: À partir de ce service.
he: החל שירות זה.
hi: इस सेवा के शुरू।
it: A partire da questo servizio.
nb: Fra og med denne tjenesten.
nl: Vanaf deze service.
pl: Zaczynając tę usługę.
pt: A partir deste serviço.
ru: Начиная с этой услугой.
sv: Från och med i tjänsten.

source: Installing ZFS - this can take a long time
ar: تركيب ZFS - وهذا يمكن أن يستغرق وقتا طويلا
cs: Instalace ZFS - to může trvat dlouhou dobu
cy: Gosod ZFS - gall hyn gymryd amser hir
da: Installation af ZFS - det kan tage lang tid
de: ZFS installieren - das kann eine lange Zeit in Anspruch nehmen
el: Εγκατάσταση ZFS - αυτό μπορεί να πάρει πολύ χρόνο
es: La instalación de ZFS - esto puede llevar mucho tiempo
fr: Installation ZFS - cela peut prendre un certain temps
he: התקנת ZFS - זה יכול לקחת זמן רב
hi: सुखद अधिष्ठापन - यह एक लंबा समय लग सकता है
it: L'installazione ZFS - questo può richiedere molto tempo
nb: Installere ZFS - dette kan ta lang tid
nl: ZFS installeren - dit kan een lange tijd in beslag nemen
pl: Instalacja ZFS - może to zająć dużo czasu
pt: Instalando ZFS - isso pode levar um longo tempo
ru: Установка ZFS - это может занять много времени
sv: Installera ZFS - detta kan ta lång tid
sw: Kufunga ZFS - hii inaweza kuchukua muda mrefu

source: Restore existing raid
ar: استعادة غارة القائمة
cs: Obnovení existující raid
cy: Adfer cyrch presennol
da: Gendan eksisterende raid
de: Wiederherstellen vorhandenen RAID
el: Επαναφορά των υφιστάμενων επιδρομή
es: Restaurar RAID existente
fr: Restaurer RAID existant
he: שחזור פשיטה הקיימת
hi: पुनर्स्थापित मौजूदा छापे
it: Restore RAID esistente
nb: Gjenopprett eksisterende raid
nl: Herstel bestaande raid
pl: Przywracanie istniejącą nalot
pt: Restaurar ataque existente
ru: Восстановить существующий рейд
sv: Återställa befintliga raid
sw: Kurejesha uvamizi zilizopo

source: An existing ZFS raid array has been detected. Do you want this array to be restored?
ar: تم الكشف عن مجموعة غارة ZFS القائمة. هل تريد هذه المجموعة لاستعادتها ؟
cs: Stávající ZFS pole RAID byl zjištěn. Přejete si to pole, které mají být obnoveny?
cy: Arae cyrch ZFS presennol wedi cael ei ganfod. Ydych chi am amrywiaeth hwn i gael ei adfer?
da: Der er opdaget en eksisterende ZFS raid array. Ønsker du dette array skal gendannes?
de: Ein vorhandener ZFS RAID-Array wurde erkannt. Wollen Sie dieses Array wiederhergestellt werden?
el: Μια υπάρχουσα σειρά ZFS RAID έχει ανιχνευθεί. Θέλετε αυτό το array για να αποκατασταθεί;
es: Una matriz de ZFS RAID existente se ha detectado. ¿Quieres esta matriz para ser restaurado?
fr: Un tableau ZFS RAID existant a été détectée. Voulez-vous ce tableau à restaurer?
he: מערך RAID ZFS הקיים כבר זוהה. האם אתה רוצה מערך זה כדי להיות משוחזר?
hi: एक मौजूदा सुखद छापे सरणी पाया गया है। आप चाहते हैं इस सरणी को बहाल किया जा रहा है?
it: è stato rilevato un array RAID esistente ZFS. Vuoi questa matrice da ristrutturare?
nb: En eksisterende ZFS raid utvalg har blitt oppdaget. Ønsker du denne matrisen som skal gjenopprettes?
nl: Een bestaande ZFS RAID-array is gedetecteerd. Wilt u deze array worden hersteld?
pl: Istniejącej macierzy RAID ZFS został wykryty. Chcesz ta tablica do remontu?
pt: Uma matriz ZFS RAID existente tenha sido detectado. Você quer essa matriz para ser restaurado?
ru: Существующий массив ZFS рейд был обнаружен. Вы хотите, чтобы этот массив должен быть восстановлен?
sv: En befintlig ZFS raid array har upptäckts. Vill du denna array ska återställas?
sw: Zilizopo ZFS uvamizi safu imekuwa wanaona. Je, unataka safu hii kwa kurejeshwa?

source: Restore existing raids
ar: استعادة الغارات الحالية
cs: Obnovení existující nájezdy
cy: Adfer cyrchoedd presennol
da: Gendan eksisterende razziaer
de: Wiederherstellen bestehenden Razzien
el: Επαναφορά υπάρχουσες επιδρομές
es: Restaurar incursiones existentes
fr: Restaurer raids existants
he: שחזור פשיטות קיימות
hi: मौजूदा छापे पुनर्स्थापित
it: Ripristinare incursioni esistenti
nb: Gjenopprett eksisterende raids
nl: Herstel bestaande invallen
pl: Przywracanie istniejące naloty
pt: Restaurar invasões existentes
ru: Восстановление существующих рейдов
sv: Återställa existerande räder

source: Existing ZFS raid arrays have been detected. You can either choose to restore the arrays or use the drives for a new array.
ar: تم الكشف عن صفائف غارة ZFS القائمة. يمكنك أن تختار إما لاستعادة صفائف أو استخدام محركات الأقراص لمجموعة جديدة.
cs: Stávající ZFS RAID pole byly zjištěny. Můžete si vybrat buď obnovení polí nebo pomocí jednotky pro nové pole.
cy: araeau cyrch ZFS presennol wedi cael eu canfod. Gallwch naill ai ddewis i adfer y arae neu defnyddiwch y drives ar gyfer amrywiaeth newydd.
da: er blevet påvist Eksisterende ZFS raid arrays. Man kan enten vælge at gendanne de arrays eller bruge drevene til en ny matrix.
de: Bestehende ZFS RAID-Arrays erkannt wurden. Sie können entweder die Arrays wiederherzustellen oder die Laufwerke für ein neues Array.
el: Οι υπάρχουσες συστοιχίες ZFS επιδρομή έχουν ανιχνευθεί. Μπορείτε είτε να επιλέξετε να επαναφέρετε τις συστοιχίες ή χρησιμοποιήστε τους δίσκους για μια νέα σειρά.
es: ZFS existentes arrays RAID se han detectado. Usted puede elegir para restaurar las matrices o utilizar las unidades para una nueva matriz.
fr: Existants tableaux ZFS de raid ont été détectés. Vous pouvez choisir de restaurer les tableaux ou utiliser les disques pour un nouveau tableau.
he: מערכי RAID ZFS קיימים זוהו. או שאתה יכול לבחור כדי לשחזר את המערכים או להשתמש בכונניםלמערך חדש.
hi: मौजूदा सुखद छापे सरणियों पाया गया है। आप सरणियों को बहाल करने या एक नई सरणी के लिए ड्राइव का उपयोग करने के लिए चुन सकते हैं या तो ।
it: sono stati rilevati esistenti array RAID ZFS. È possibile scegliere di ripristinare le matrici o utilizzare le unità per un nuovo array.
nb: Eksisterende ZFS raid arrays har blitt oppdaget. Du kan enten velge å gjenopprette arrays eller bruke stasjonene for en ny rekke.
nl: Bestaande ZFS RAID-arrays zijn gedetecteerd. U kunt ervoor kiezen om de arrays te herstellen of gebruik de drives voor een nieuwe array.
pl: Istniejące macierze RAID ZFS zostały wykryte. Można wybrać albo przywrócić tablice lub użyć dysków do nowej tablicy.
pt: Existentes matrizes ZFS RAID foram detectados. Você pode optar por restaurar as matrizes ou use as unidades para uma nova matriz.
ru: Существующие массивы ZFS рейда были обнаружены. Вы можете либо выбрать для восстановления массивов или использовать диски для нового массива.
sv: Befintliga ZFS RAID har upptäckts. Du kan antingen välja att återställa arrayer eller använda enheterna för en ny array.

source: Raid information
ar: مداهمة المعلومات
cs: Raid informací
cy: cyrch gwybodaeth
da: Raid oplysninger
de: Raid Informationen
el: επιδρομή πληροφορίες
es: Raid información
fr: Raid informations
he: Raid מידע
hi: छापे जानकारी
it: Raid informazioni
nb: raid informasjon
nl: Raid informatie
pl: Raid informacji
pt: Raid informações
ru: Рейдовый информация
sv: raid informationen
sw: uvamizi habari

source: Reuse Drives for a new array
ar: محركات الأقراص إعادة استخدامها لمجموعة جديدة
cs: Opětovné použití Pohony pro nové pole
cy: Drives Ailddefnyddio ar gyfer amrywiaeth newydd
da: Genbrug Drev til en ny række
de: Reuse Laufwerke für ein neues Array
el: Δίσκοι επαναχρησιμοποίηση για μια νέα σειρά
es: Unidades de reutilización para una nueva matriz
fr: Lecteurs de réutilisation pour un nouveau tableau
he: כונני שימוש חוזרלמערך חדש
hi: एक नई सरणी के लिए पुन: उपयोग ड्राइव
it: Unità riutilizzo per un nuovo array
nb: Gjenbruk Drives for en ny matrise
nl: Hergebruik Aandrijvingen voor een nieuwe array
pl: Reuse Napędy do nowej tablicy
pt: Drives de reutilização para uma nova matriz
ru: Повторное использование Приводы для нового массива
sv: Återanvänd Drives för en ny array
sw: Marudio Drives kwa safu mpya

source: Restore ZFS Array
ar: استعادة ZFS صفيف
cs: Obnovení ZFS Array
cy: Adfer ZFS Array
da: Gendan ZFS Array
de: Wiederherstellen von ZFS- Array
el: Επαναφορά ZFS Array
es: Restaurar ZFS matriz
fr: Restaurer ZFS RAID
he: שחזור מערך ZFS
hi: पुनर्स्थापित सुखद ऐरे
it: Ripristinare ZFS Array
nb: Gjenopprett ZFS Array
nl: Herstel ZFS Array
pl: Przywracanie ZFS Array
pt: Restaurar ZFS matriz
ru: Восстановление массива ZFS
sv: Återställa ZFS Array
sw: Kurejesha ZFS Array
