Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The mail address cannot be blank.
ar: عنوان البريد لا يمكن أن يكون فارغا.
cs: Poštovní adresa nemůže být prázdné.
cy: Ni all y cyfeiriad post fod yn wag.
da: Den mail-adressen kan ikke være tom.
de: Die E-Mail -Adresse kann nicht leer sein.
el: Η διεύθυνση ηλεκτρονικού ταχυδρομείου δεν μπορεί να είναι κενό.
es: La dirección de correo no puede estar en blanco.
fr: L' adresse e-mail ne peut pas être vide.
he: כתובת הדואר לא יכולה להיות ריקה.
hi: मेल एड्रेस खाली नहीं हो सकता।
it: L' indirizzo di posta elettronica non può essere vuoto.
nb: Den postadressen kan ikke være blank.
nl: De e-mail adres mag niet leeg zijn.
pl: Adres poczty elektronicznej nie może być puste.
pt: O endereço de e-mail não pode estar em branco.
ru: Почты не может быть пустым.
sv: E-postadressen kan inte vara tomt.
sw: Anwani pepe hauwezi kuwa tupu.

source: information changed.
ar: تغيرت المعلومات.
cs: informace byly změněny.
cy: gwybodaeth newid.
da: information ændret.
de: Informationen geändert.
el: πληροφορίες αλλάξει.
es: información cambiada.
fr: informations changé.
he: מידע השתנה.
hi: जानकारी बदल दिया है।
it: informazioni è cambiato.
nb: Informasjon endret.
nl: informatie veranderd.
pl: Informacje o zmianie.
pt: informação alterada.
ru: информация изменилась.
sv: uppgifter ändrats.

source: This allows you to send e-mail alerts in the event of a network failure.
ar: هذا يسمح لك لإرسال تنبيهات البريد الإلكتروني في حالة فشل الشبكة.
cs: To umožňuje odesílat e-mailová upozornění v případě výpadku sítě.
cy: Mae hyn yn eich galluogi i anfon negeseuon e-bost mewn achos o fethiant rhwydwaith.
da: Dette giver dig mulighed for at sende e-mail -advarsler i tilfælde af en netværksfejl.
de: Auf diese Weise können Sie E-Mail- Benachrichtigung im Falle eines Netzwerkausfalls zu senden.
el: Αυτό σας επιτρέπει να στείλετε ειδοποιήσεις μέσω email σε περίπτωση βλάβης του δικτύου.
es: Esto le permite enviar alertas de correo electrónico en caso de un fallo en la red.
fr: Cela vous permet d'envoyer des alertes par e-mail en cas de panne de réseau.
he: זה מאפשר לך לשלוח התראות דואר אלקטרוניבמקרה של תקלה ברשת.
hi: यह आपको एक नेटवर्क विफलता की स्थिति में ईमेल अलर्ट भेजने के लिए अनुमति देता है।
it: Ciò consente di inviare avvisi e-mail in caso di guasto della rete.
nb: Dette gjør at du kan sende e-postvarsler i tilfelle av en nettverksfeil.
nl: Zo kunt u een e-mail te sturen in geval van een netwerkstoring.
pl: To pozwala na wysyłanie maila w przypadku awarii sieci.
pt: Isto permite-lhe enviar alertas por email em caso de uma falha de rede.
ru: Это позволяет отправлять уведомления по электронной почте в случае отказа сети.
sv: Detta gör det möjligt att skicka e-postmeddelanden i händelse av ett nätverksfel.
sw: Hii utapata kutuma alerts e-mail katika tukio la kushindwa mtandao.

source: E-Mail Alerts
ar: البريد الإلكتروني تنبيهات
cs: e-mailová upozornění
cy: Rhybuddion Ebost
da: e-mail advarsler
de: Per E-mail
el: ειδοποιήσεις μέσω email
es: Alertas de correo electrónico
fr: Alertes email
he: E -Mail התראות
hi: ईमेल अलर्ट
it: avvisi e-mail
nb: E-post varsler
pl: AGENT
pt: Corretor virtual
ru: Уведомления по электронной почте
sv: e-postmeddelanden

source: Enter a short name for this E-Mail alert.
ar: أدخل اسم مختصر ل هذا التنبيه البريد الإلكتروني.
cs: Zadejte krátký název pro toto upozornění e-mailem.
cy: Rhowch enw byr ar gyfer rhybudd e-bost hwn.
da: Indtast en kort navn for denne nyhedsmail.
de: Geben Sie einen kurzen Namen für diese E-Mail -Benachrichtigung.
el: Πληκτρολογήστε ένα σύντομο όνομα για αυτή την ειδοποίηση μέσω ηλεκτρονικού ταχυδρομείου.
es: Introduzca un nombre corto para esta alerta de correo electrónico.
fr: Entrez un nom court pour cette alerte email.
he: הזן שם קצרלהתראה בדואר אלקטרוני זה.
hi: इस ई-मेल अलर्ट के लिए एक छोटी नाम दर्ज करें।
it: Inserire un nome breve per questo avviso e-mail.
nb: Skriv inn et kortnavn for denne e-postvarsel.
nl: Voer een korte naam in voor deze e-mail alert.
pl: Wpisz krótką nazwę dla tej Powiadomienie e-mail.
pt: Digite um nome curto para este alerta e-mail.
ru: Введите короткое имя для этого оповещения по электронной почте.
sv: Ange ett kortnamn för denna bevakning av.
sw: Ingiza jina short kwa tahadhari hii E -Mail.

source: Send E-Mail to
ar: إرسال E- Mail لل
cs: Odeslat e-mail
cy: Anfon e-bost at
da: Send email til
de: E-Mail senden an
el: Στείλτε e-mail σε
es: Enviar correo electrónico a
fr: Envoyer un mail à
he: שלח דואר אלקטרוני ל
hi: ईमेल भेजना
it: Invia e-mail a
nb: Send e-post til
nl: Stuur een email naar
pl: Wyślij e-mail do
pt: Enviar e-mail para
ru: Отправить Email для
sv: Skicka e-post till
sw: Send E -Mail kwa

source: Enter in the email address you want the alert sent to.
ar: أدخل عنوان البريد الإلكتروني الذي تريد التنبيه إرسالها إلى.
cs: Zadejte e-mailovou adresu chcete upozornění zasláno.
cy: Nodwch yn y cyfeiriad e-bost yr ydych am i'r rhybudd a anfonwyd at.
da: Indtast i den e-mailadresse du vil have advarslen sendes til.
de: Geben Sie in der E-Mail- Adresse, die Sie die Benachrichtigung gesendet werden sollen.
el: Εισάγετε τη διεύθυνση email που θέλετε την ειδοποίηση αποστέλλεται.
es: Introduzca en la dirección de correo electrónico desea que la alerta enviada a.
fr: Entrez dans l' adresse e-mail que vous souhaitez l'alerte envoyée à.
he: הזן את כתובת הדוא"ל שאתה רוצה את ההתראה שנשלחה אל.
hi: ईमेल पते में दर्ज आपको सचेत करने के लिए भेजा चाहते हैं।
it: Inserire l'indirizzo email che si desidera l'avviso inviato.
nb: Skriv inn e-postadressen du vil at varsel sendes til.
nl: Voer in het e-mailadres dat u wilt de waarschuwing gestuurd naar.
pl: Wpisz adres e-mail chcesz zawiadomienie wysłane do.
pt: Digite o endereço de e-mail que você quer que o alerta enviado.
ru: Введите в адрес электронной почты, вы хотите, чтобы уведомление отправляется.
sv: Ange i den e-postadress du vill att registreringen skickas till.
sw: Kuingia katika anwani ya barua pepe unataka macho kutumwa.

source: E-Mail from
ar: E- Mail من
cs: e-mail od
cy: Ebost oddi wrth
da: e-mail fra
de: E-Mail von
el: ηλεκτρονικού ταχυδρομείου από
es: Email de
fr: EMail de
he: E -Mail מ
hi: की ओर से ईमेल
it: E-mail da
nb: E-post fra
nl: E-mail van
pl: e-mail od
pt: e-mail de
ru: Электронное письмо от
sv: e-post från
sw: E -Mail kutoka

source: Enter in the email address of the sender.
ar: أدخل في عنوان البريد الإلكتروني لل مرسل.
cs: Zadejte e-mailovou adresu odesílatele.
cy: Nodwch yn y cyfeiriad e-bost yr anfonwr.
da: Indtast i e-mail- adresse på afsenderen.
de: Geben Sie in der E-Mail -Adresse des Absenders.
el: Εισάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου του αποστολέα.
es: Introduzca la dirección de correo electrónico del remitente.
fr: Entrez l'adresse e-mail de l'expéditeur.
he: הזן את כתובת הדוא"ל שלהשולח.
hi: प्रेषक का ईमेल पते में दर्ज करें।
it: Inserire l'indirizzo e-mail del mittente.
nb: Skriv inn e-postadressen til avsenderen.
nl: Voer het e-mailadres van de verzender.
pl: Wpisz adres e-mail nadawcy.
pt: Digite o endereço de e-mail do remetente.
ru: Введите в адресе электронной почты отправителя.
sv: Ange i e-postadressen till avsändaren.
sw: Kuingia katika anwani ya barua pepe ya mtumaji.

source: Enter in the address of the mail server that you want to send the email to.
ar: أدخل في عنوان خادم البريد الذي تريد ارسال البريد الالكتروني.
cs: Zadejte adresu poštovního serveru, který chcete poslat e-mail.
cy: Nodwch ym gyfeiriad y gweinydd post eich bod eisiau anfon yr e-bost at.
da: Indtast adressen på den e-mail -server, som du vil sende e-mailen til.
de: Geben Sie in der Adresse des Mail-Servers, dass Sie die E-Mail gesendet werden soll.
el: Εισάγετε τη διεύθυνση του διακομιστή αλληλογραφίας που θέλετε να στείλετε το e-mail στο.
es: Introduzca la dirección del servidor de correo que desea enviar el correo electrónico a.
fr: Entrez l'adresse du serveur de messagerie que vous souhaitez envoyer l'e-mail à.
he: הזן את הכתובת של שרת הדואר שברצונך לשלוחהדואר האלקטרוני ל.
hi: कि आप के लिए ईमेल भेजना चाहते हैं मेल सर्वर के पते में दर्ज करें।
it: Inserire l'indirizzo del server di posta che si desidera inviare l'e-mail a.
nb: Tast inn adressen til e-postserveren som du vil sende e-post til.
nl: Voer het adres van de e-mailserver die u wilt de e-mail te sturen naar.
pl: Wprowadź adres serwera pocztowego, które chcesz, aby wysłać e-mail do.
pt: Digite o endereço do servidor de correio que você deseja enviar o e-mail para.
ru: Введите в адрес почтового сервера, который вы хотите отправить по электронной почте.
sv: Ange i adressen till e-postservern som du vill skicka e-post till.
sw: Kuingia katika pepe ya mail server kwamba unataka kutuma barua pepe kwa.

source: A monitoring server has not been setup.
ar: لم يكن خادم الرصد الإعداد.
cs: Monitorovací Server nebyl setup.
cy: Nid yw gweinydd monitro wedi bod yn setup.
da: En overvågning server har ikke været setup.
de: Ein Monitoring- Server wurde nicht eingerichtet.
el: Ένας server παρακολούθηση δεν έχει ρυθμιστεί.
es: Un servidor de supervisión no ha sido configurado.
fr: Un serveur de surveillance n'a pas été mis en place.
he: שרת ניטור לא היה הגדרה.
hi: एक निगरानी सर्वर सेटअप नहीं किया गया है ।
it: Un server di monitoraggio non è stato configurato.
nb: En overvåkings serveren har ikke vært setup.
nl: Een controle server niet is setup.
pl: Serwer monitorowania nie został zainstalowany.
pt: Um servidor de monitoramento não foi configurado.
ru: Сервер мониторинга не настроен.
sv: En övervakningsservernhar inte satts upp.
sw: Server ufuatiliaji haijawahi kuanzisha.

source: You have entered duplicate data.
ar: لقد قمت بإدخال بيانات مكررة.
cs: Zadali jste duplicitní data.
cy: Rydych chi wedi cofnodi data dyblyg.
da: Du har indtastet dublerede data.
de: Sie haben doppelte Daten eingegeben.
el: Έχετε εισάγει διπλότυπων δεδομένων.
es: Ha introducido los datos duplicados.
fr: Vous avez entré les données en double.
he: אתה נכנס נתונים כפולים.
hi: आप डुप्लिकेट डेटा दर्ज किया है ।
it: Hai inserito dati duplicati.
nb: Du har oppgitt like data.
nl: Je hebt dubbele gegevens ingevoerd.
pl: Zostały wprowadzone zduplikowane dane.
pt: Você digitou dados duplicados.
ru: Вы ввели повторяющиеся данные.
sv: Du har angett dubbla uppgifter.
sw: Una aliingia data duplicate.

source: has been edited.
ar: تم تحرير.
cs: byl upraven.
cy: wedi cael ei golygu.
da: er blevet redigeret.
de: wurde bearbeitet.
el: έχει υποστεί επεξεργασία.
es: ha sido editado.
fr: a été édité.
he: עבר עריכה.
hi: संपादित किया गया है ।
it: è stato modificato.
nb: har blitt redigert.
nl: is bewerkt.
pl: został edytowany.
pt: foi editado.
ru: было отредактировано.
sv: har redigerats.
sw: imekuwa mwisho.

source: There was a problem editing the details for this user.
ar: كانت هناك مشكلة تحرير التفاصيل لهذا المستخدم.
cs: Došlo k potížím při úpravě podrobností pro tohoto uživatele.
cy: Roedd problem newid y manylion ar gyfer y defnyddiwr yma.
da: Der opstod et problem med at redigere detaljerne for denne bruger.
de: Es gab ein Problem der Bearbeitung die Details für diesen Benutzer.
el: Υπήρξε ένα πρόβλημα επεξεργάζεστε τις λεπτομέρειες για αυτόν τον χρήστη.
es: Hubo un problema al editar los detalles sobre el usuario.
fr: Il y avait un problème de modifier les informations sur l'utilisateur.
he: הייתה בעיה בעריכההפרטים עבור משתמש זה.
hi: एक समस्या यह उपयोगकर्ता के लिए विवरण का संपादन कर रहा था।
it: C'è stato un problema modificando i dettagli per questo utente.
nb: Det var et problem å redigere detaljene for denne brukeren.
nl: Er is een probleem met het bewerken van de informatie voor deze gebruiker.
pl: Wystąpił problem podczas edycji szczegółów dla tego użytkownika.
pt: Houve um problema de editar os detalhes para este usuário.
ru: Существовал проблема редактирования детали для этого пользователя.
sv: Det fanns ett problem att redigera information om detta användaren.
sw: Kulikuwa na tatizo editing maelezo ya kwa mtumiaji huyu.

source: Configure Server Proxy Settings
ar: تكوين إعدادات الخادم الوكيل
cs: Konfigurace nastavení proxy serveru
cy: Ffurfweddu Gosodiadau Gweinydd Proxy
da: Konfigurer Server Proxy Settings
de: Konfigurieren Sie Server -Proxy-Einstellungen
el: Διαμόρφωση ρυθμίσεων διακομιστή μεσολάβησης
es: Configurar el proxy de servidor
fr: Configurer les paramètres du serveur proxy
he: להגדיר את הגדרות השרת Proxy
hi: सर्वर प्रॉक्सी सेटिंग कॉन्फ़िगर
it: Configurazione delle impostazioni del server proxy
nb: Konfigurer Server Proxy-innstillinger
nl: Configureren Server Proxy-instellingen
pl: Skonfiguruj ustawienia serwera proxy
pt: Configurações de proxy Servidor
ru: Настройка параметров прокси-сервера
sv: Konfigurera serverproxyinställningar
sw: Sanidi Server Wakala Settings

source: Set Proxy
ar: تعيين وكيل
cs: nastavit proxy
cy: gosod Proxy
de: Stellen Sie Proxy
el: Ρύθμιση διακομιστή μεσολάβησης
es: establecer un Proxy
he: להגדיר פרוקסי
hi: प्रॉक्सी सेट
it: Imposta Proxy
nb: Sett Proxy
nl: Stel Proxy
pl: Ustaw Proxy
pt: definir Proxy
ru: Установить прокси
sv: ställa Proxy
sw: kuweka Wakala

source: Ban User Account
ar: حظر حساب المستخدم
cs: Ban uživatelských účtů
cy: Cyfrif Defnyddiwr Ban
da: Brugerkonto Ban
de: Ban Benutzerkonto
el: Μπαν λογαριασμού χρήστη
es: Prohibición de cuentas de usuario
he: חשבון משתמש באן
hi: बान उपयोगकर्ता खाता
it: Ban account utente
nb: Ban brukerkonto
pl: Ban konta użytkownika
pt: Ban Conta de Usuário
ru: Запрет учетных записей пользователей
sv: Ban användarkonto
sw: Ban User Akaunti

source: Incident Time and Date
ar: حادثة الوقت والتاريخ
cs: Incident Čas a datum
cy: Digwyddiad Amser a Dyddiad
da: Incident Tid og dato
de: Incident- Zeit und Datum
el: Περιστατικό Ώρα και Ημερομηνία
es: Tiempo incidente y Fecha
fr: Incident Heure et date
he: אירוע שעה ותאריך
hi: हादसा समय और दिनांक
it: Incidente di data e ora
nb: Incident klokkeslett og dato
nl: Incident Tijd en datum
pl: Incydent Czas i data
pt: Incidente de Data e Hora
ru: Инцидент Время и дата
sv: Incident Tid och datum
sw: Tukio Time na Tarehe

source: Ban duration in days - leave blank for a permanent ban.
ar: حظر مدة في أيام - ترك فراغ ل فرض حظر دائم.
cs: Ban trvání ve dnech - nechte prázdné pro trvalý zákaz.
cy: Ban hyd mewn dyddiau - gadewch yn wag i'w waharddiad parhaol.
da: Ban varighed i dage - lad være tom for et permanent forbud.
de: Dauer in Tagen Ban - leer lassen für ein dauerhaftes Verbot.
el: Απαγόρευση διάρκεια σε ημέρες - αφήστε κενό για μια μόνιμη απαγόρευση.
es: Prohibición de duración en días - dejar en blanco para una prohibición permanente.
fr: Ban durée en jours - laisser en blanc pour une interdiction permanente.
he: לאסור משךבימים - שאר ריקלאיסור קבוע.
hi: दिनों में अवधि प्रतिबंध - एक स्थायी प्रतिबंध लगाने के लिए खाली छोड़ दें।
it: Ban durata in giorni - lasciare in bianco per un divieto permanente.
nb: Ban varighet i dager - la stå tom for et permanent forbud.
nl: Ban duur in dagen - laten voor een permanente ban.
pl: Ban Okres w dniach - pozostawić puste dla stałego zakazu.
pt: Proibir duração em dias - deixe em branco para uma proibição permanente.
ru: Запрет продолжительности в днях - оставьте пустым для постоянного запрета.
sv: Ban varaktighet i dagar - lämna tomt för ett permanent förbud.
sw: Ban muda katika siku - kuondoka tupu kwa kupiga marufuku ya kudumu.

source: Users are automatically allowed after their ban duration is up. The ban duration will include weekends and holidays.
ar: يسمح للمستخدمين تلقائيا بعد مدة الحظر المفروض هو ما يصل. وسوف تشمل مدة الحظر عطلة نهاية الأسبوع والأعياد.
cs: Uživatelé jsou automaticky povoleny po jejich trvání zákazu je nahoru. Trvání zákaz bude zahrnovat víkendů a svátků.
cy: Defnyddwyr yn medru awtomatig ar ôl eu cyfnod gwaharddiad i fyny. Bydd hyd gwaharddiad yn cynnwys penwythnosau a gwyliau.
da: Brugerne er automatisk tilladt efter deres forbud varighed er op. Forbuddet varighed vil omfatte weekender og helligdage.
de: Die Benutzer werden automatisch erlaubt nach ihrem Verbot Dauer abgelaufen ist. Das Verbot Dauer wird an Wochenenden und Feiertage sind.
el: Οι χρήστες έχουν τη δυνατότητα αυτόματα μετά διάρκειά την απαγόρευσή τους είναι επάνω. Η διάρκεια απαγόρευση θα περιλαμβάνει τα Σαββατοκύριακα και τις αργίες.
es: Los usuarios están autorizados automáticamente después de que su duración es de hasta prohibición. La duración prohibición incluirá los fines de semana y días festivos.
fr: Les utilisateurs sont automatiquement autorisés après leur durée d' interdiction est en place. La durée de l'interdiction comprendra les week-ends et les jours fériés.
he: משתמשים באופן אוטומטי מותר לאחר זמן איסורםהוא עד. משך האיסור יכלול סופי שבוע וחגים.
hi: बाद उनके प्रतिबंध की अवधि निर्भर है उपयोगकर्ता स्वचालित रूप से अनुमति दी जाती है । प्रतिबंध की अवधि सप्ताहांत और छुट्टियों शामिल होंगे।
it: Gli utenti sono autorizzati automaticamente dopo la loro durata è fino divieto. La durata divieto comprendere i fine settimana e nei giorni festivi.
nb: Brukere blir automatisk tillatt etter deres forbud varighet er opp. Forbudet varighet vil omfatte helger og ferier.
nl: Gebruikers worden automatisch mogen na hun verbod duur om is. De duur verbod zal voor weekenden en feestdagen.
pl: Użytkownicy są automatycznie dozwolony po ich trwania zakazu jest gotowy. Czas trwania zakazu będzie zawierać weekendów i świąt.
pt: Os usuários são automaticamente permitidas após a sua duração proibição é para cima. A duração proibição irá incluir fins de semana e feriados.
ru: Пользователи автоматически разрешается после того, как срок их действия запрета вверх. Продолжительность запрета будет включать в выходные и праздничные дни.
sv: Användare automatiskt tillåts efter deras förbud varaktighet är upp. Förbudet varaktighet kommer att omfatta helger och helgdagar.
sw: Watumiaji ni moja kwa moja kuruhusiwa baada ya kupigwa marufuku muda wao ni up. Kupiga marufuku muda ni pamoja na mwishoni mwa wiki na sikukuu.

source: Please enter the usernames you want to ban from the system separated by spaces:
ar: الرجاء إدخال اسم المستخدم الذي تريد حظر من نظام مفصولة بمسافات:
cs: Prosím, zadejte uživatelské jméno, které chcete zakázat ze systému oddělených mezerami:
cy: Os gwelwch yn dda rhowch yr enw defnyddiwr yr ydych am ei wahardd o'r system gwahanu gan fannau:
da: Indtast det brugernavn du ønsker at forbyde fra systemet adskilt af mellemrum:
de: Bitte geben Sie den Benutzernamen Sie aus dem System durch Leerzeichen getrennt verbieten wollen:
el: Παρακαλώ εισάγετε το όνομα χρήστη που θέλετε να απαγορεύσει από το σύστημα χωρισμένα με κενά:
es: Por favor, introduzca el nombre de usuario que desea prohibir en el sistema separados por espacios:
fr: S'il vous plaît entrez le nom d'utilisateur que vous voulez interdire à partir du système séparés par des espaces:
he: נא להזיןשמות המשתמש שאתה רוצה לאסור מהמערכת מופרדת על ידי רווחים:
hi: यूजरनेम प्रणाली रिक्त स्थान से अलग से प्रतिबंध चाहते हैं दर्ज करें:
it: Si prega di inserire il nome utente che si desidera mettere al bando dal sistema separati da spazi:
nb: Vennligst skriv inn brukernavnet du ønsker å forby fra systemet atskilt med mellomrom:
nl: Vul de gebruikersnaam die je wilt bannen uit het systeem gescheiden door spaties:
pl: Proszę podać nazwę użytkownika, którego chcesz zabronić z systemu oddzielone spacjami:
pt: Digite o nome de usuário que deseja banir do sistema separados por espaços:
ru: Пожалуйста, введите имя пользователя, который вы хотите запретить из системы, разделенных пробелами:
sv: Ange det användarnamn du vill förbjuda från systemet separerade med mellanslag:
sw: Tafadhali kuingia majina ya watumiaji unataka kupiga marufuku kutoka katika mfumo wa kutengwa kwa nafasi:

source: User account banned.
ar: حساب المستخدم حظرت.
cs: Uživatelský účet zakázán.
cy: Cyfrif defnyddiwr gwahardd.
da: Bruger konto forbudt.
de: Benutzerkonto gesperrt.
el: λογαριασμού χρήστη απαγορευτεί.
es: Cuenta de usuario prohibido.
fr: Compte d'utilisateur interdit.
he: חשבון משתמש אסר.
hi: उपयोगकर्ता खाते पर रोक लगा दी ।
it: Account utente vietato.
nb: Brukerkonto utestengt.
nl: Gebruikersaccount verboden.
pl: Konto użytkownika zakazane.
pt: conta de usuário banido.
ru: Учетная запись пользователя запрещена.
sv: Användar konto förbjudna.
sw: Akauti ya mtumiaji marufuku.

source: Setup Gitlab
cs: Nastavení Gitlab
da: Opsætning Gitlab
el: Ρύθμιση Gitlab
es: Configuración Gitlab
fr: Setup gitlab ce
hi: सेटअप Gitlab
it: Impostazione Gitlab
nb: Oppsett Gitlab
pl: Konfiguracja Gitlab
ru: Настройка Gitlab

source: You have not entered an alias or domain path.
ar: لم يتم إدخال مسار الاسم المستعار أو المجال.
cs: Nezadali jste alias nebo doména cestu.
cy: Nid ydych wedi rhoi alias neu barth llwybr.
da: Du har ikke indtastet et alias eller et domæne sti.
de: Sie haben keinen Alias ​​oder Domain-Pfad eingetragen.
el: Δεν δώσατε ένα ψευδώνυμο ή μια διαδρομή τομέα.
es: No ha entrado en una senda alias o dominio.
fr: Vous avez entré un chemin d'alias ou d'un domaine.
he: לא הכנסת אתנתיב כינוי או תחום.
hi: आप एक उपनाम या डोमेन पथ दर्ज नहीं किया है ।
it: Non hai inserito un percorso alias o dominio.
nb: Du har ikke angitt et alias eller domene banen.
nl: Je hebt niet een alias of domein pad.
pl: Nie podałeś aliasu domeny lub ścieżkę.
pt: Você não inseriu um caminho alias ou domínio.
ru: Вы не ввели псевдонима или домена путь.
sv: Du har inte angett ett alias eller domän väg.
sw: Wewe si aliingia jina bandia ama Kikoa njia.

source: The alias you entered is already in use.
cs: Alias ​​jste zadali, je již v provozu.
cy: Mae'r alias a roesoch eisoes mewn defnydd.
da: Den alias du indtastede, er allerede i brug.
de: Der Alias ​​Sie ist bereits im Einsatz eingetragen.
el: Το ψευδώνυμο που έχετε εισαγάγει είναι ήδη σε χρήση.
es: El alias que ha introducido ya está en uso.
fr: L'alias que vous avez entré est déjà utilisé.
hi: आपके द्वारा दर्ज उर्फ पहले से ही प्रयोग में है।
it: L'alias immesso è già in uso.
nb: Aliaset du skrev inn er allerede i bruk.
nl: De alias die u heeft ingevoerd is al in gebruik.
pl: Alias ​​wprowadzony jest już w użyciu.
pt: O alternativo que introduziu já está em uso.
ru: Псевдоним вы ввели уже используется.
sv: Alias ​​du angav används redan.

source: Karoshi Web Management - Delete Web Management User
ar: كاروشي إدارة المواقع - حذف إدارة مستخدم ويب
cs: Karoshi Web Management - Smazat uživatele web management
cy: Rheoli Web Karoshi - Dileu Defnyddiwr Rheoli We
da: Karoshi Web Management - Slet Web Management Bruger
de: Karoshi Web Management - Löschen Sie Web-Management- Benutzer
el: Karoshi Web Διαχείρισης - Διαγραφή Web διαχείρισης χρηστών
es: Gestión Web Karoshi - Eliminar usuario de administración Web
fr: Gestion Web Karoshi - Supprimer Gestion Web utilisateur
he: ניהול האינטרנט קארושי - מחק משתמש ניהול האינטרנט
hi: Karoshi वेब प्रबंधन - हटाएँ वेब प्रबंधन उपयोगकर्ता
it: Karoshi Web Management - Eliminare Web User Management
nb: Karoshi Web Management - Slett Web Management Bruker
nl: Karoshi Web Management - Verwijder Web Management User
pl: Karoshi Web Management - Zarządzanie użytkownikami Usuń Web
pt: Karoshi Gestão Web - Excluir Gestão Web User
ru: Кароши Web Management - Удаление Web Management User
sv: Karoshi Web Management - Ta bort webbhanterings Användare
sw: Karoshi Mtandao Management - Futa Management Mtandao mtumiaji
