Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: if you would like all staff to be able to log in and add information to the website enable the ldap authentication module in the Plug in Manager section.
ar: إذا كنت ترغب جميع الموظفين لتكون قادرة على تسجيل الدخول و إضافة معلومات إلى موقع تمكين الوحدة النمطية للمصادقة LDAP في التوصيل في المقطع إدارة.
cs: pokud byste chtěli všechny zaměstnance, aby mohli přihlásit a přidat informace na webových stránkách aktivovat modul autentizace LDAP v zástrčce v úseku Manager.
cy: os hoffech pob aelod o staff i fod yn gallu mewngofnodi ac ychwanegu gwybodaeth at y wefan yn galluogi'r modiwl dilysu ldap yn yr Plug yn adran Rheolwr.
da: hvis du ønsker alle medarbejdere til at være i stand til at logge ind og tilføje oplysninger til hjemmesiden aktivere ldap autentificering modulet i Tilslut manager sektion.
de: wenn Sie alle Mitarbeiter möchte in der Lage sein sich anmelden und Informationen auf der Website ermöglichen, die LDAP-Authentifizierung Modul im Plug -Manager in Abschnitt hinzuzufügen.
el: αν θα θέλατε όλο το προσωπικό να είναι σε θέση να συνδεθείτε και να προσθέσετε πληροφορίες στην ιστοσελίδα ενεργοποιήσετε τη μονάδα ελέγχου ταυτότητας LDAP στο Plug στο τμήμα Manager.
es: si desea que todo el personal para poder conectarse y añadir información a la página web que el módulo de autenticación LDAP en el enchufe en la sección Administrador.
fr: si vous voulez tout le personnel pour être en mesure de se connecter et ajouter de l'information sur le site activer le module d'authentification ldap dans la prise en section Gestionnaire.
he: אם אתה רוצה את כל צוות להיות מסוגל להתחבר ולהוסיף מידע לאתר יאפשרמודול אימות LDAPבכנס בסעיף מנהל.
hi: यदि आप सभी कर्मचारियों चाहते हैं में लॉग इन करें और प्रबंधक खंड में प्लग में LDAP प्रमाणीकरण मॉड्यूल सक्षम वेबसाइट के लिए जानकारी जोड़ने के लिए सक्षम हो।
it: se si desidera tutto il personale per essere in grado di accedere e aggiungere informazioni al sito attivare il modulo di autenticazione LDAP nella spina nella sezione Manager.
nb: hvis du ønsker alle ansatte å være i stand til å logge inn og legge til informasjon til nettstedet aktivere ldap autentiseringsmodulen i Plug Behandling delen.
nl: als je zou willen alle medewerkers in staat zijn om in te loggen en informatie toe te voegen aan de website kan de ldap authenticatie module in het Plug in paragraaf Manager.
pl: jeśli chcesz cały personel, aby móc zalogować się i dodać informacje na stronie internetowej włączyć moduł uwierzytelniania LDAP we wtyczce w sekcji Manager.
pt: se você gostaria todo o pessoal para ser capaz de efetuar login e adicionar informações ao site ativar o módulo de autenticação LDAP na ficha na seção Manager.
ru: если вы хотели бы весь персонал, чтобы иметь возможность войти в систему и добавить информацию на веб-сайте включить модуль аутентификации LDAP в плунжере в разделе Manager.
sv: om du vill att alla personal för att kunna logga in och lägga till information på webbplatsen gör det möjligt för ldap autentiseringsmodulen i Plug in Manager avsnitt.
sw: kama ungependa wafanyakazi wote kuwa na uwezo wa kuingia katika na kuongeza habari kwa tovuti kuwawezesha moduli LDAP uthibitisho katika Plug katika Meneja sehemu.

source: Web Domain
ar: المجال على شبكة الإنترنت
cy: Parth y we
da: Web domæne
el: Web τομέα
es: dominio web
fr: Domain Web
he: תחום האינטרנט
hi: वेब डोमेन
it: dominio Web
pl: Domena internetowa
pt: Domínio web
ru: веб- домена
sv: Web domän
sw: mtandao Domain

source: UPS Status
ar: UPS الحالة
cs: Stav UPS
cy: Statws UPS
de: USV-Status
el: Κατάσταση UPS
es: Estado de UPS
fr: UPS Statut
he: סטטוס UPS
hi: यूपीएस स्थिति
it: UPS Stato
pl: Stan UPS
pt: UPS Estado
ru: Статус ИБП

source: This shows the status of your ups devices.
ar: وهذا يدل على حالة الأجهزة المنبثقة الخاص بك.
cs: To ukazuje stav vaší UPS zařízení.
cy: Mae hyn yn dangos y statws eich dyfeisiau ups.
da: Dette viser status for dine ups enheder.
de: Dies zeigt den Status der USV -Geräte.
el: Αυτό δείχνει την κατάσταση του UPS συσκευές σας.
es: Esto muestra el estado de los dispositivos UPS.
fr: Cela montre l'état de vos appareils ups.
he: זו מציגה את המצב של ההתקנים הקופצים שלך.
hi: यह आपके यूपीएस उपकरणों की स्थिति को दर्शाता है ।
it: Questo mostra lo stato dei dispositivi UPS.
nb: Dette viser statusen for UPS-enheter.
nl: Dit toont de status van uw UPS-apparaten.
pl: To pokazuje stan urządzeń UPS.
pt: Isso mostra o status de seus dispositivos UPS.
ru: Это показывает статус ваших взлетов устройств.
sv: Detta visar status för UPS-enheter.
sw: Hii inaonyesha hali ya ups yako vifaa.

source: No UPS devices have been added.
ar: لم يتم إضافة أي أجهزة UPS.
cs: Žádné UPS zařízení byly přidány.
cy: Dim dyfeisiau UPS wedi'u hychwanegu.
da: Ingen UPS-enheder er blevet tilføjet.
de: Keine USV-Geräte wurden hinzugefügt.
el: Δεν συσκευές UPS έχουν προστεθεί.
es: No se han añadido dispositivos UPS.
fr: Aucun dispositif de UPS ont été ajoutés.
he: לא נמצא התקני UPS כבר הוסיפו.
hi: कोई यूपीएस उपकरणों को जोड़ दिया है ।
it: Non sono stati aggiunti dispositivi UPS.
nb: Ingen UPS-enheter har blitt lagt til.
nl: Geen UPS-apparaten zijn toegevoegd.
pl: Brak urządzeń UPS zostały dodane.
pt: Não há dispositivos UPS foram adicionados.
ru: Нет ИБП устройства не добавлены.
sv: Inga UPS-enheter har lagts till.
sw: Hakuna vifaa UPS wamekuwa aliongeza.

source: The type cannot be blank.
ar: نوع لا يمكن أن يكون فارغا.
cs: Typ nemůže být prázdný.
cy: Ni all y math fod yn wag.
da: Typen kan ikke være tom.
de: Der Typ kann nicht leer sein.
el: Ο τύπος δεν μπορεί να είναι κενό.
es: El tipo no puede estar en blanco.
fr: Le type ne peut pas être vide.
he: הסוג לא יכול להיות ריק.
hi: प्रकार खाली नहीं हो सकता।
it: Il tipo non può essere vuoto.
nb: Typen kan ikke være tom.
nl: Het type kan niet leeg zijn.
pl: Typ nie może być puste.
pt: O tipo não pode estar em branco.
ru: Тип не может быть пустым.
sv: Typen kan inte vara tomt.
sw: Aina hauwezi kuwa tupu.

source: The year canot be blank.
ar: السنة أن تكون canot فارغة.
cs: Rok nemůže být prázdný.
cy: Ni all y flwyddyn fod yn wag.
da: Året kan ikke være tom.
de: Das Jahr kann nicht leer sein.
el: Το έτος δεν μπορεί να είναι κενό.
es: El año no puede estar en blanco.
fr: L'année ne peut pas être vide.
he: השנה Canot להיות ריקה.
hi: साल खाली नहीं हो सकता।
it: L'anno non può essere vuoto.
nb: Året kan ikke være tom.
nl: Het jaar kan niet leeg zijn.
pl: Rok nie może być puste.
pt: O ano não pode ficar em branco.
ru: Год не может быть пустым.
sv: Året kan inte vara tomt.
sw: Mwaka canot kuwa tupu.

source: Monthly printer totals are re-calculated at the end of every day.
ar: يتم إعادة احتساب - المجاميع طابعة الشهرية في نهاية كل يوم.
cs: Měsíční součty tiskárny jsou vypočítány na konci každého dne.
cy: cyfansymiau argraffydd Misol yn cael eu - gyfrifo ar ddiwedd pob dydd.
da: Månedlige printer totaler er omregnet i slutningen af ​​hver dag.
de: Monats Drucker Summen am Ende eines jeden Tages werden berechnet.
el: Μηνιαία σύνολα εκτυπωτή - υπολογίζονται στο τέλος της κάθε ημέρας.
es: los totales mensuales de impresora se calculan - al final de cada día.
fr: totaux d'impression mensuels sont - calculées à la fin de chaque jour.
he: סיכומים חודשיים מדפסת מחדש מחושבים בסוף כל יום.
hi: मासिक प्रिंटर योग हर दिन के अंत में - गणना कर रहे हैं ।
it: totali di stampa mensili sono - calcolati alla fine di ogni giornata.
nb: Månedlig skrivertotaler beregnet på slutten av hver dag.
nl: Maandelijkse printer totalen worden berekend aan het eind van elke dag.
pl: Miesięczne sumy drukarki są obliczane na koniec każdego dnia.
pt: impressora totais mensais são - calculada no final de cada dia.
ru: Месячные суммы принтера рассчитанным в конце каждого дня.
sv: Månads skrivare summorna - beräknas i slutet av varje dag.
sw: Kila mwezi jumla printer ni re- mahesabu mwishoni mwa kila siku.

source: Set Server Time
ar: تعيين خادم الوقت
cs: Nastavit Server Time
cy: Gosod Gweinydd Amser
de: Stellen Sie Serverzeit
el: Ορισμός διακομιστή ώρας
es: Ajuste de la hora del servidor
fr: Set Time Server
he: להגדיר שרת שעון
hi: सेट सर्वर समय
it: Impostare Time Server
nb: Sett Server Tid
nl: Stel Server Tijd
pl: Ustaw serwer czasu
pt: Definir Time Server
ru: Установка сервера времени
sv: Ställ Server Time
sw: Kuweka Server Time

source: You cannot leave the date or time blank.
ar: لا يمكنك ترك التاريخ أو الوقت فارغا.
cs: Nemůžete opustit data nebo času prázdné.
cy: Ni allwch adael y dyddiad neu'r amser yn wag.
da: Du kan ikke forlade den dato eller tid blank.
de: Sie können nicht das Datum oder die Uhrzeit leer lassen.
el: Δεν μπορείτε να αφήσετε την ημερομηνία ή την ώρα κενό.
es: No se puede dejar la fecha o la hora en blanco.
fr: Vous ne pouvez pas quitter la date ou l'heure vide.
he: אתה לא יכול להשאירריק תאריך או שעה.
hi: आप तारीख या समय खाली नहीं छोड़ सकते हैं।
it: Non si può lasciare la data o l'ora vuota.
nb: Du kan ikke forlate dato eller klokkeslett blank.
nl: Je kunt niet verlaten de datum of tijd leeg.
pl: Nie można opuścić daty lub godziny puste.
pt: Você não pode deixar a data ou hora em branco.
ru: Вы не можете оставить дату или время пустым.
sv: Du kan inte lämna datum eller tid tomt.
sw: Huwezi kuondoka tarehe au wakati tupu.

source: You have not entered a correct month.
ar: لم تدخل في الشهر الصحيح.
cs: Nezadali jste správné měsíčně.
cy: Nid ydych wedi rhoi mis gywir.
da: Du har ikke indtastet en korrekt måned.
de: Sie haben keine richtigen Monat eingegeben.
el: Δεν δώσατε το σωστό μήνα.
es: No ha entrado en un mes correcto.
fr: Vous avez entré un mois correct.
he: לא הכנסת אתחודש נכון.
hi: आप एक सही महीने दर्ज नहीं किया है ।
it: Non hai inserito una corretta mese.
nb: Du har ikke angitt en riktig måned.
nl: U hebt geen juiste maand ingevoerd.
pl: Nie wpisałeś poprawny miesiąc.
pt: Você não inseriu um mês correto.
ru: Вы не ввели правильный месяц.
sv: Du har inte angett en korrekt månad.
sw: Wewe si aliingia mwezi sahihi.

source: You have not entered a correct day.
ar: لم يتم إدخال يوميا الصحيح.
cs: Nezadali jste správné den.
cy: Nid ydych wedi rhoi diwrnod cywir.
da: Du har ikke indtastet en korrekt dag.
de: Sie haben keine richtigen Tag eingetragen.
el: Δεν δώσατε μια σωστή ημέρα.
es: No ha entrado en un día correcto.
fr: Vous avez entré un bon jour.
he: לא הכנסת אתיום נכון.
hi: आप एक सही दिन में प्रवेश नहीं किया है।
it: Non hai inserito una corretta giorno.
nb: Du har ikke angitt en riktig dag.
nl: U hebt geen juiste dag ingevoerd.
pl: Nie wpisałeś poprawny dzień.
pt: Você não inseriu um dia correto.
ru: Вы не ввели правильный день.
sv: Du har inte angett en korrekt dag.
sw: Wewe si aliingia siku sahihi.

source: You have not entered a correct year.
ar: هل لا دخل السنة الصحيحة.
cs: Nezadali jste správné ročně.
cy: Nid ydych wedi rhoi blwyddyn gywir.
da: Du har ikke indtastet en korrekt året.
de: Sie haben keine richtige Jahr eingetragen.
el: Δεν δώσατε το σωστό χρόνο.
es: No ha entrado en un año correcto.
fr: Vous n'êtes pas entré dans une année correcte.
he: לא הכנסת אתשנה נכונה.
hi: आप एक सही वर्ष में प्रवेश नहीं किया है।
it: Non hai inserito un anno corretto.
nb: Du har ikke angitt en riktig år.
nl: U hebt geen juiste jaar ingevoerd.
pl: Nie wpisałeś poprawny roku.
pt: Você não inseriu um ano correto.
ru: Вы не ввели правильный год.
sv: Du har inte angett ett korrekt år.
sw: Wewe si aliingia mwaka sahihi.

source: You have not entered a correct hour.
ar: لم يتم إدخال ساعة الصحيحة.
cs: Jste nezadali správnou hodinu.
cy: Nid ydych wedi mynd i mewn awr yn gywir.
da: Du har ikke indtastet en korrekt time.
de: Sie haben nicht die richtige Stunde eingetragen.
el: Δεν έχετε εισέλθει σε μια σωστή ώρα.
es: No ha entrado en una hora correcta.
fr: Vous avez entré une heure correcte.
he: לא הכנסת אתשעה נכונה.
hi: आप एक सही घंटे दर्ज नहीं किया है ।
it: Non hai inserito una corretta ora.
nb: Du har ikke angitt en riktig time.
nl: Je hebt niet een juiste uur.
pl: Nie wpisałeś poprawną godzinę.
pt: Você não inseriu uma hora correta.
ru: Вы не ввели правильный час.
sv: Du har inte angett en korrekt timme.
sw: Wewe si aliingia saa sahihi.

source: You have not entered the correct minutes.
ar: لم يتم إدخال الدقائق الصحيحة.
cs: Nezadali jste správné minuty.
cy: Nid ydych wedi mynd i mewn i'r cofnodion cywir.
da: Du har ikke indtastet de korrekte minutter.
de: Sie haben nicht die richtigen Minuten eingegeben.
el: Δεν έχετε εισάγει τις σωστές λεπτά.
es: No ha ingresado los minutos correctos.
fr: Vous n'êtes pas entré dans les bonnes minutes.
he: לא הכנסת אתדקות הנכונות.
hi: आप सही मिनट दर्ज नहीं किया है ।
it: Non hai inserito i minuti corretti.
nb: Du har ikke angitt riktige minutter.
nl: U hebt niet de juiste minuten.
pl: Nie podałeś poprawne minut.
pt: Não introduziu os minutos corretos.
ru: Вы не ввели правильные минут.
sv: Du har inte angett rätt minuter.
sw: Wewe si aliingia dakika sahihi.

source: You have not entered the correct seconds.
ar: لم يتم إدخال الثواني الصحيحة.
cs: Nezadali jste správné sekund.
cy: Nid ydych wedi mynd i mewn i'r eiliadau cywir.
da: Du har ikke indtastet de korrekte sekunder.
de: Sie haben nicht die richtigen Sekunden eingegeben.
el: Δεν έχετε εισάγει τις σωστές δευτερόλεπτα.
es: No ha entrado en los segundos correctas.
fr: Vous avez pas entré les bonnes secondes.
he: לא הכנסת אתשניות הנכונות.
hi: आप सही सेकंड दर्ज नहीं किया है ।
it: Non hai inserito i secondi corretti.
nb: Du har ikke angitt riktige sekunder.
nl: U hebt niet de juiste seconden.
pl: Nie podałeś poprawne sekund.
pt: Você não inseriu os segundos corretas.
ru: Вы не ввели правильные секунды.
sv: Du har inte angett rätt sekunder.
sw: Wewe si aliingia sekunde sahihi.

source: Share
ar: حصة
cs: Podíl
da: Del
de: Aktie
el: Μερίδιο
es: Compartir
fr: Partager
he: שתף
hi: शेयर
it: Condividere
nb: Dele
nl: Delen
pl: Dzielić
pt: Compartilhar
ru: Поделиться
sv: Dela med sig

source: Proxy settings have been removed.
ar: تم إزالة إعدادات الوكيل.
cs: Nastavení proxy byly odstraněny.
cy: gosodiadau dirprwy wedi cael eu dileu.
da: Proxy indstillinger er blevet fjernet.
de: Proxy-Einstellungen wurden entfernt.
el: Οι proxy ρυθμίσεις έχουν αφαιρεθεί.
es: La configuración del proxy se han eliminado.
fr: Les paramètres de proxy ont été supprimés.
he: הגדרות Proxy הוסרו.
hi: प्रॉक्सी सेटिंग हटा दिया गया है ।
it: Le impostazioni proxy sono state rimosse.
nb: Proxy- innstillingene har blitt fjernet.
nl: Proxy-instellingen zijn verwijderd.
pl: Ustawienia proxy zostały usunięte.
pt: configurações de proxy foram removidos.
ru: Настройки прокси-сервера были удалены.
sv: Proxyinställningar har tagits bort.
sw: Mpangilio wa wakala wamekuwa kuondolewa.

source: Proxy settings have been applied.
ar: تم تطبيق إعدادات الوكيل.
cs: byly použity Nastavení proxy.
cy: gosodiadau dirprwy wedi cael eu cymhwyso.
da: Proxy indstillinger er blevet anvendt.
de: Proxy-Einstellungen angewendet wurden.
el: Οι proxy ρυθμίσεις έχουν εφαρμοστεί.
es: La configuración del proxy se han aplicado.
fr: Les paramètres de proxy ont été appliquées.
he: הגדרות Proxy יושמו.
hi: प्रॉक्सी सेटिंग लागू किया गया है ।
it: sono state applicate le impostazioni proxy.
nb: Proxy- innstillingene har blitt brukt.
nl: Proxy- instellingen zijn toegepast.
pl: Ustawienia proxy zostały zastosowane.
pt: configurações de proxy foram aplicadas.
ru: Настройки прокси-сервера были применены.
sv: Proxy-inställningar har tillämpats.
sw: Mpangilio wa wakala wamekuwa kutumika.

source: E-mail relay
cy: ras gyfnewid E-bost
de: E-Mail- Relais
el: ρελέ email
es: retransmisión de correo electrónico
fr: Email relais
hi: ईमेल रिले
it: relè e-mail
nb: E-post relé
pl: przekaźnik email
pt: retransmissão de e-mail
ru: реле E-mail
sv: e-postrelä

source: View Monitor Logs
ar: عرض مراقب سجلات
cs: View Monitor Záznamy
el: Προβολή Monitor αρχείων καταγραφής
es: Ver supervisión de los registros
he: צפה בצג יומנים
hi: देखें निगरानी लॉग
it: View Monitor registri
nb: Vis Monitor logger
pl: View Monitor Dzienniki
ru: View Monitor Бревна
sv: View monitor loggar
sw: View Monitor Kumbukumbu

source: The groupname cannot be blank.
ar: في اسم المجموعة لا يمكن أن يكون فارغا.
cs: Groupname nemůže být prázdný.
cy: Ni all y groupname fod yn wag.
da: Den groupname kan ikke være tom.
de: Der Gruppenname kann nicht leer sein.
el: Η groupname δεν μπορεί να είναι κενό.
es: El nombre de grupo no puede estar en blanco.
fr: Le groupname ne peut être vide.
he: Groupname לא יכול להיות ריק.
hi: GROUPNAME खाली नहीं हो सकता।
it: Il groupname non può essere vuoto.
nb: Den gruppenavn kan ikke være tomt.
nl: De groepsnaam kan niet leeg zijn.
pl: Groupname nie może być puste.
pt: O nome do grupo não pode estar em branco.
ru: Имя_группы_хранения не может быть пустым.
sv: Den gruppnamn kan inte vara tomt.
sw: GROUPNAME hauwezi kuwa tupu.

source: The service cannot be blank.
ar: الخدمة لا يمكن أن يكون فارغا.
cs: Tato služba nemůže být prázdný.
cy: Ni all y gwasanaeth fod yn wag.
da: Tjenesten kan ikke være tom.
de: Der Dienst kann nicht leer sein.
el: Η υπηρεσία δεν μπορεί να είναι κενό.
es: El servicio no puede estar en blanco.
fr: Le service ne peut pas être vide.
he: השירות לא יכול להיות ריק.
hi: सेवा खाली नहीं हो सकता।
it: Il servizio non può essere vuoto.
nb: Tjenesten kan ikke være tom.
nl: De service kan niet leeg zijn.
pl: Usługa nie może być puste.
pt: O serviço não pode estar em branco.
ru: Услуга не может быть пустым.
sv: Tjänsten kan inte vara tomt.
sw: Huduma haiwezi kuwa tupu.

source: View status
ar: عرض الوضع
cs: Zobrazení stavu
cy: statws View
da: Vis status
de: Status anzeigen
el: Προβολή κατάστασης
es: Ver el estado
fr: Afficher l'état
he: צפה במעמד
hi: स्थिति देखें
it: Visualizza stato
nb: Vis status
nl: Status weergeven
pl: Wyświetl stan
pt: Ver estado
ru: Просмотр состояния
sv: Visa status
sw: View hali ya

source: No Monitor Server has been set up.
ar: لم يتم تحديد خادم مونيتور تصل.
cs: No Server Monitor byl zřízen.
cy: Dim Monitor Gweinydd wedi cael ei sefydlu.
da: Ingen Monitor Server er blevet oprettet.
de: Kein Monitor Server eingerichtet wurde.
el: Δεν Monitor διακομιστή έχει συσταθεί.
es: Sin monitor del servidor se ha establecido.
fr: Non Monitor Server a été mis en place.
he: אין שרת צג הוגדר.
hi: कोई निगरानी सर्वर स्थापित कर दिया गया है ।
it: Nessun Server Monitor è stato istituito.
nb: Nei Monitor Server har blitt satt opp.
nl: Geen Monitor Server is ingesteld.
pl: No Server Monitor został ustanowiony.
pt: No Server Monitor foi configurado.
ru: Нет Сервер монитора не был создан.
sv: Ingen övervakningsservern har inrättats.
sw: Hakuna Server Monitor umeanzishwa.

source: You have not entered in a domain name.
ar: لم تدخل في اسم المجال.
cs: Nezadali jste v názvu domény.
cy: Nid ydych wedi nodi yn enw parth.
da: Du har ikke indtastet i et domænenavn.
de: Sie haben nicht in einem Domain-Namen eingetragen.
el: Δεν έχετε εισέλθει σε ένα όνομα τομέα.
es: No ha ingresado en un nombre de dominio.
fr: Vous n'êtes pas entré dans un nom de domaine.
he: לא הכניסבשם תחום.
hi: आप एक डोमेन नाम पर दर्ज नहीं किया है ।
it: Non hai inserito in un nome di dominio.
nb: Du har ikke angitt i et domenenavn.
nl: Je hebt niet in een domeinnaam ingevoerd.
pl: Nie podałeś w nazwie domeny.
pt: Você não entraram em um nome de domínio.
ru: Вы не ввели в имени домена.
sv: Du har inte angett i ett domännamn.
sw: Wewe si aliingia katika jina la uwanja.

source: Windows Profile - Upload
ar: نوافذ الملف - تحميل
cs: Windows profil - Nahrát
cy: Windows Proffil - Llwytho
da: Windows Profil - Upload
de: Windows- Profil - Hochladen
el: Παράθυρα Προφίλ - Upload
es: Perfil de Windows - Subir
fr: Profil Windows - Télécharger
he: פרופיל Windows - העלאה
hi: Windows प्रोफ़ाइल - अपलोड
it: Finestre profilo - Carica
nb: Windows Profile - Last opp
nl: Windows profiel - Upload
pl: Okna profilu - Prześlij
pt: Perfil do Windows - Upload
ru: Окна Профиль - Загрузить
sv: Windows profil - Ladda
