Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Choose the date that you want to view the email statistics for.
ar: اختيار التاريخ الذي تريد عرض الإحصائيات البريد الإلكتروني ل.
cs: Vyberte datum, které chcete zobrazit e-mailové statistiky.
cy: Dewiswch y dyddiad yr ydych am ei weld ystadegau e-bost i.
da: Vælg den dato, du ønsker at se e-mail- statistik for.
de: Wählen Sie das Datum, die Sie für die E-Mail- Statistiken anzeigen möchten.
el: Επιλέξτε την ημερομηνία που θέλετε να δείτε τα στατιστικά στοιχεία ηλεκτρονικού ταχυδρομείου για.
es: Elija lo que desea ver las estadísticas de correo electrónico.
fr: Choisissez la date que vous souhaitez afficher les statistiques de courriel pour.
he: בחר את התאריך שברצונך להציג את הנתונים הסטטיסטייםדוא"ל ל.
hi: तारीख है कि आप के लिए ईमेल आँकड़ों को देखने के लिए चाहते हैं।
it: Scegli la data che si desidera visualizzare le statistiche di posta elettronica per.
nb: Velg datoen du vil vise e-post statistikk for.
nl: Kies de datum waarop u de e-mail statistieken te bekijken.
pl: Wybierz datę, którą chcesz wyświetlić statystyki pocztę.
pt: Escolha a data que deseja visualizar as estatísticas de e-mail para.
ru: Выберите дату, которую вы хотите просмотреть статистику по электронной почте для.
sv: Välj det datum som du vill visa e-poststatistik för.
sw: Kuchagua tarehe hiyo unataka kuona takwimu email kwa.

source: Log date
ar: التاريخ سجل
cs: datum Log
cy: dyddiad log
da: Log dato
de: Log Datum
el: ημερομηνία καταγραφής
es: fecha de registro
fr: Date Connexion
he: תאריך התחבר
hi: लॉग तारीख
it: data Log
nb: Logg date
pl: data Log
pt: data log
ru: дата входа
sv: log datum
sw: Ingia tarehe

source: View logs by date
ar: عرض السجلات بواسطة التاريخ
cs: Zobrazit logy podle data
cy: Dangos logiau'r yn ôl dyddiad
da: Se logger af dato
de: Anzeigen von Protokollen von Datum
el: Δείτε τα αρχεία καταγραφών με βάση την ημερομηνία
es: Ver los registros de la fecha
fr: Voir les journaux par date
he: הצגת יומנים לפי תאריך
hi: तारीख से लॉग देखें
it: Vedi i log per data
nb: Vis logger etter dato
nl: Bekijk de logs op datum
pl: Zobacz rejestry według daty
pt: Ver registos por data
ru: Показать журналы по дате
sv: Visa loggar efter datum
sw: Tazama kumbukumbu kwa tarehe

source: View logs by month
ar: عرض السجلات حسب الشهر
cs: Zobrazit protokolovacÃ měsíc
cy: Dangos logiau'r fesul mis
da: Se logger af måneden
de: Anzeigen von Protokollen von Monat
el: Δείτε τα αρχεία καταγραφών ανά μήνα
es: Ver los registros de mes
fr: Voir les journaux par mois
he: הצגת יומנים לפי חודש
hi: महीने के द्वारा लॉग देखें
it: Vedi i log per mese
nb: Vis logger av måneden
nl: Bekijk de logs per maand
pl: Zobacz rejestry operacji przez miesiąc
pt: Ver registos por mês
ru: Показать журналы по месяцам
sv: Visa loggar per månad
sw: Tazama kumbukumbu kwa mwezi

source: Email Statistics
ar: البريد الإلكتروني الاحصائيات
cs: E-mailové Statistics
cy: Ystadegau E-bost
da: E-mail- Statistik
de: E-Mail- Statistiken
el: Στατιστικά email
es: Estadísticas de correo electrónico
fr: Email Statistiques
he: סטטיסטיקת דוא"ל
hi: ईमेल सांख्यिकी
it: Email Statistiche
nb: E-post Statistikk
nl: E-mail Statistieken
pl: Wyślij Statystyki
pt: E-mail Estatísticas
ru: E-mail Статистика
sv: e Statistik
sw: barua pepe Takwimu

source: Reset Uptime
ar: إعادة تعيين الجهوزية
cs: resetovat Uptime
cy: Ailosod Uptime
da: Nulstil Uptime
de: Zurücksetzen Uptime
el: Επαναφορά Uptime
es: Restablecer el tiempo de actividad
fr: réinitialiser Uptime
he: איפוס Uptime
hi: रीसेट Uptime
it: Ripristina Uptime
nb: Tilbake Oppetid
pl: Resetowanie Uptime
pt: repor Uptime
ru: Сбросить проведённое на сайте
sv: Återställ Uptime
sw: Rudisha uptime

source: Display Uptime
ar: عرض الجهوزية
cs: Uptime
cy: Uptime arddangos
de: Anzeige Uptime
el: Εμφάνιση Uptime
es: pantalla de tiempo de actividad
fr: Affichage Uptime
he: Uptime תצוגה
hi: प्रदर्शन Uptime
it: Mostra Uptime
nb: skjerm Oppetid
nl: weergave Uptime
pl: wyświetlacz Uptime
pt: exibição Uptime
ru: Дисплей Uptime

source: Configure NTP
ar: تكوين NTP
cs: Konfigurace NTP
cy: ffurfweddu NTP
da: Konfigurer NTP
de: Konfigurieren NTP
el: Διαμορφώστε NTP
es: configurar NTP
fr: Configurer NTP
he: קביעת תצורה של NTP
hi: एनटीपी विन्यस्त करें
it: Configurazione NTP
nb: Konfigurer NTP
nl: configureren NTP
pl: Konfigurowanie NTP
pt: configurar NTP
ru: Настройка NTP
sv: konfigurera NTP
sw: Sanidi NTP

source: NTP Server
ar: NTP خادم
cy: NTP Gweinydd
es: servidor NTP
fr: serveur NTP
he: שרת NTP
hi: एनटीपी सर्वर
pl: Serwer NTP
pt: Servidor NTP
ru: NTP-сервер

source: Enter in the NTP server addresses that you want the servers to get the time from.
cs: Zadejte adresy serverů NTP, které chcete servery získat čas z.
cy: Nodwch yn y cyfeiriadau gweinydd NTP eich bod am y gweinyddion i gael yr amser o'r.
da: Indtast i NTP-server adresser, du vil servere for at få tiden fra.
de: Geben Sie in der NTP -Server-Adressen, die Sie die Server wollen von der Zeit zu bekommen.
el: Εισάγετε τις διευθύνσεις διακομιστή NTP που θέλετε οι servers για να πάρει το χρόνο από.
es: Entrar en las direcciones de los servidores NTP que desea que los servidores para obtener el tiempo de.
fr: Entrez les adresses de serveur NTP que vous voulez que les serveurs pour obtenir le temps à partir.
hi: एनटीपी सर्वर पते आप सर्वर से समय को प्राप्त करना चाहते है कि में दर्ज करें।
it: Inserire negli indirizzi dei server NTP che si desidera i server per ottenere il tempo da.
nb: Skriv inn i NTP- server adresser som du vil servere for å få tiden fra.
nl: Voer in de NTP-server -adressen die u wilt dat de servers om de tijd vanaf te krijgen.
pl: Wprowadź adresy serwerów NTP, które mają serwery, aby uzyskać czas od.
pt: Digite os endereços de servidor NTP que você deseja que os servidores para obter o tempo de.
ru: Введите в адреса сервера NTP, которые вы хотите серверы, чтобы получить время от.
sv: Ange i NTP serveradresser som du vill servrarna för att få tiden från.

source: Set NTP Server
cs: Nastavit NTP server
cy: Gosod NTP Gweinydd
de: Stellen Sie einen NTP-Server
el: Ρύθμιση NTP Server
es: Establecer servidor NTP
fr: Définir le serveur NTP
hi: एनटीपी सर्वर सेट
it: Imposta server NTP
nb: Sett NTP Server
nl: Stel NTP-server
pl: Ustaw NTP Server
pt: Definir Servidor NTP
ru: Установить NTP-сервер
sv: Ställ NTP-server

source: Client TCPIP
ar: TCPIP العميل
cs: Klient TCP IP
cy: Cleient TCP IP
da: Klient TCP IP
es: TCP IP del cliente
fr: TCP IP client
he: הלקוח TCPIP
hi: हमारे ग्राहकों का टीसीपी आईपी
pl: Klient TCP IP
pt: TCP IP do cliente
ru: TCP IP клиента
sv: Klient TCP IP
sw: mteja TCPIP

source: Number of days to view
ar: عدد الأيام لعرض
cs: Počet dnů pro zobrazení
cy: Nifer y diwrnodau i weld
da: Antal dage for at se
de: Anzahl der Tage zu sehen
el: Αριθμός ημερών, για να προβάλετε
es: Número de días para ver
fr: Nombre de jours pour voir
he: מספר הימים כדי להציג
hi: दिनों की संख्या को देखने के लिए
it: Numero di giorni per vedere
nb: Antall dager for å se
nl: Aantal dagen om te bekijken
pl: Liczba dni, aby zobaczyć
pt: Número de dias para ver
ru: Количество дней для просмотра
sv: Antal dagar för att visa
sw: Idadi ya siku kwa kuangalia

source: Enter in the username that you want to check the internet logs for.
ar: أدخل في اسم المستخدم الذي تريد التحقق من سجلات الإنترنت ل.
cs: Zadejte uživatelské jméno, které chcete zkontrolovat internetové protokoly.
cy: Rhowch yn yr enw defnyddiwr a 'ch angen i edrych ar y logiau rhyngrwyd i.
da: Angiv det brugernavn, som du vil kontrollere internettet logfiler for.
de: Geben Sie den Benutzernamen, den Sie für die Internet- Protokolle überprüfen möchten.
el: Πληκτρολογήστε το όνομα χρήστη που θέλετε να ελέγξετε τα αρχεία καταγραφής του διαδικτύου.
es: Introduzca el nombre de usuario que desea comprobar los registros de Internet para.
fr: Entrez le nom d'utilisateur que vous souhaitez vérifier les journaux d'Internet pour.
he: הזן בשם המשתמש שברצונך לבדוק את יומני אינטרנטל.
hi: उपयोगकर्ता नाम है कि आप के लिए इंटरनेट लॉग जाँच करना चाहते हैं में दर्ज करें।
it: Inserire il nome utente che si desidera controllare i registri di Internet per.
nb: Skriv inn brukernavnet som du ønsker å sjekke internett logger på.
nl: Voer de gebruikersnaam die u wilt internet logs controleren.
pl: Wpisz nazwę użytkownika, którego chcesz sprawdzić logi Internet dla.
pt: Digite o nome de usuário que você deseja verificar os logs de internet para.
ru: Введите имя пользователя, который вы хотите проверить интернет- журналы для.
sv: Ange i användarnamn som du vill kontrollera internet loggar för.
sw: Kuingia katika jina la mtumiaji kwamba unataka kuangalia magogo mtandao kwa ajili ya.

source: This shows the number of sites a user has visited.
ar: وهذا يدل على عدد من المواقع التي يزور فيها المستخدم.
cs: To ukazuje počet míst má uživatel navštívil.
cy: Mae hyn yn dangos y nifer o safleoedd defnyddiwr wedi ymweld â nhw.
da: Dette viser antallet af sites en bruger har besøgt.
de: Dies zeigt die Anzahl der Websites ein Nutzer besucht hat.
el: Αυτό δείχνει τον αριθμό των θέσεων ένας χρήστης έχει επισκεφθεί.
es: Esto muestra el número de sitios que un usuario ha visitado.
fr: Cela montre le nombre de sites visités par un utilisateur.
he: זו מציגה את מספר אתרימשתמש ביקר.
hi: यह साइटों को एक उपयोगकर्ता का दौरा किया है की संख्या से पता चलता है ।
it: Questo mostra il numero di siti che un utente ha visitato.
nb: Dette viser antall sider en bruker har besøkt.
nl: Dit toont het aantal sites een gebruiker heeft bezocht.
pl: To pokazuje liczbę miejsc odwiedzanych przez użytkownika.
pt: Isso mostra o número de sites que um usuário tenha visitado.
ru: Это показывает количество сайтов, пользователь посетил.
sv: Detta visar antalet platser en användare har besökt.
sw: Hii inaonyesha idadi ya maeneo user ametembelea.

source: Add Reverse Proxy
ar: إضافة عكس وكيل
cs: Přidejte reverzní proxy
cy: Ychwanegu Reverse Proxy
da: Tilføj Reverse Proxy
de: In Reverse Proxy
el: Προσθέστε Αντίστροφη μεσολάβησης
es: Añadir proxy inverso
fr: Ajouter Reverse Proxy
he: להוסיף ההפוך Proxy
hi: रिवर्स प्रॉक्सी जोड़े
it: Aggiungere Reverse Proxy
nb: Legg Reverse Proxy
nl: Voeg Reverse Proxy
pl: Dodaj reverse proxy
pt: Adicionar proxy reverso
ru: Добавить обратный прокси-сервер
sv: Lägg Omvänd Proxy
sw: Kuongeza Reverse Wakala

source: The web address to redirect to must not be blank.
ar: عنوان الويب لإعادة توجيه ل لا يجب أن تكون فارغة.
cs: Webová adresa přesměrovat nesmí být prázdné.
cy: Mae'r cyfeiriad gwe i ailgyfeirio i ni ddylent fod yn wag.
da: Den web -adresse for at omdirigere til skal udfyldes.
de: Die Web-Adresse umleiten zu darf nicht leer sein.
el: Η διεύθυνση της ιστοσελίδας για να ανακατευθύνει δεν πρέπει να είναι κενό.
es: La dirección web para redirigir a no debe estar en blanco.
fr: L'adresse Web de redirection ne doit pas être vide.
he: כתובת האינטרנט לניתוב מחדשללא יכולה להיות ריק.
hi: वेब पते पर खाली नहीं होना चाहिए को दिशानिर्देश देने में ।
it: L' indirizzo web per reindirizzare non deve essere vuoto.
nb: Webadressen å omdirigere til, må ikke være tom.
nl: Het webadres doorsturen mag niet leeg zijn.
pl: Adres internetowy przekierować do nie może być puste.
pt: O endereço da web para redirecionar para não ficar em branco.
ru: Веб-адрес для перенаправления не должен быть пустым.
sv: Webbadressen att omdirigera till får inte vara tomt.
sw: Anwani ya mtandao kuelekeza kwa haipaswi kuwa tupu.

source: This address is already being redirected.
ar: ويجري بالفعل إعادة توجيه هذا العنوان.
cs: Tato adresa je již přesměrována.
cy: Mae'r cyfeiriad eisoes yn cael ei ailgyfeirio.
da: Denne adresse er allerede omdirigeret.
de: Diese Adresse wird bereits umgeleitet.
el: Αυτή η διεύθυνση έχει ήδη ανακατεύθυνση.
es: ya está siendo redirigido esta dirección.
fr: Cette adresse est déjà redirigé.
he: כתובת זו כבר מופנה מחדש.
hi: यह पता पहले से ही पुनः निर्देशित किया जा रहा है ।
it: L'indirizzo è già reindirizzato.
nb: Denne adressen er allerede omdirigert.
nl: Dit adres wordt al omgeleid.
pl: Ten adres jest już przekierowany.
pt: Este endereço já está sendo redirecionada.
ru: Этот адрес уже перенаправлены.
sv: Denna adress är redan omdirigeras.
sw: Anwani hii ni kuwa tayari itaelekezwa.

source: The destination must start with http or https.
ar: الوجهة يجب أن يبدأ ب http أو https.
cs: Cílová musí začínat HTTP nebo HTTPS.
cy: Mae'n rhaid i'r gyrchfan yn dechrau gyda http neu https.
da: Destinationen skal starte med http eller https.
de: Das Ziel muss mit http oder https beginnen.
el: Ο προορισμός πρέπει να ξεκινά με http ή https.
es: El destino debe comenzar con HTTP o HTTPS.
fr: La destination doit commencer par http ou https.
he: היעד חייב להתחיל עם http או https.
hi: गंतव्य HTTP या HTTPS के साथ शुरू होगा ।
it: La destinazione deve iniziare con http o https.
nb: Destinasjonen må starte med http eller https.
nl: De bestemming moet beginnen met http of https.
pl: Docelowy musi zaczynać się od http lub https.
pt: O destino deve começar com HTTP ou HTTPS.
ru: Назначения должен начинаться с HTTP или HTTPS.
sv: Destinationen måste börja med http eller https.
sw: Marudio lazima kuanza na http au https.

source: Top Sites
ar: أعلى المواقع
cy: Safleoedd Top
de: Top-Webseiten
es: Mejores sitios
he: למעלה אתרים
hi: शीर्ष साइट्स
ru: Лучшие сайты

source: Windows Client Application Data - Select Profile
ar: نوافذ بيانات التطبيق العميل - اختر الملف
cy: Ffenestri Cleient Data Cais - Dewiswch Proffil
da: Windows Client Application Data - Vælg profil
de: Windows-Client- Anwendungsdaten - Wählen Sie Profil
el: Πελάτη Windows Data Application - Επιλέξτε Προφίλ
es: Ventanas de datos de aplicación de cliente - Seleccionar perfil
fr: De Windows Application Data client - Sélectionnez le profil
he: Windows Client Application Data - פרופיל בחר
hi: Windows क्लाइंट अनुप्रयोग डेटा - प्रोफ़ाइल का चयन
it: Client Windows Application Data - Selezionare Profilo
nb: Windows Client Application Data - Velg profil
pl: Windows Client Application Data - Wybierz profil
pt: Dados de aplicativos Windows Client - Selecionar perfil
ru: Клиент Windows Data Application - Выбор профиля
sv: Windows klient Application Data - Välj profil
sw: Madirisha Mteja Maombi ya Data - Select Profile

source: Select the profile groups that you want to copy this application data folder to.
ar: حدد المجموعات الملف الذي تريد نسخ هذا المجلد بيانات التطبيق ل.
cs: Vyberte skupiny profil, který chcete kopírovat tuto složku dat aplikací.
cy: Dewiswch y grwpiau proffil yr ydych am ei gopïo hwn ffolder data cais i.
da: Vælg de profil grupper, som du vil kopiere dette program data mappe til.
de: Wählen Sie die Profilgruppen, die Sie diese Anwendungsdaten -Ordner kopieren möchten.
el: Επιλέξτε τις ομάδες προφίλ που θέλετε να αντιγράψετε αυτό το φάκελο δεδομένων εφαρμογής σε.
es: Seleccione los grupos de perfil que desea copiar esta carpeta de datos de aplicación a.
fr: Sélectionnez les groupes de profils que vous souhaitez copier ce dossier de données d'application à.
he: בחר את קבוצות הפרופיל שברצונך להעתיק תיקיית הנתונים של יישום זהל.
hi: प्रोफ़ाइल समूहों है कि आप को यह आवेदन डेटा फ़ोल्डर की नकल करना चाहते हैं।
it: Selezionare i gruppi di profili che si desidera copiare questa cartella dei dati dell'applicazione a.
nb: Velg profilen grupper som du ønsker å kopiere denne mappen Application Data til.
nl: Selecteer het profiel groepen die u wilt deze map application data kopiëren.
pl: Wybierz grupy profil, który chcesz skopiować ten folder danych aplikacji.
pt: Selecione os grupos de perfil que pretende copiar este pasta de dados do aplicativo para.
ru: Выберите группы профилей, которые вы хотите скопировать эту папку данных приложения.
sv: Välj profilgrupper som du vill kopiera denna programmappen data.
sw: Kuchagua makundi profile kwamba unataka nakala data hii folder maombi ya.

source: Add Server Role
ar: إضافة دور خادم
cs: Přidat role serveru
cy: Ychwanegu Gweinydd Rôl
da: Tilføj Server Role
de: In Serverrolle
el: Προσθήκη Ρόλος διακομιστή
es: Añadir función de servidor
fr: Ajouter un serveur Rôle
he: להוסיף תפקיד שרת
hi: सर्वर रोल जोड़े
it: Aggiungere ruolo del server
nb: Legg Server Role
nl: Voeg Server Role
pl: Dodaj roli serwera
pt: Adicionar Função de Servidor
ru: Добавить роли сервера
sv: Lägg serverroll
sw: Kuongeza Server Wajibu

source: Installed
cs: Instalovaný
cy: gorseddedig
da: Installeret
de: Installierte
el: εγκατεστημένο
es: instalado
fr: Installé
hi: स्थापित
it: installato
nb: Installert
nl: geïnstalleerd
pl: zainstalowana
pt: Instalado
ru: Установлен
sv: installerad

source: Choose the module that you want to add to the server.
ar: اختيار الوحدة النمطية التي تريد إضافة إلى الملقم.
cs: Vyberte modul, který chcete přidat na server.
cy: Dewiswch y modiwl eich bod am ychwanegu at y gweinydd.
da: Vælg det modul, du vil føje til serveren.
de: Wählen Sie das Modul, das Sie auf dem Server hinzufügen möchten.
el: Επιλέξτε την ενότητα που θέλετε να προσθέσετε στο διακομιστή.
es: Seleccione el módulo que desea agregar al servidor.
fr: Choisissez le module que vous souhaitez ajouter au serveur.
he: בחר את המודול שברצונך להוסיף לשרת.
hi: मॉड्यूल है कि आप सर्वर से जोड़ना चाहते हैं ।
it: Scegliere il modulo che si desidera aggiungere al server.
nb: Velg modulen som du vil legge til serveren.
nl: Kies de module die u wilt toevoegen aan de server.
pl: Wybierz moduł, który chcesz dodać do serwera.
pt: Escolha do módulo que você deseja adicionar ao servidor.
ru: Выберите модуль, который вы хотите добавить к серверу.
sv: Välj den modul som du vill lägga till servern.
sw: Kuchagua moduli kwamba unataka kuongeza server.

source: DHCP Server
ar: خادم DHCP
cy: DHCP Gweinydd
el: διακομιστή DHCP
es: servidor DHCP
fr: serveur DHCP
he: שרת DHCP
hi: डीएचसीपी सर्वर
it: Server DHCP
pl: Serwer DHCP
pt: Servidor DHCP
ru: DHCP-сервер

source: This will provide a DHCP server for your network.
ar: هذا وسوف توفر ملقم DHCP لشبكة الاتصال.
cs: To poskytne DHCP server pro vaši síť.
cy: Bydd hyn yn darparu weinydd DHCP ar gyfer eich rhwydwaith.
da: Dette vil give en DHCP-server til dit netværk.
de: Dies wird über einen DHCP- Server für Ihr Netzwerk zur Verfügung stellen.
el: Αυτό θα παράσχει έναν DHCP server για το δίκτυό σας.
es: Esto proporcionará un servidor DHCP para la red.
fr: Cela fournira un serveur DHCP pour votre réseau.
he: זה יספקשרת DHCPלרשת שלך.
hi: यह अपने नेटवर्क के लिए एक डीएचसीपी सर्वर प्रदान करेगा।
it: Ciò fornirà un server DHCP per la rete.
nb: Dette vil gi en DHCP-server for nettverket.
nl: Dit zal een DHCP- server voor uw netwerk.
pl: Zapewni to serwer DHCP dla sieci.
pt: Isto irá fornecer um servidor DHCP para a sua rede.
ru: Это обеспечит сервер DHCP для вашей сети.
sv: Detta kommer att ge en DHCP-server för ditt nätverk.
sw: Hii itatoa server DHCP kwa mtandao wako.

source: This module can only be applied to the main server.
ar: لا يمكن إلا أن تطبق هذه الوحدة إلى الخادم الرئيسي.
cs: Tento modul může být použita pouze na hlavní server.
cy: Gall y modiwl hwn yn cael ei gymhwyso i'r prif weinydd.
da: Dette modul kan kun anvendes til hovedserveren.
de: Dieses Modul kann nur an den Hauptserver angewendet werden.
el: Αυτή η μονάδα μπορεί να εφαρμόζεται μόνο για τον κύριο διανεμητή.
es: Este módulo sólo se puede aplicar al servidor principal.
fr: Ce module ne peut être appliqué sur le serveur principal.
he: מודול זה יכול להיות מיושם רק לשרת המרכזי.
hi: इस मॉड्यूल केवल मुख्य सर्वर के लिए लागू किया जा सकता है।
it: Questo modulo può essere applicato solo al server principale.
nb: Denne modulen kan bare brukes på hovedserveren.
nl: Deze module kan alleen worden toegepast op de hoofdserver.
pl: Moduł ten może być stosowany tylko do serwera głównego.
pt: Este módulo só pode ser aplicado para o servidor principal.
ru: Этот модуль может быть применен только к основному серверу.
sv: Denna modul kan endast tillämpas till huvudservern.
sw: Moduli hii inaweza tu kutumika kwa server kuu.

source: File Server
ar: ملف Server
cs: Server File
cy: Gweinydd ffeil
de: Dateiserver
es: Servidor de archivos
fr: Serveur de fichiers
he: שרת קבצים
hi: फ़ाइल सर्वर
nl: Bestanden server
pl: Serwer plików
pt: Servidor de arquivos
ru: Файловый сервер
sv: filserver
sw: Picha Server

source: Add File Server.
cs: Přidejte File Server.
cy: Ychwanegu Gweinydd Ffeil.
da: Tilføj filserver.
de: In File Server.
el: Προσθέστε File Server.
es: Añadir servidor de archivos.
fr: Ajouter un serveur de fichiers.
hi: फ़ाइल सर्वर जोड़ें।
it: Aggiungi file server.
nb: Legg filserver.
nl: Voeg File Server.
pl: Dodaj serwer plików.
pt: Adicionar servidor de arquivos.
sv: Lägg filserver.
