Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Create Gluster Volume
ar: خلق Gluster حجم
cs: Vytvořit Gluster svazek
cy: Creu Gluster Cyfrol
da: Opret Gluster Volume
de: Erstellen Sie Gluster Volume
el: Δημιουργία Gluster Όγκος
es: Crear volumen Gluster
fr: Créer Gluster Volume
he: יצירת אמצעי אחסון Gluster
hi: Gluster आयतन बनाएँ
it: Creare Gluster Volume
nb: Opprett Gluster Volume
nl: Maak Gluster Volume
pl: Tworzenie Gluster Volume
pt: Criar Gluster Volume
ru: Создание Gluster Volume
sv: Skapa Gluster Volym

source: View Gluster Volumes
ar: عرض أحجام التداول Gluster
cs: Zobrazit Gluster svazků
cy: Gweld Cyfrolau Gluster
da: Se Gluster Volumes
de: Sehen Sie Gluster Volumes
el: Δείτε Gluster Τόμοι
es: Ver volúmenes Gluster
fr: Voir Volumes Gluster
he: צפה כרכי Gluster
hi: Gluster वॉल्यूम देखें
it: Visualizza Volumi Gluster
nb: Se Gluster Volumes
nl: Bekijk Gluster Volumes
pl: Zobacz Volumes Gluster
pt: Ver Volumes Gluster
ru: Просмотр Gluster томов
sv: Visa Gluster Volymer

source: Create Volume
ar: إنشاء وحدة تخزين
cs: Vytvořit svazek
cy: creu Cyfrol
da: Opret Volume
el: Δημιουργία τόμου
es: crear volumen
fr: Créer un volume
he: יצירת אמצעי אחסון
hi: आयतन बनाएँ
it: Crea volume
nb: Opprett Volume
nl: Maak Volume
pl: Utwórz wolumin
pt: Criar volume
sv: Skapa volym

source: Creating Volume
ar: إنشاء وحدة التخزين
cs: vytváření Volume
cy: creu Cyfrol
da: Oprettelse Volume
de: Erstellen von Volume
el: δημιουργία τόμου
es: Creación de Volumen
fr: Volume Création
he: נפח יצירה
hi: बनाना Volume
it: Creazione di Volume
nb: Opprette Volume
nl: Het creëren van Volume
pl: Tworzenie Volume
pt: Criação de Volume
ru: Создание тома
sv: skapa volym

source: Add Folder
ar: إضافة مجلد
cs: Přidat složku
cy: Ychwanegu Ffolder
da: Tilføj mappe
de: Ordner hinzufügen
el: Προσθήκη φακέλου
es: Agregar carpeta
fr: Ajouter le dossier
he: הוסף תיקייה
hi: फ़ोल्डर जोड़ें
it: Aggiungi cartella
nb: Legg til mappe
nl: Map toevoegen
pl: Dodaj folder
pt: Adicionar pasta
ru: Добавить папку
sv: Lägg till mapp

source: Ading Folder
ar: مجلد ADING
cs: přidání složky
cy: ychwanegu Ffolder
da: Tilføjelse Folder
de: Hinzufügen Ordner
el: προσθήκη φακέλου
es: Adición de carpetas
fr: Ajout d' un dossier
he: ading תיקייה
hi: फ़ोल्डर जोड़ने
it: L'aggiunta di cartelle
nb: Legge Folder
nl: Het toevoegen van Folder
pl: Dodawanie folderu
pt: adicionando pasta
ru: Добавление папки
sv: sätta Folder

source: Assign Network Share
ar: تعيين مشاركة شبكة الاتصال
cs: Přiřazení síťového sdílení
cy: Neilltuo Network Rhannu
da: Tildel Network Share
de: Weisen Sie Netzwerkfreigabe
el: Αναθέστε Network Share
es: Asignar recurso compartido de red
fr: Attribuer réseau Partager
he: להקצות רשת שתף
hi: निरुपित नेटवर्क साझा
it: Assegnare condivisione di rete
nb: Tilordne nettverksressurs
nl: Wijs Network Share
pl: Przypisywanie udziału sieciowego
pt: Atribuir compartilhamento de rede
ru: Назначение общих сетевых ресурсов
sv: Tilldela nätverksresurs

source: Remove Folder
ar: إزالة مجلد
cs: Odstranit složku
cy: Tynnu Ffolder
da: Fjern mappe
de: Ordner entfernen
el: Κατάργηση φακέλου
es: Eliminar carpeta
fr: Supprimer le dossier
he: הסר תיקייה
hi: फ़ोल्डर निकालें
it: Rimuovi cartella
nb: Fjern mappe
nl: map verwijderen
pl: Usuń folder
pt: Remover pasta
ru: Удалить папку
sv: Ta bort mapp

source: You have not entered a correct action.
ar: هل لا دخل العمل الصحيح.
cs: Jste nezadali správnou akci.
cy: Nid ydych wedi rhoi camau cywir.
da: Du har ikke indtastet en korrekt handling.
de: Sie haben keine richtige Aktion eingetragen.
el: Δεν έχετε εισέλθει σε μια σωστή ενέργεια.
es: No ha entrado en una acción correcta.
fr: Vous n'êtes pas entré dans une action correcte.
he: לא הכנסת אתפעולה נכונה.
hi: आप एक सही कार्रवाई दर्ज नहीं किया है ।
it: Non hai inserito una azione corretta.
nb: Du har ikke angitt en riktig handling.
nl: U hebt geen juiste actie ingevoerd.
pl: Nie podałeś poprawne działanie.
pt: Você não inseriu uma ação correta.
ru: Вы не ввели правильное действие.
sv: Du har inte angett en korrekt åtgärd.
sw: Wewe si aliingia hatua sahihi.

source: You have not entered a volume name.
ar: لم يتم إدخال اسم وحدة تخزين.
cs: Nezadali jste název svazku.
cy: Nid ydych wedi rhoi enw cyfrol.
da: Du har ikke indtastet et volumen navn.
de: Sie haben nicht einen Volume-Namen eingegeben.
el: Δεν δώσατε ένα όνομα όγκου.
es: No ha ingresado un nombre de volumen.
fr: Vous avez entré un nom de volume.
he: לא הכנסת אתשם נפח.
hi: आप एक मात्रा का नाम दर्ज नहीं किया है ।
it: Non hai inserito un nome di volume.
nb: Du har ikke angitt et volumnavn.
nl: Je hebt niet een volume naam.
pl: Nie wpisałeś nazwę woluminu.
pt: Você não inseriu um nome de volume.
ru: Вы не ввели имя тома.
sv: Du har inte angett ett volymnamn.

source: You have not chosen any servers.
ar: هل لم يختر أي الملقمات.
cs: Jste nezvolili všechny servery.
cy: Nid ydych wedi dewis unrhyw gweinyddwyr.
da: Du har ikke valgt nogen servere.
de: Sie haben keine Server gewählt.
el: Δεν έχετε επιλέξει κανένα servers.
es: No ha seleccionado ningún servidor.
fr: Vous avez choisi de ne pas tous les serveurs.
he: לא בחרת את כל שרתים.
hi: आप किसी भी सर्वर नहीं चुना है।
it: Non hai scelto nessuna server.
nb: Du har ikke valgt noen servere.
nl: U heeft geen servers gekozen.
pl: Nie wybrałeś żadnych serwerów.
pt: Você não escolheu nenhum servidor.
ru: Вы не выбрали ни одного сервера.
sv: Du har inte valt några servrar.
sw: Ninyi hamkunichagua servrar yoyote.

source: You have to choose at least two servers to create a distributed volume.
ar: عليك ان تختار اثنين على الأقل من الملقمات ل إنشاء وحدة تخزين موزعة.
cs: Musíte vybrat alespoň dva servery vytvořit distribuovaný objem.
cy: Mae'n rhaid i chi ddewis o leiaf dau gweinyddwyr i greu cyfrol dosbarthu.
da: Du skal vælge mindst to servere til at oprette en distribueret volumen.
de: Sie müssen mindestens zwei Server wählen, um einen verteilten Volume zu erstellen.
el: Θα πρέπει να επιλέξετε τουλάχιστον δύο servers για να δημιουργήσουν ένα κατανεμημένο όγκο.
es: Tienes que elegir al menos dos servidores para crear un volumen distribuido.
fr: Vous devez choisir au moins deux serveurs pour créer un volume distribué.
he: אתה צריך לבחור לפחות שני שרתים ליצירת אמצעי אחסון מבוזר.
hi: आप एक वितरित मात्रा बनाने के लिए कम से कम दो सर्वर चुनना है।
it: Devi scegliere almeno due server per creare un volume distribuito.
nb: Du må velge minst to servere for å lage en distribuert volum.
nl: Je moet ten minste twee servers voor kiezen om een gedistribueerde volume te creëren.
pl: Musisz wybrać co najmniej dwa serwery do tworzenia rozproszonych głośności.
pt: Você tem que escolher pelo menos dois servidores para criar um volume distribuído.
ru: Вы должны выбрать по крайней мере два сервера для создания распределенной громкости.
sv: Du måste välja åtminstone två servrar för att skapa en distribuerad volym.

source: This volume has already been created.
ar: وقد تم بالفعل إنشاء هذا الحجم.
cs: již byl vytvořen tento objem.
cy: Mae'r gyfrol hon eisoes wedi cael ei greu.
da: er allerede blevet skabt Denne volumen.
de: Dieses Volumen wurde bereits erstellt.
el: Αυτός ο όγκος έχει ήδη δημιουργηθεί.
es: Este volumen ya se ha creado.
fr: Ce volume a déjà été créé.
he: כרך זה כבר נוצר.
hi: यह मात्रा पहले से ही बनाया गया है।
it: Questo volume è già stato creato.
nb: Dette volumet er allerede opprettet.
nl: Dit volume is al gemaakt.
pl: Wielkość ta została już utworzona.
pt: Este volume já foi criado.
ru: Этот объем уже создан.
sv: Denna volym har redan skapats.

source: You have not chosen a folder path.
ar: كنت لم اختار مسار المجلد.
cs: Jste nezvolili cestu ke složce.
cy: Nid ydych wedi dewis llwybr folder.
da: Du har ikke valgt en mappe sti.
de: Sie haben nicht einen Ordnerpfad gewählt.
el: Δεν έχετε επιλέξει μια διαδρομή φακέλου.
es: No ha elegido una ruta de carpeta.
fr: Vous avez pas choisi un chemin de dossier.
he: לא בחרת את נתיב של תיקייה.
hi: आप एक फोल्डर पथ नहीं चुना है।
it: Non hai scelto un percorso della cartella.
nb: Du har ikke valgt en mappebane.
nl: Je hebt niet gekozen voor een map pad.
pl: Nie wybrali ścieżkę folderu.
pt: Você não escolheu um caminho de pasta.
ru: Вы не выбрали путь к папке.
sv: Du har inte valt en sökväg.

source: Gluster Controls
ar: ضوابط Gluster
cy: Rheolaethau Gluster
de: Gluster Kontrollen
el: Έλεγχοι Gluster
es: Controles Gluster
fr: Contrôles Gluster
he: בקרת Gluster
hi: Gluster नियंत्रण
it: Controlli Gluster
pl: Kontrole Gluster
pt: Controles Gluster
sv: Gluster Kontroller

source: Home Folders
ar: الصفحة الرئيسية المجلدات
cs: Home Složky
cy: Hafan Folders
da: Hjem mapper
de: Benutzerordner
el: Αρχική Φάκελοι
es: carpetas principales
fr: Accueil dossiers
he: בית תיקיות
hi: होम फ़ोल्डर
it: Inizio cartelle
nb: Hjem mapper
nl: huis Folders
pl: Start Foldery
pt: Início pastas
ru: Главная Папки
sv: Hem mappar
sw: nyumbani Folders

source: Network Shares
ar: شبكة سهم
cs: sdílených síťových
cy: Cyfranddaliadau rhwydwaith
da: Netværk Aktier
de: Netzwerkfreigaben
el: Μετοχές δίκτυο
es: Las acciones de la red
fr: Actions réseau
he: מניות רשת
hi: नेटवर्क के शेयरों
it: Condivisioni di rete
nb: nettverks~~POS=TRUNC Aksjer
pl: Udziały sieciowe
pt: compartilhamentos de rede
ru: Сетевые акции
sv: nätverksresurser

source: Gluster Volumes
ar: أحجام التداول Gluster
cs: Gluster Objemy
cy: Cyfrolau Gluster
el: Τόμοι Gluster
es: Los volúmenes Gluster
fr: Volumes Gluster
he: כרכי Gluster
hi: Gluster वॉल्यूम
it: volumi Gluster
pl: Tomy Gluster
pt: Volumes Gluster
ru: Gluster Объемы
sv: Gluster volymer

source: ZFS Status
ar: ZFS الحالة
cy: Statws ZFS
el: ZFS Κατάσταση
es: ZFS Estado
fr: ZFS Statut
he: סטטוס ZFS
hi: सुखद स्थिति
it: ZFS Stato
pl: Stan ZFS
pt: ZFS Estado
ru: ZFS Статус

source: Create ZFS Raid
ar: خلق ZFS رائد
cs: Vytvořit ZFS Raid
cy: Creu ZFS Cyrch
da: Opret ZFS Raid
de: Erstellen von ZFS- Raid
el: Δημιουργία ZFS Raid
es: Crear ZFS Raid
fr: Créer ZFS Raid
he: צור Raid ZFS
hi: सुखद छापे बनाएं
it: Creare ZFS Raid
nb: Opprett ZFS Raid
nl: Maak ZFS Raid
pl: Tworzenie ZFS Raid
pt: Criar ZFS Raid
ru: Создать ZFS Raid
sv: Skapa ZFS Raid
sw: Kujenga ZFS uvamizi

source: ZFS status
ar: وضع ZFS
cs: stav ZFS
cy: statws ZFS
el: κατάσταση ZFS
es: estado de ZFS
fr: état ZFS
he: מעמד ZFS
hi: सुखद स्थिति
it: stato ZFS
pl: stan ZFS
pt: estatuto ZFS
ru: статус ZFS
sw: hali ya ZFS

source: Add Windows Server
ar: إضافة ويندوز سيرفر
cs: Přidejte Windows Server
cy: Ychwanegu Ffenestri Gweinyddwr
da: Tilføj Windows Server
de: In Windows Server
el: Προσθέστε Windows Server
es: Añadir Windows Server
fr: Ajouter Windows Server
he: להוסיף את Windows Server
hi: विंडोज सर्वर जोड़े
it: Aggiungere Windows Server
nb: Legg til Windows Server
nl: Voeg Windows Server
pl: Dodaj Windows Server
pt: Adicionar Windows Server
ru: Добавить Windows Server
sv: Lägg till Windows Server
sw: Kuongeza Windows Server

source: The password cannot be blank.
ar: كلمة السر لا يمكن أن يكون فارغا.
cs: Heslo nemůže být prázdné.
cy: Ni all y cyfrinair fod yn wag.
da: Adgangskoden kan ikke være tom.
de: Das Passwort kann nicht leer sein.
el: Ο κωδικός πρόσβασης δεν μπορεί να είναι κενό.
es: La contraseña no puede estar en blanco.
fr: Le mot de passe ne peut pas être vide.
he: הסיסמה לא יכולה להיות ריקה.
hi: पासवर्ड रिक्त नहीं हो सकता।
it: La password non può essere vuoto.
nb: Passordet kan ikke være blank.
nl: Het wachtwoord kan niet leeg zijn.
pl: Hasło nie może być puste.
pt: A senha não pode ficar em branco.
ru: Пароль не может быть пустым.
sv: Lösenordet kan inte vara tomt.
sw: Password hawezi kuwa tupu.

source: The passswords do not match.
ar: و passswords غير متطابقة.
cs: Hesla se neshodují.
cy: Nid yw'r cyfrineiriau'n cydweddu.
da: Adgangskoderne stemmer ikke overens.
de: Die Passwörter stimmen nicht überein.
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν.
es: Las contraseñas no coinciden.
fr: Le mot de passe ne correspond pas.
he: Passswords אינו תואם.
hi: पासवर्ड एक - दूसरे से मिलते - जुलते नहीं हैं।
it: Le password non corrispondono.
nb: Passordene er ikke like.
nl: De wachtwoorden komen niet overeen.
pl: Hasła się nie zgadzają.
pt: As senhas não combinam.
ru: Пароли не совпадают.
sv: Lösenorden matchar inte.
sw: Passswords si mechi.

source: The admin user cannot be blank.
ar: للمستخدم المشرف لا يمكن أن يكون فارغا.
cs: Uživatel admin nemůže být prázdný.
cy: Ni all y defnyddiwr admin fod yn wag.
da: Admin Brugeren kan ikke være tom.
de: Der Benutzer admin kann nicht leer sein.
el: Ο χρήστης διαχειριστής δεν μπορεί να είναι κενό.
es: El usuario administrador no puede estar en blanco.
fr: L'utilisateur admin ne peut pas être vide.
he: משתמש admin לא יכול להיות ריק.
hi: व्यवस्थापक उपयोगकर्ता खाली नहीं हो सकता।
it: L' utente amministratore non può essere vuoto.
nb: Admin bruker kan ikke være blank.
nl: De admin gebruiker kan niet leeg zijn.
pl: Użytkownik Admin nie może być puste.
pt: O usuário administrador não pode estar em branco.
ru: Пользователя с правами администратора не может быть пустым.
sv: Den admin-användare kan inte vara tomt.
sw: Admin user hawezi kuwa tupu.

source: The tcpip number cannot be blank.
ar: عدد TCPIP لا يمكن أن يكون فارغا.
cs: Číslo tcp ip nemůže být prázdný.
cy: Ni all y rhif ip TCP fod yn wag.
da: Det tcp ip nummer kan ikke være tom.
de: Die TCP- IP-Nummer kann nicht leer sein.
el: Ο αριθμός tcp ip δεν μπορεί να είναι κενό.
es: El número IP del tcp no puede estar en blanco.
fr: Le nombre tcp ip ne peut pas être vide.
he: מספר Tcpip לא יכול להיות ריק.
hi: टीसीपी आईपी नंबर खाली नहीं हो सकता।
it: Il numero tcp ip non può essere vuoto.
nb: Den tcp ip nummer kan ikke være blank.
nl: Het ip -nummer kan niet leeg zijn.
pl: Liczbę tcp ip nie może być puste.
pt: O número tcp ip não pode estar em branco.
ru: Число TCP IP не может быть пустым.
sv: Tcp IP-nummer kan inte vara tomt.
sw: Idadi tcpip hauwezi kuwa tupu.

source: Connection failure using the supplied username/password details.
ar: فشل اتصال باستخدام الموردة تفاصيل اسم المستخدم / كلمة السر.
cs: selhání připojení pomocí dodaných údajů uživatelské jméno / heslo.
cy: methiant Cysylltiad ddefnyddio'r manylion enw defnyddiwr / cyfrinair a gyflenwir.
da: svigt Connection ved hjælp af de medfølgende brugernavn / password detaljer.
de: Verbindungsfehler die mitgelieferten Benutzernamen / Passwort Details verwenden.
el: αποτυχία σύνδεσης χρησιμοποιώντας τα παρεχόμενα στοιχεία το ψευδώνυμο / κωδικό.
es: fallo en la conexión utilizando los datos de nombre de usuario / contraseña suministrados.
fr: Echec de la connexion en utilisant les détails nom d'utilisateur / mot de passe fournis.
he: כשל בחיבור באמצעות פרטי משתמש / סיסמא שסופקו.
hi: कनेक्शन विफलता की आपूर्ति नाम / पासवर्ड विवरण का उपयोग कर ।
it: Errore di connessione utilizzando i dati di username / password forniti.
nb: Tilkoblingsfeil ved hjelp av medfølgende brukernavn / passord detaljer.
nl: mislukking verbinding met behulp van de meegeleverde gebruikersnaam en / of wachtwoord details.
pl: Błąd połączenia z wykorzystaniem dostarczonych szczegóły login / hasło.
pt: falha de conexão, utilizando os dados de usuário / senha fornecida.
ru: Ошибка соединения с помощью прилагаемых деталей имени пользователя / пароля.
sv: Anslutningsfel med de medföljande användarnamn / lösenord information.
sw: Connection kushindwa kutumia hutolewa maelezo ya jina la mtumiaji / password.

source: Staff Restrictions
ar: القيود الموظفين
cs: Zaměstnanci Omezení
cy: Cyfyngiadau staff
da: Personale Begrænsninger
de: Mitarbeiter Beschränkungen
el: Περιορισμοί προσωπικό
es: Restricciones del personal
fr: Restrictions de personnel
he: הגבלות צוות
hi: स्टाफ प्रतिबंध
it: Restrizioni del personale
nb: ansatte Restriksjoner
nl: personeel Beperkingen
pl: Ograniczenia pracowniczy
pt: Restrições de pessoal
ru: Ограничения по персоналу
sv: personal Begränsningar
sw: Vikwazo Staff

source: Add staff name
ar: إضافة اسم الموظفين
cs: Přidejte název zaměstnanců
cy: Ychwanegu enw'r aelod o staff
da: Tilføj personale navn
de: In Personal Name
el: Προσθέστε το όνομα του προσωπικού
es: Añadir nombre personal
fr: Ajouter le nom du personnel
he: להוסיף את שם צוות
hi: स्टाफ नाम जोड़ें
it: Aggiungi nome personale
nb: Legg ansatte navn
nl: Voeg de naam van personeel
pl: Dodaj nazwę personelu
pt: Adicione o nome da equipe
ru: Добавить имя сотрудника
sv: Lägga personal namn
sw: Kuongeza jina wafanyakazi

source: Enter in the usernames of any members of staff that you do not want to be able to access the staff section of the web management.
ar: أدخل في أسماء المستخدمين من أي أعضاء من الموظفين أن كنت لا تريد أن تكون قادرة على الوصول إلى قسم موظفي الإدارة على شبكة الإنترنت.
cs: Vstoupit v uživatelská jména případných zaměstnanců, které nechtějí mít přístup do sekce štábu webovou správu.
cy: Nodwch yn y enwau defnyddwyr unrhyw aelodau o staff nad ydych am fod yn gallu cael mynediad i'r adran staff y rheolwyr ar y we.
da: Indtast i brugernavne eventuelle medarbejdere, som du ikke ønsker at være i stand til at få adgang til afsnit af web management personale.
de: Geben Sie in den Benutzernamen aller Mitarbeiter, die Sie nicht wollen, das Personal Abschnitt der Web-Management zugreifen zu können.
el: Εισάγετε τα ονόματα των τυχόν μελών του προσωπικού που δεν θέλετε να είναι σε θέση να έχουν πρόσβαση στο τμήμα του προσωπικού της διαχείρισης web.
es: Introduzca en los nombres de usuario de los miembros del personal que no desea ser capaz de acceder a la sección personal de la administración web.
fr: Entrez dans les noms d'utilisateur de tous les membres du personnel que vous ne voulez pas être en mesure d' accéder à la section de la gestion Web du personnel.
he: הזן בשמות המשתמש של כל חברי צוות שאתה לא רוצה להיות מסוגל לגשתלסעיף צוות שלניהול האינטרנט.
hi: स्टाफ के किसी भी सदस्य है कि आप वेब प्रबंधन के कर्मचारियों के भाग का उपयोग करने में सक्षम होने के लिए नहीं करना चाहती के उपयोगकर्ता नाम में दर्ज करें।
it: Inserire nei nomi utente di tutti i membri del personale che non si desidera essere in grado di accedere alla sezione personale della gestione web.
nb: Skriv inn brukernavnene til noen medlemmer av staben som du ikke ønsker å være i stand til å få tilgang til ansatte delen av web management.
nl: Voer de gebruikersnamen van elke leden van het personeel die je niet wilt in staat zijn om toegang te krijgen tot de personeelsgeleding van de web management.
pl: Wpisz w nazwach użytkowników jakichkolwiek pracowników, że nie chcą być w stanie uzyskać dostęp do sekcji kadrowej zarządzania internetowej.
pt: Digite os nomes de usuário de quaisquer membros da equipe que você não quer ser capaz de acessar a seção de equipe da gestão web.
ru: Введите в именах пользователей любых членов персонала, которые вы не хотите, чтобы иметь возможность получить доступ к разделу персонала веб- управления.
sv: Ange i användarnamn av eventuella medlemmar av personal som du inte vill ska kunna få tillgång till personal delen av webbhantering.
sw: Kuingia katika majina ya watumiaji wa wanachama yoyote ya wafanyakazi kwamba wewe hawataki kuwa na uwezo wa kupata sehemu wafanyakazi wa usimamizi mtandao.

source: Retricted Staff
ar: Retricted الموظفين
cs: Restricted Zaměstnanci
cy: Staff cyfyngedig
da: begrænset Staff
de: Restricted Mitarbeiter
el: Περιορισμένα Προσωπικό
es: El personal restringido
fr: Le personnel restreint
he: Retricted צוות
hi: प्रतिबंधित स्टाफ
it: limitato Staff
nb: begrenset Staff
nl: Beperkt Personeel
pl: Restricted Staff
pt: Staff restrito
ru: Ограниченной персонал
sv: Restricted Staff

source: Group Printer Usage
ar: مجموعة طابعة الاستخدام
cs: Skupina využití tiskárny
cy: Defnydd Argraffydd Grŵp
da: Gruppe Printerbrug
de: Gruppe Druckernutzung
el: Ομάδα Χρήση του εκτυπωτή
es: Uso de la impresora grupo
fr: Groupe utilisation de l'imprimante
he: שימוש במדפסת קבוצה
hi: समूह प्रिंटर उपयोग
it: Dell'uso della stampante Gruppo
nb: Gruppe Skriverbruk
nl: Groep Printergebruik
pl: Grupa Wykorzystanie drukarki
pt: Uso da Impressora grupo
ru: Использование принтера Группа
sv: Grupp Printer Usage

source: Group
ar: مجموعة
cs: Skupina
cy: grŵp
da: Gruppe
de: Gruppe
el: Ομάδα
es: Grupo
fr: Groupe
he: קבוצה
hi: समूह
it: Gruppo
nb: Gruppe
nl: Groep
pl: Grupa
pt: Grupo
ru: группа
sv: Grupp

source: Month
ar: شهر
cs: Měsíc
cy: mis
da: Måned
de: Monat
el: Μήνας
es: Mes
fr: Mois
he: חודש
hi: महीना
it: Mese
nb: Måned
nl: Maand
pl: Miesiąc
pt: Mês
ru: Месяц
sv: Månad
sw: mwezi

source: Year
ar: عام
cs: Rok
cy: blwyddyn
da: År
de: Jahr
el: Έτος
es: Año
fr: An
he: שנה
hi: साल
it: Anno
nb: År
nl: Jaar
pl: Rok
pt: Ano
ru: Год
sv: År
sw: mwaka

source: Choose the primary group that you want to view the printer data for.
ar: اختيار المجموعة الأساسية التي ترغب في عرض البيانات الطابعة.
cs: Vyberte primární skupinu, které chcete zobrazit data pro tiskárny.
cy: Dewiswch y grŵp cynradd yr ydych am ei weld y data argraffydd ar gyfer.
da: Vælg den primære gruppe, du ønsker at se de data, printer for.
de: Wählen Sie die primäre Gruppe, die Sie für die Druckerdaten anzeigen möchten.
el: Επιλέξτε την κύρια ομάδα που θέλετε να προβάλετε τα δεδομένα του εκτυπωτή για.
es: Elija el grupo principal que se desea ver los datos de la impresora para.
fr: Choisissez le groupe principal que vous souhaitez afficher les données de l'imprimante pour.
he: בחרהקבוצה העיקרית שברצונך להציג את נתוני מדפסתל.
hi: प्राथमिक समूह है कि आप के लिए प्रिंटर डेटा देखने के लिए चाहते हैं।
it: Scegliere il gruppo primario che si desidera visualizzare i dati di stampa per.
nb: Velg den primære gruppen du ønsker å vise skriverdata for.
nl: Kies de primaire groep die u wilt de printer gegevens te bekijken.
pl: Wybierz podstawową grupę, którą chcesz przeglądać dane dla drukarki.
pt: Escolha o grupo principal que você deseja visualizar os dados da impressora para.
ru: Выберите первичную группу, которую вы хотите просмотреть данные принтера для.
sv: Välj den primära grupp som du vill visa skrivarens data för.
sw: Kuchagua kikundi cha kwanza ambacho unataka kuona data printer kwa.

source: Choose the month that you want to view. Leave this blank to view the whole year.
ar: اختر الشهر الذي تريد عرضه. ترك هذا فارغا لعرض عام كامل.
cs: Vyberte měsíc, který chcete zobrazit. Ponechte toto prázdné pro zobrazení po celý rok.
cy: Dewiswch y mis yr ydych am ei weld. Gadewch hwn yn wag i weld y flwyddyn gyfan.
da: Vælg den måned, du ønsker at se. Lad dette være tomt for at se hele året.
de: Wählen Sie den Monat, den Sie anzeigen möchten. Lassen Sie dieses Feld leer, das ganze Jahr über zu sehen.
el: Επιλέξτε το μήνα που θέλετε να δείτε. Αφήστε το κενό για να δείτε το σύνολο του έτους.
es: Elija el mes que desea ver. Dejar en blanco para ver todo el año.
fr: Choisissez le mois que vous voulez voir. Laissez ce champ vide pour afficher toute l'année.
he: בחרהחודש שברצונך להציג. שאר ריק הזו להצגהכל השנה.
hi: महीने जो आप देखना चाहते हैं। पूरे वर्ष के देखने के लिए इसे खाली छोड़ दें ।
it: Scegli il mese che si desidera visualizzare. Lasciare vuoto per visualizzare tutto l'anno.
nb: Velg måneden du vil se. La dette stå tomt for å se hele året.
nl: Kies de maand die u wilt bekijken. Laat dit veld leeg om het hele jaar te bekijken.
pl: Wybierz miesiąc, który chcesz wyświetlić. Zostaw to pole puste, aby zobaczyć cały rok.
pt: Escolha o mês que deseja visualizar. Deixe em branco para visualizar todo o ano.
ru: Выберите месяц, который вы хотите просмотреть. Оставьте это поле пустым, чтобы просмотреть весь год.
sv: Välj den månad som du vill visa. Lämna tomt för att se hela året.
sw: Chagua huu kwamba unataka kuona. Acha tupu hii kuangalia mwaka mzima.
