Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This will setup a server to provide web based access to home areas.
ar: إرادة هذا الإعداد الخادم لتوفير أساس الوصول إلى شبكة الإنترنت إلى مناطقهم.
cs: To bude nastavení serveru poskytovat Webový přístup k domovských oblastí.
cy: Bydd hyn setup gweinydd i ddarparu mynediad ar y we i ardaloedd cartref.
da: Dette vil sætte en server til at give webbaseret adgang til hjemegn.
de: Dies wird ein Setup -Server Web- basierten Zugriff auf Heimatgebiete zu liefern.
el: Αυτό θα στήσετε ένα διακομιστή να παρέχει web-based πρόσβαση σε χώρους του σπιτιού.
es: Esta configuración de un servidor para proporcionar acceso basado en web para zonas de origen.
fr: Cette volonté configurer un serveur pour fournir accès Web aux zones d'origine.
he: התקנה זה יהיהשרת כדי לספק גישה מבוססת אינטרנט לאזורי הבית.
hi: इस वसीयत सेटअप एक सर्वर घर क्षेत्रों के लिए वेब आधारित पहुँच प्रदान करने के लिए ।
it: Questa configurazione di un server per fornire accesso web based per zone di origine.
nb: Dette vil sette opp en server for å gi webbasert tilgang til hjemmeområder.
nl: Dit zal opstelling een server om web-based toegang tot de woning gebieden.
pl: Taka konfiguracja wola serwer internetowy oparty na zapewnienie dostępu do obszarów domowych.
pt: Esta configuração irá um servidor para fornecer acesso baseado na web para áreas de origem.
ru: Эта установка будет сервер для предоставления веб-интерфейс доступа к дому территорий.
sv: Detta kommer sätta upp en server för att tillhandahålla webbaserade tillgång till hemtrakter.
sw: Hii mapenzi kuanzisha server kutoa mtandao msingi upatikanaji wa maeneo ya nyumbani.

source: Moodle Server
ar: موودل خادم
cy: Moodle Gweinydd
el: Moodle διακομιστή
es: Moodle del servidor
fr: Moodle serveur
he: שרת Moodle
hi: Moodle सर्वर
pt: Moodle Servidor
ru: Мудл сервера

source: This will setup the moodle E-Learning system.
ar: إرادة هذا الإعداد على نظام التعليم الإلكتروني مودل.
cs: To bude nastavení Moodle e-learningového systému.
cy: Bydd hyn yn setup system E -Ddysgu moodle.
da: Dette vil opsætte moodle E-Learning system.
de: Dies erstellt die moodle E-Learning -System.
el: Αυτό θα ρυθμίσει το Moodle σύστημα E -Learning.
es: Esta configuración del sistema Moodle E -Learning.
fr: Cette volonté configuration du système E-Learning Moodle.
he: התקנה זוהמערכת המתוקשבת Moodle.
hi: इस वसीयत सेटअप Moodle ई- लर्निंग सिस्टम ।
it: Questo programma di installazione del sistema di e-learning Moodle.
nb: Dette vil sette opp Moodle E -læringssystem.
nl: Dit zal het instellen van de Moodle E-Learning systeem.
pl: Taka konfiguracja będzie moodle E -Learning System.
pt: Esta configuração irá o sistema de E-Learning moodle.
ru: Эта установка Будет ли Мудл E-Learning системы.
sv: Detta kommer ställa in moodle e-learning system.
sw: Hii mapenzi kuanzisha Moodle E -Learning mfumo.

source: Gitlab Server
cy: Gitlab Gweinydd
el: Gitlab διακομιστή
es: Gitlab servidor
fr: gitlab ce serveur
hi: Gitlab सर्वर
pt: gitlab Servidor
ru: Gitlab сервера

source: Git Server
cy: git Gweinydd
el: Git διακομιστή
es: Git servidor
fr: Git serveur
hi: Git सर्वर
pt: git Servidor
ru: Git -сервер

source: This will setup the Gitlab module.
cs: To bude instalační modul Github.
cy: Bydd hyn yn setup y modiwl Github.
da: Dette vil setup Github modulet.
de: Dies erstellt die Github -Modul.
el: Αυτό θα ρυθμίσετε την ενότητα Github.
es: Esta configuración del módulo de Github.
fr: Cette volonté configuration du module Github.
hi: इस वसीयत सेटअप Github मॉड्यूल।
it: Questa configurazione del modulo Github.
nb: Dette vil sette opp Github modulen.
nl: Dit zal het instellen van de Github module.
pl: Taka konfiguracja będzie moduł Github.
pt: Esta configuração irá o módulo Github.
ru: Эта установка будет модуль Github.
sv: Detta kommer ställa in Github modulen.

source: This will setup the Gitlab Server.
cs: To bude Nastavte Gitlab Server.
cy: Bydd hyn yn setup y Gitlab Gweinydd.
da: Dette vil setup Gitlab Server.
de: Dies erstellt die Gitlab Server.
el: Αυτό θα ρυθμίσετε το Gitlab Server.
es: Esta configuración del servidor Gitlab.
fr: Cette volonté configuration du gitlab ce serveur.
hi: इस वसीयत सेटअप Gitlab सर्वर।
it: Questa configurazione volontà Gitlab Server.
nb: Dette vil sette opp Gitlab Server.
nl: Dit zal het instellen van de Gitlab Server.
pl: Taka konfiguracja będzie Gitlab Server.
pt: Esta configuração irá a gitlab Server.
ru: Эта установка Будет ли Gitlab сервер.
sv: Detta kommer ställa in Gitlab Server.

source: Owncloud Server
ar: Owncloud خادم
cy: Owncloud Gweinydd
el: ownCloud διακομιστή
es: owncloud servidor
fr: owncloud serveur
he: שרת Owncloud
hi: ownCloud सर्वर
pt: owncloud Servidor
ru: OwnCloud сервера

source: This will provide a cloud file storage system for web access to files.
ar: هذا وسوف توفر نظام تخزين الملفات السحابية للوصول إلى شبكة الإنترنت ل ملفات.
cs: To poskytne úložný systém cloud souboru pro webový přístup k souborům.
cy: Bydd hyn yn darparu system storio ffeiliau cwmwl ar gyfer mynediad ar y we i ffeiliau.
da: Dette vil give en sky fil lagersystem til web adgang til filer.
de: Dies wird eine Wolke Dateispeichersystem für Web-Zugriff auf Dateien.
el: Αυτό θα παρέχει ένα σύστημα αποθήκευσης αρχείων στο cloud για πρόσβαση στο διαδίκτυο σε αρχεία.
es: Esto proporcionará un sistema de almacenamiento de archivos en la nube para el acceso web a los archivos.
fr: Cela fournira un système de stockage de fichiers en nuage pour l'accès Web aux fichiers.
he: זה יספקמערכת אחסון קבצים בענןלגישה לאינטרנטלקבצים.
hi: यह फाइल करने के लिए वेब का उपयोग करने के लिए एक बादल फ़ाइल भंडारण की व्यवस्था प्रदान करेगा।
it: Ciò fornirà un sistema di archiviazione di file di cloud per l'accesso web ai file.
nb: Dette vil gi et lagringssystem sky fil for webtilgang til filer.
nl: Dit zal een cloud- opslag van bestanden voor het web toegang tot bestanden te bieden.
pl: Zapewni to system przechowywania plików w chmurze dla dostępu do sieci do plików.
pt: Isto irá fornecer um sistema de armazenamento de arquivos em nuvem para acesso à Web para arquivos.
ru: Это обеспечит систему хранения облако файлов для веб- доступа к файлам.
sv: Detta kommer att ge ett moln filsystem för webbåtkomst till filer lagring.
sw: Hii itatoa wingu faili kuhifadhi mfumo wa kwa ajili ya kupata mtandao kwa files.

source: Radius Server
ar: دائرة نصف قطرها الخادم
cy: radiws Gweinydd
es: servidor Radius
fr: serveur radius
he: שרת רדיוס
hi: त्रिज्या सर्वर
pt: Servidor Radius
ru: Радиус сервера

source: This will setup a radius server which can be used for your wireless access points.
ar: إرادة هذا الإعداد الخادم دائرة نصف قطرها والتي يمكن استخدامها للحصول على نقاط الوصول اللاسلكية.
cs: To bude instalační server RADIUS, který lze použít pro vaše bezdrátových přístupových bodů.
cy: Bydd hyn setup gweinydd radiws y gellir ei ddefnyddio ar gyfer eich pwyntiau mynediad di-wifr.
da: Dette vil sætte en radius server, som kan bruges til din trådløse adgangspunkter.
de: Dies erstellt einen Radius -Server, der für Ihren Wireless Access Points verwendet werden können.
el: Αυτό θα στήσετε έναν εξυπηρετητή ακτίνα που μπορεί να χρησιμοποιηθεί για τα σημεία ασύρματης πρόσβασης.
es: Esto configurará un servidor Radius que se puede utilizar para sus puntos de acceso inalámbrico.
fr: Cette volonté de configurer un serveur de rayon qui peut être utilisé pour vos points d'accès sans fil.
he: התקנה זו צוואתשרת רדיוסשיכול לשמש לנקודות הגישה האלחוטית שלך.
hi: इस वसीयत सेटअप एक त्रिज्या सर्वर है जो अपने वायरलेस का उपयोग अंक के लिए इस्तेमाल किया जा सकता है।
it: Questa configurazione di un server RADIUS, che può essere utilizzato per i punti di accesso senza fili.
nb: Dette vil sette opp en radius server som kan brukes til det trådløse tilgangspunkter.
nl: Dit zal opstelling een RADIUS-server die kan worden gebruikt voor uw draadloze access points.
pl: Taka konfiguracja będzie serwer RADIUS, który może być stosowany dla bezprzewodowych punktów dostępowych.
pt: Esta configuração irá um servidor RADIUS que pode ser usado para os pontos de acesso sem fio.
ru: Эта установка будет сервер радиус, который может быть использован для беспроводной точки доступа.
sv: Detta kommer sätta upp en RADIUS-server som kan användas för trådlösa åtkomstpunkter.
sw: Hii mapenzi kuanzisha radius server ambayo inaweza kutumika kwa pointi yako wireless upatikanaji.

source: This module can only be applied to a domain controller.
cs: Tento modul může být použita pouze na řadiči domény.
cy: Gall y modiwl hwn yn cael ei gymhwyso i rheolydd parth.
da: Dette modul kan kun anvendes på en domænecontroller.
de: Dieses Modul kann nur auf einem Domänencontroller angewendet werden.
el: Η ενότητα αυτή μπορεί να εφαρμοστεί μόνο σε έναν ελεγκτή τομέα.
es: Este módulo sólo se puede aplicar a un controlador de dominio.
fr: Ce module ne peut être appliqué à un contrôleur de domaine.
hi: इस मॉड्यूल केवल एक डोमेन नियंत्रक के लिए लागू किया जा सकता है।
it: Questo modulo può essere applicato solo a un controller di dominio.
nb: Denne modulen kan bare brukes på en domenekontroller.
nl: Deze module kan alleen worden toegepast op een domein controller.
pl: Moduł ten może być stosowany tylko do kontrolera domeny.
pt: Este módulo só pode ser aplicado a um controlador de domínio.
ru: Этот модуль может быть применен только к контроллеру домена.
sv: Denna modul kan endast tillämpas på en domänkontrollant.

source: Distribution Server
ar: توزيع خادم
cs: distribuce Server
cy: Gweinydd dosbarthu
el: διακομιστή διανομής
es: distribución del servidor
fr: Serveur de distribution
he: שרת הפצה
hi: वितरण सर्वर
it: distribuzione Server
nl: distributieserver
pl: dystrybucja Server
pt: Servidor de distribuição
ru: Распределение серверов
sv: distributionsservern

source: This will setup a distribution server for centralised linux client installations.
ar: إرادة هذا الإعداد ملقم توزيع للمنشآت العميل لينكس مركزية.
cs: To bude nastavení distribuční server pro centralizované instalací linux klienta.
cy: Bydd hyn setup gweinydd dosbarthu ar gyfer gosodiadau cleient linux ganolog.
da: Dette vil sætte en fordeling server til centraliserede linux klient installationer.
de: Dies erstellt ein Verteilungsserver für zentrale Linux- Client-Installationen.
el: Αυτό θα στήσετε ένα εξυπηρετητή διανομής για τις εγκαταστάσεις κεντρικής πελάτη linux.
es: Esto configurará un servidor de distribución para instalaciones centralizadas cliente Linux.
fr: Cette volonté de configurer un serveur de distribution pour les installations client linux centralisées.
he: התקנה זו צוואתשרת הפצהלמתקני הלקוח לינוקס ריכוזיים.
hi: इस वसीयत सेटअप केंद्रीकृत लिनक्स ग्राहक प्रतिष्ठानों के लिए एक वितरण सर्वर।
it: Questa configurazione di un server di distribuzione per le installazioni client Linux centralizzati.
nb: Dette vil sette opp en distribusjonsserver for sentraliserte linux klient installasjoner.
nl: Dit zal opstelling een distributie -server voor gecentraliseerde linux client installaties.
pl: Ten program instalacyjny serwera dystrybucji dla scentralizowanych instalacji klienta linux.
pt: Esta configuração irá um servidor de distribuição para instalações de cliente linux centralizados.
ru: Эта установка будет сервер распределения централизованных Linux клиентских установок.
sv: Detta kommer sätta upp en distributionsserver för centraliserade Linux klientinstallationer.
sw: Hii mapenzi kuanzisha server usambazaji kwa centralized linux mteja mitambo.

source: This module needs the DHCP module functioning to allow the clients to be able to network boot.
ar: هذه الوحدة تحتاج وحدة DHCP تعمل للسماح لل عملاء لتكون قادرة على شبكة التمهيد.
cs: Tento modul potřebuje modul DHCP fungující pro umožnění klientům, aby bylo možné do sítě zavazadlového prostoru.
cy: Mae angen y modiwl modiwl DHCP gweithredu er mwyn caniatáu i'r cleientiaid i fod yn gallu rhwydweithio gist.
da: Dette modul har brug DHCP -modulet fungerer for at tillade kunderne at være i stand til at netværke boot.
de: Dieses Modul benötigt das DHCP-Modul die Clients Boot zu vernetzen zu können, damit funktionieren.
el: Αυτή η ενότητα χρειάζεται την μονάδα DHCP που λειτουργεί για να επιτρέψει στους πελάτες να είναι σε θέση να δικτυωθούν εκκίνησης.
es: En este módulo se necesita el módulo DHCP eficaz debe permitir a los clientes para acceder a la red de arranque.
fr: Ce module a besoin du module DHCP fonctionne pour permettre aux clients d'être en mesure de démarrage réseau.
he: מודול זה צריךמודול DHCP פועל על מנת לאפשר ללקוחות להיות מסוגלים רשת אתחול.
hi: इस मॉड्यूल ग्राहकों बूट नेटवर्क के लिए सक्षम होने के लिए अनुमति देने के लिए कार्य कर डीएचसीपी मॉड्यूल की जरूरत है।
it: Questo modulo richiede il modulo DHCP funzionante per permettere ai clienti di essere in grado di avvio di rete.
nb: Denne modulen må DHCP modulen fungerer for å tillate klienter å være i stand til nettverket støvel.
nl: Deze module moet de DHCP module functioneert om de klanten te kunnen netwerken boot.
pl: Moduł ten wymaga modułu DHCP działający w celu umożliwienia klientom możliwość uruchamiania z sieci.
pt: Este módulo tem o módulo de DHCP funcionando para permitir que os clientes para ser capaz de inicialização de rede.
ru: Этот модуль необходим модуль DHCP функционирующий, чтобы позволить клиентам, чтобы иметь возможность сетевой загрузки.
sv: Denna modul behöver DHCP -modulen fungerar att låta kunderna att kunna nätverksstart.
sw: Moduli hii inahitaji DHCP moduli kazi kuruhusu wateja kwa kuwa na uwezo wa mtandao Boot.

source: Monitor Server
ar: خادم مونيتور
cs: Server Monitor
cy: monitro Gweinydd
el: Monitor διακομιστή
es: Server monitor
fr: Server Monitor
he: שרת צג
hi: मॉनिटर सर्वर
it: Server Monitor
pt: Server Monitor
ru: Сервер монитора

source: Monitoring Server
ar: رصد خادم
cs: monitoring serverů
cy: Gweinydd monitro
da: Overvågning Server
el: διακομιστή παρακολούθηση
es: monitoreo de los servidores
he: ניטור שרת
hi: मॉनिटरिंग सर्वर
pt: Monitorização de Servidores
ru: Сервер мониторинга
sv: övervakning Server
sw: ufuatiliaji Server

source: This will provide a monitoring server for you network that will alert you if there are any problems.
ar: وسيوفر هذا الخادم الرصد بالنسبة لك الشبكة التي سوف ينبهك إذا كان هناك أي مشاكل.
cs: To bude poskytovat monitorovací server pro vaši síť, která vás upozorní, pokud se vyskytnou nějaké problémy.
cy: Bydd hyn yn darparu gweinydd monitro ar gyfer eich rhwydwaith a fydd yn eich rhybuddio os oes unrhyw broblemau.
da: Dette vil give en overvågning server til dit netværk, der vil advare dig, hvis der er nogen problemer.
de: Dadurch wird ein Monitoring-Server für Ihr Netzwerk zur Verfügung stellen, die Sie warnen, wenn es irgendwelche Probleme gibt.
el: Αυτό θα αποτελέσει ένα διακομιστή παρακολούθησης για το δίκτυό σας που θα σας ειδοποιεί εάν υπάρχουν οποιαδήποτε προβλήματα.
es: Esto proporcionará un servidor de monitorización de la red que le avisará si hay algún problema.
fr: Cela fournira un serveur de surveillance pour votre réseau qui vous alerte s'il y a des problèmes.
he: זה יספקשרת ניטורלרשתךשיתריע אם יש בעיות כלשהן.
hi: यह है कि आप अगर कोई समस्या है सचेत करेंगे अपने नेटवर्क के लिए एक निगरानी सर्वर प्रदान करेगा।
it: Ciò fornirà un server di monitoraggio per la rete che avvisa se ci sono problemi.
nb: Dette vil gi en overvåking server for nettverket som varsler deg hvis det er noen problemer.
nl: Dit zal een controle server voor uw netwerk dat u waarschuwt als er geen problemen.
pl: Zapewni to serwer monitorowania sieci, który będzie ostrzegać, jeśli są jakieś problemy.
pt: Isto irá fornecer um servidor de monitoramento para a sua rede que irá alertá-lo se houver algum problema.
ru: Это обеспечит сервер мониторинга вашей сети, которая будет предупреждать вас, если есть какие-либо проблемы.
sv: Detta kommer att ge en övervakningsserver för nätverket som kommer att varna dig om det finns några problem.
sw: Hii itatoa server ufuatiliaji kwa ajili yenu katika mtandao kwamba itakuwa macho wewe kama kuna matatizo yoyote.

source: Joomla
ar: جملة
he: ג'ומלה
hi: जूमला

source: Joomla Server
cy: Joomla Gweinydd
el: Joomla διακομιστή
es: Joomla servidor
fr: Joomla serveur
hi: जूमला सर्वर
pt: Joomla Servidor
ru: Joomla сервера

source: This will setup a server to provide Joomla content management.
ar: إرادة هذا الإعداد ملقم إلى توفير إدارة المحتوى جملة.
cs: To bude nastavení serveru poskytovat správu obsahu Joomla.
cy: Bydd hyn setup gweinydd i ddarparu rheoli cynnwys Joomla.
da: Dette vil sætte en server til at give Joomla content management.
de: Dies erstellt ein Server Joomla Content Management zur Verfügung zu stellen.
el: Αυτό θα στήσετε ένα διακομιστή να παρέχει Joomla διαχείρισης περιεχομένου.
es: Esta configuración de un servidor para proporcionar gestión de contenidos Joomla.
fr: Cette volonté configurer un serveur pour fournir la gestion de contenu Joomla.
he: התקנה זה יהיהשרת כדי לספק ניהול תוכן ג'ומלה.
hi: इस वसीयत सेटअप एक सर्वर जूमला सामग्री प्रबंधन प्रदान करने के लिए ।
it: Questa configurazione di un server per fornire la gestione dei contenuti Joomla.
nb: Dette vil sette opp en server for å gi Joomla content management.
nl: Dit zal opstelling een server om Joomla content management.
pl: Ten program instalacyjny serwera w celu zapewnienia zarządzania treścią Joomla.
pt: Esta configuração irá um servidor para fornecer gerenciamento de conteúdo Joomla.
ru: Эта установка будет сервер для обеспечения управления контентом Joomla.
sv: Detta kommer sätta upp en server för att ge Joomla content management.
sw: Hii mapenzi kuanzisha server kutoa Joomla usimamizi wa maudhui.

source: Internet Radio Server
ar: خادم راديو الإنترنت
cy: Server Internet Radio
el: Internet Radio διακομιστή
es: Radio por Internet del servidor
fr: Serveur Internet Radio
he: שרת רדיו האינטרנט
hi: इंटरनेट रेडियो सर्वर
pl: Serwer Internet Radio
pt: Rádio Internet Server
ru: Интернет-радио сервер

source: Radio Server
cy: Gweinydd radio
el: ραδιόφωνο διακομιστή
es: Radio servidor
fr: Serveur Radio
hi: रेडियो सर्वर
pl: Serwer Radio
pt: rádio Servidor
ru: Радио Сервер

source: This will set up the server to act as an internet radio server using icecast.
ar: وهذا إعداد الملقم ليكون بمثابة الخادم راديو الإنترنت باستخدام يسكاست.
cs: Tím se nastavit server tak, aby působit jako internetového rádia server pomocí Icecast.
cy: Bydd hyn yn sefydlu y gweinydd i weithredu fel gweinydd radio rhyngrwyd drwy icecast.
da: Dette vil opsætte serveren til at fungere som en internet radio server ved hjælp Icecast.
de: Dadurch wird der Server fungieren als Internet- Radio -Server mit icecast eingerichtet.
el: Αυτό θα δημιουργήσει το διακομιστή να ενεργεί ως διακομιστής διαδικτυακό ραδιόφωνο χρησιμοποιώντας Icecast.
es: Esto configurará el servidor para que actúe como un servidor de radio por Internet usando icecast.
fr: Cela va mettre en place le serveur pour agir en tant que serveur de radio Internet en utilisant icecast.
he: זה יגדיר אתהשרת לפעולכשרת רדיו אינטרנט באמצעות icecast.
hi: इस सर्वर एक इंटरनेट रेडियो Icecast का उपयोग कर सर्वर के रूप में कार्य करने के लिए की स्थापना की जाएगी ।
it: In questo modo configurare il server di agire come un server di radio Internet utilizzando Icecast.
nb: Dette vil sette opp serveren til å fungere som en Internett- radio -server ved hjelp av Icecast.
nl: Dit zal het opzetten van de server op te treden als een internet radio- server met behulp van icecast.
pl: Pozwoli to skonfigurować serwer do działania jako serwer radia internetowego przy użyciu Icecast.
pt: Isso irá configurar o servidor para atuar como um servidor de rádio de internet usando icecast.
ru: Это позволит настроить сервер, чтобы выступать в качестве сервера интернет-радио с помощью Icecast.
sv: Detta kommer att ställa in servern att agera som en internetradio server med hjälp icecast.
sw: Hii kuanzisha server kutenda kama redio ya mtandao server kutumia icecast.

source: Xibo Server
ar: Xibo خادم
cy: Xibo Gweinydd
el: Xibo διακομιστή
es: Xibo servidor
fr: Xibo serveur
he: שרת Xibo
hi: Xibo सर्वर
pt: Xibo Servidor
ru: Xibo сервера

source: This will setup the Xibo Digital Signage system.
ar: إرادة هذا الإعداد النظام Xibo الإشارات الرقمية.
cs: To bude nastavit systém Xibo Digital Signage.
cy: Bydd hyn yn setup system Xibo Arwyddion Digidol.
da: Dette vil setup Xibo Digital Signage system.
de: Dies erstellt die Xibo Digital Signage -System.
el: Αυτό θα ρυθμίσει το σύστημα Xibo Digital Signage.
es: Esta configuración del sistema Xibo Señalización Digital.
fr: Cette volonté configuration du système Xibo Digital Signage.
he: התקנה זומערכת Xibo השילוט הדיגיטלי.
hi: इस वसीयत सेटअप Xibo डिजिटल प्रणाली।
it: Questo programma di installazione del sistema Xibo Digital Signage.
nb: Dette vil sette opp Xibo Digital Signage system.
nl: Dit zal het instellen van de Xibo Digital Signage systeem.
pl: Ten program instalacyjny systemu Xibo Digital Signage.
pt: Esta configuração irá o sistema Xibo Digital Signage.
ru: Эта установка будет система Xibo Digital Signage.
sv: Detta kommer setup Xibo Digital Signage -system.
sw: Hii mapenzi kuanzisha mfumo Xibo Digital Signage.

source: Kanboard Server
cy: Kanboard Gweinydd
el: Kanboard διακομιστή
es: Kanboard servidor
fr: Kanboard serveur
hi: Kanboard सर्वर
pt: Kanboard Servidor
ru: Kanboard сервера

source: This will setup Kanboard which is a web based project management system.
ar: إرادة هذا الإعداد Kanboard وهو نظام إدارة المشاريع على شبكة الإنترنت.
cs: Tím se nastaví Kanboard což je internetový systém založený na řízení projektů.
cy: Bydd hyn yn sefydlu Kanboard sy'n system rheoli prosiectau ar y we.
da: Dette vil oprette Kanboard som er et webbaseret projekt management system.
de: Dies wird eingerichtet Kanboard, die ein Web-basiertes Projektmanagement -System ist.
el: Αυτό θα δημιουργήσει Kanboard η οποία είναι μια web-based σύστημα διαχείρισης του έργου.
es: Esto configurará Kanboard que es un sistema de gestión de proyectos basado en web.
fr: Cela va mettre en place Kanboard qui est un système de gestion de projet basé sur le Web.
he: התקנה זו צוואת Kanboard שהינה מערכת ניהול פרויקטים מבוססות אינטרנט.
hi: इस Kanboard जो एक वेब आधारित परियोजना प्रबंधन प्रणाली है की स्थापना की जाएगी ।
it: Questo creerà Kanboard che è un sistema di gestione dei progetti web based.
nb: Dette vil sette opp Kanboard som er et web-basert prosjektstyringssystem.
nl: Dit zal het opzetten van Kanboard dat is een web-based project management systeem.
pl: Pozwoli to skonfigurować Kanboard który jest systemem do zarządzania projektami webowy.
pt: Isso irá configurar Kanboard que é um sistema de gerenciamento de projeto baseado na web.
ru: Это создаст Kanboard, который представляет собой систему управления проектами на основе веб.
sv: Detta kommer att ställa upp Kanboard som är ett webbaserat projektledningssystem.
sw: Hii mapenzi kuanzisha Kanboard ni mtandao ambayo msingi mfumo wa usimamizi wa mradi.

source: Xerte Server
cy: Xerte Gweinydd
el: Xerte διακομιστή
es: Xerte servidor
fr: Xerte serveur
hi: Xerte सर्वर
pt: Xerte Servidor
ru: Xerte сервера

source: Add Advanced Server Role
ar: إضافة ملقم متقدم دور
cs: Přidejte Advanced Server Role
cy: Ychwanegu Advanced Server Swyddogaeth
da: Tilføj Advanced Server Role
de: In Advanced Server Role
el: Προσθήκη ρόλου Advanced Server
es: Agregar rol Advanced Server
fr: Ajouter Advanced Server Rôle
he: הוסף תפקיד Advanced Server
hi: जोड़े उन्नत सर्वर भूमिका
it: Aggiungere Advanced Server Role
nb: Legg Advanced Server Role
nl: Voeg Advanced Server Role
pl: Dodaj Advanced Server Role
pt: Adicionar função Advanced Server
ru: Добавить роль Advanced Server
sv: Lägg Advanced Server Role
sw: Kuongeza Advanced Server Wajibu
