Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Updates can be scheduled in the web management.
cs: Aktualizace mohou být naplánovány na webovou správu.
cy: Gellir Diweddariadau eu trefnu wrth reoli ar y we.
da: Opdateringer kan planlægges i web management.
de: Updates können im Web-Management geplant werden.
el: Ενημερώσεις μπορεί να προγραμματιστεί στη διαχείριση web.
es: Las actualizaciones pueden ser programadas en la administración web.
fr: Les mises à jour peuvent être programmées dans la gestion Web.
he: ניתן לתזמן עדכוניםבניהול האינטרנט.
hi: अद्यतन वेब प्रबंधन में निर्धारित किया जा सकता है।
it: Gli aggiornamenti possono essere programmati nella gestione web.
nb: Oppdateringer kan planlegges i web management.
nl: Updates kunnen worden gepland in het web management.
pl: Aktualizacje mogą być zaplanowane w zarządzaniu internetowej.
pt: As atualizações podem ser agendadas na gestão web.
ru: Обновления могут быть запланированы в веб- управления.
sv: Uppdateringar kan schemaläggas i webbhantering.

source: Configure Network
ar: تكوين شبكة
cs: Konfigurace sítě
cy: Rhwydwaith Ffurfweddu
da: Indstil Network
de: Netzwerk konfigurieren
el: Ρύθμιση δικτύου
es: Configuración de una red
fr: Configurer le réseau
he: קביעת תצורה של רשת
hi: संजाल विन्यस्त
it: Configurazione di rete
nb: Konfigurer nettverks
nl: Netwerk configureren
pl: Konfiguracja sieci
pt: Configurar rede
ru: Настройка сетевого
sv: Konfigurera nätverk

source: The dns server could not be contacted on
ar: تعذر الاتصال ملقم DNS على
cs: DNS server nebylo možné kontaktovat na
cy: Nid oedd modd cysylltu â'r gweinydd DNS ar
da: DNS-serveren kunne ikke kontaktes på
de: Der DNS-Server nicht kontaktiert werden konnte auf
el: Ο διακομιστής DNS δεν θα μπορούσε να έρθει σε επαφή για
es: El servidor DNS no pudo ser contactado en el
fr: Le serveur dns n'a pas pu être contacté sur
he: שרת ה- DNS לא יכול להיות קשר ב
hi: डीएनएस सर्वर पर संपर्क नहीं हो पाया
it: Il server DNS non è stato possibile contattare il
nb: DNS-serveren kunne ikke kontaktes på
nl: De DNS-server kon niet worden gecontacteerd op
pl: Serwer DNS nie może się kontaktować w sprawie
pt: O servidor DNS não pôde ser contactado para
ru: Сервер DNS не может связаться с
sv: DNS-servern kunde inte kontaktas på
sw: Dns server hakufikiwa juu ya

source: The DNS has been changed to 8.8.8.8.
ar: تم تغيير DNS إلى 8.8.8.8.
cs: DNS byl změněn na 8.8.8.8.
cy: Mae'r DNS wedi cael ei newid i 8.8.8.8.
da: DNS er blevet ændret til 8.8.8.8.
de: Die DNS wurde 8.8.8.8 geändert.
el: Το DNS έχει αλλάξει σε 8.8.8.8.
es: El DNS se ha cambiado a 8.8.8.8.
fr: Le DNS a été modifié pour 8.8.8.8.
he: DNS השתנה ל8.8.8.8.
hi: DNS 8.8.8.8 करने के लिए बदल दिया गया है ।
it: Il DNS è stato cambiato in 8.8.8.8.
nb: DNS har blitt endret til 8.8.8.8.
nl: De DNS is veranderd in 8.8.8.8.
pl: DNS została zmieniona na 8.8.8.8.
pt: O DNS foi alterado para 8.8.8.8.
ru: DNS был изменен на 8.8.8.8.
sv: DNS har ändrats till 8.8.8.8.
sw: DNS imekuwa iliyopita na 8.8.8.8.

source: The performance of this server will be affected if it cannot contact a dns server.
ar: سوف أداء هذا الخادم يكون المتضرر إذا كان لا يمكن الاتصال ملقم DNS.
cs: Výkon tohoto serveru bude mít vliv, pokud nemůže kontaktovat DNS server.
cy: Bydd perfformiad gweinydd hwn fod yr effeithir arnynt os na ellir ei gysylltu â gweinydd DNS.
da: Udførelsen af ​​denne server vil blive påvirket, hvis det ikke kan kontakte en dns -server.
de: Die Leistung dieser Server betroffen sein werden, wenn es nicht einen DNS-Server in Verbindung treten können.
el: Η απόδοση αυτού του server θα επηρεαστούν, εάν δεν μπορεί να επικοινωνήσει με το διακομιστή DNS.
es: El rendimiento de este servidor será afectada si no se puede contactar con un servidor DNS.
fr: Les performances de ce serveur sera affectée si elle ne peut pas contacter un serveur dns.
he: הביצועים של שרת זה יהיו מושפעים אם הוא לא יכול ליצור קשר עםשרת ה- DNS.
hi: इस सर्वर का प्रदर्शन प्रभावित नहीं होगा अगर यह एक DNS सर्वर से संपर्क नहीं कर सकते हैं।
it: Le prestazioni di questo server sarà interessata se non è possibile contattare un server DNS.
nb: Utførelsen av denne serveren vil bli berørt dersom det ikke kan kontakte en DNS-server.
nl: De prestaties van deze server zal getroffen worden als het niet kan contact opnemen met een dns -server.
pl: Realizacja tego serwera zostaną naruszone, jeśli nie może skontaktować się z serwerem DNS.
pt: O desempenho deste servidor serão afetados se não puder entrar em contato com um servidor de DNS.
ru: Производительность этого сервера будет затронута, если он не может связаться с сервером DNS.
sv: Utförandet av denna server kommer att påverkas om det inte kan kontakta en DNS-server.
sw: Utendaji wa server hii itakuwa walioathirika kama hawezi kuwasiliana dns server.

source: Rebooting to change the server name and TCPIP address.
ar: إعادة تشغيل لتغيير اسم الخادم و عنوان TCPIP.
cs: Restartování změnit název serveru a TCP IP adresu.
cy: Rebooting i newid yr enw gweinydd a chyfeiriad TCP IP.
da: Genstarter at ændre servernavnet og TCP IP-adresse.
de: Neustarten des Servernamen und TCP -IP-Adresse zu ändern.
el: Επανεκκίνηση για να αλλάξετε το όνομα του διακομιστή και τη διεύθυνση TCP IP.
es: Al reiniciar para cambiar el nombre del servidor y la dirección IP de TCP.
fr: Redémarrage de changer le nom du serveur et l'adresse TCP IP.
he: אתחול מחדש כדי לשנות את שם השרתואת כתובת TCPIP.
hi: सर्वर नाम और टीसीपी आईपी पते बदलने के लिए रिबूट करने ।
it: Riavvio di cambiare il nome del server e l'indirizzo IP TCP.
nb: Starter på nytt for å endre navnet serveren og TCP IP-adresse.
nl: Rebooten om de naam van de server en TCP IP- adres te wijzigen.
pl: Ponowne uruchomienie zmienić nazwę i adres serwera TCP IP.
pt: Reiniciar para alterar o nome do servidor e endereço TCP IP.
ru: Rebooting изменить имя сервера и TCP IP -адрес.
sv: Omstart för att ändra servernamnet och TCP IP-adress.
sw: Inawezesha ili kubadili jina server na TCPIP ya mahali.

source: Please wait
ar: يرجى الانتظار
cs: Prosím, čekejte
cy: Arhoswch os gwelwch yn dda
da: Vent venligst
de: Warten Sie mal
el: Παρακαλώ περιμένετε
es: por favor espera
fr: S'il vous plaît, attendez
he: אנא המתן
hi: कृपया प्रतीक्षा करें
it: attendere prego
nb: Vennligst vent
nl: Even geduld aub
pl: Proszę czekać
pt: Por favor, espere
ru: пожалуйста, подождите
sv: Vänta
sw: tafadhali kusubiri

source: Creating an SSL certificate
ar: إنشاء شهادة SSL
cs: Vytvoření certifikátu SSL
cy: Creu tystysgrif SSL
da: Oprettelse af en SSL-certifikat
de: Erstellen eines SSL-Zertifikats
el: Δημιουργώντας ένα πιστοποιητικό SSL
es: La creación de un certificado SSL
fr: Création d' un certificat SSL
he: יצירתתעודת SSL
hi: एक एसएसएल प्रमाणपत्र बनाना
it: Creazione di un certificato SSL
nb: Opprette et SSL-sertifikat
nl: Het creëren van een SSL-certificaat
pl: Tworzenie certyfikatu SSL
pt: Criando um certificado SSL
ru: Создание сертификата SSL
sv: Skapa ett SSL-certifikat
sw: Kujenga cheti SSL

source: Karoshi Server Setup
cs: Nastavení Karoshi Server
cy: Karoshi Gweinydd Setup
el: Ρύθμιση Karoshi διακομιστή
fr: Configuration serveur Karoshi
hi: Karoshi सर्वर सेटअप
pl: Konfiguracja serwera Karoshi
sv: Karoshi serverinställning

source: The Karoshi Server Project comes with ABSOLUTELY NO WARRANTY. This is free software, and you are welcome to redistribute it under certain conditions.
cs: Projekt Karoshi Server je ABSOLUTNĚ BEZ ZÁRUKY. Toto je svobodný software a jste vítáni jej dále šířit za určitých podmínek.
cy: Mae'r Prosiect Gweinyddwr Karoshi dod gyda GWBL DIM GWARANT. Meddalwedd rhydd yw hwn, ac mae croeso i ailddosbarthu dan amodau penodol chi.
el: Του Project Server Karoshi έρχεται με ΑΠΟΛΥΤΩΣ ΚΑΜΙΑ ΕΓΓΥΗΣΗ. Αυτό είναι ελεύθερο λογισμικό, και είστε ευπρόσδεκτοι να το αναδιανείμετε κάτω από ορισμένες προϋποθέσεις.
fr: Le projet Karoshi Server est livré avec ABSOLUMENT AUCUNE GARANTIE. Ce logiciel est gratuit, et vous êtes invité à le redistribuer sous certaines conditions.
hi: Karoshi सर्वर परियोजना बिल्कुल नहीं वारंटी के साथ आता है। यह मुफ्त सॉफ्टवेयर है, और आप कुछ शर्तों के तहत इसे फिर से विभाजित करने के लिए स्वागत कर रहे हैं ।
nb: Den Karoshi Server Project kommer med ABSOLUTT INGEN GARANTI. Dette er gratis programvare, og du er velkommen til å redistribuere det under visse betingelser.
nl: De Karoshi Server Project wordt geleverd met ABSOLUUT GEEN GARANTIE. Dit is vrije software, en u bent van harte welkom om het te verspreiden onder bepaalde voorwaarden.
pl: Serwer Projekt Karoshi jest ABSOLUTNIE BEZ GWARANCJI. To jest wolne oprogramowanie i mile widziane jest dalsze rozpowszechnianie go pod pewnymi warunkami.
sv: Den Karoshi Server Project kommer med ABSOLUT INGEN GARANTI. Detta är fri programvara, och du är välkommen att distribuera den under vissa villkor.

source: Confirm Licence
ar: تأكيد رخصة
cs: potvrdit licence
cy: cadarnhau Trwydded
da: Bekræft licens
de: Bestätigen Lizenz
el: Επιβεβαίωση Άδεια
es: confirmar licencia
fr: Confirmer licence
he: לאשר רישיון
hi: लाइसेंस की पुष्टि
it: confermare licenza
nb: bekreft Licence
nl: Bevestig Licence
pl: Potwierdź licencję
pt: confirmar Licence
ru: Подтвердить лицензию
sv: bekräfta licens
sw: kuthibitisha Leseni

source: Disagree
ar: تعارض
cs: Nesouhlasit
cy: anghytuno
da: Være uenig
de: Nicht zustimmen
el: Διαφωνώ
es: Discrepar
fr: Être en désaccord
he: לא מסכים
hi: असहमत
it: Disaccordo
nb: Være uenig
nl: het oneens zijn
pl: Nie zgadzać się
pt: discordar
ru: не соглашаться
sv: Instämmer inte alls
sw: hawakubaliani

source: Agree
ar: توافق
cs: souhlasit
cy: cytuno
da: Enig
de: Zustimmen
el: Συμφωνώ
es: De acuerdo
fr: Se mettre d'accord
he: מסכים
hi: इस बात से सहमत
it: concordare
nb: enig
nl: overeenkomen
pl: Zgodzić się
pt: concordar
ru: Согласен
sv: Hålla med
sw: kukubaliana

source: The Karoshi Server Setup has been cancelled.
cs: Instalační Karoshi Server byla zrušena.
cy: Mae'r Setup Karoshi Gweinyddwr wedi cael ei ganslo.
el: Το πρόγραμμα εγκατάστασης Karoshi διακομιστή έχει ακυρωθεί.
fr: Le programme d'installation Karoshi Server a été annulée.
hi: Karoshi सर्वर सेटअप को रद्द कर दिया गया है।
nb: Den Karoshi serveroppsett har blitt kansellert.
nl: De Karoshi Server Setup is geannuleerd.
pl: Setup Karoshi Server został odwołany.
sv: Den Karoshi server har avbrutits.

source: Setup the main server
ar: إعداد الخادم الرئيسي
cs: Nastavení hlavní server
cy: Setup y prif gweinydd
da: Opsætning hovedserveren
de: Richten Sie den Hauptserver
el: Ρύθμιση ο κύριος διακομιστής
es: Configuración del servidor principal
fr: Configuration du serveur principal
he: התקנתהשרת הראשי
hi: सेटअप मुख्य सर्वर
it: Configurazione del server principale
nb: Oppsett hovedtjener
nl: Setup de belangrijkste server
pl: Konfiguracja serwera głównego
pt: Configuração do servidor principal
ru: Настройка основной сервер
sv: Setup huvudservern
sw: Setup server kuu

source: Setup an extra server
ar: الإعداد خادم اضافية
cs: Nastavit další server,
cy: Chyflea I Fyny gweinyddwr ychwanegol
da: Oprette en ekstra server
de: Einrichten eines zusätzlichen Server
el: Set Up ένα επιπλέον εξυπηρετητή
es: Configuración de un servidor adicional
fr: Configurer un serveur supplémentaire
he: התקנתשרת נוסף
hi: एक अतिरिक्त सर्वर को सेट करें
it: Impostare un server in più
nb: Sette opp en ekstra server
nl: Opzetten van een extra server
pl: Konfigurowanie dodatkowego serwera
pt: Configurar um servidor extra
ru: Настройка дополнительного сервера
sv: Konfigurera en extra server
sw: Setup server ya ziada

source: Choose the type of server you want to install.
ar: اختر نوع الملقم الذي تريد تثبيت.
cs: Vyberte typ serveru, který chcete nainstalovat.
cy: Dewiswch y math o gweinydd rydych am eu gosod.
da: Vælg den type server, du vil installere.
de: Wählen Sie den Typ des Servers Sie installieren möchten.
el: Επιλέξτε τον τύπο του διακομιστή που θέλετε να εγκαταστήσετε.
es: Elegir el tipo de servidor que desea instalar.
fr: Choisissez le type de serveur que vous souhaitez installer.
he: בחר את סוג השרת אתה רוצה להתקין.
hi: सर्वर के प्रकार आप को स्थापित करना चाहते हैं।
it: Scegliere il tipo di server che si desidera installare.
nb: Velg type server du ønsker å installere.
nl: Kies het type server die u wilt installeren.
pl: Wybierz typ serwera, który chcesz zainstalować.
pt: Escolha o tipo de servidor que deseja instalar.
ru: Выберите тип сервера, который вы хотите установить.
sv: Välj vilken typ av server du vill installera.

source: Install
ar: تثبيت
cs: Instalovat
cy: Gosod
da: Installere
de: Installieren
el: Εγκαθιστώ
es: Instalar
fr: Installer
he: התקן
hi: इंस्टॉल करें
it: Installa
nb: Installere
nl: Installeren
pl: zainstalować
pt: Instalar
ru: устанавливать
sv: Installera
sw: kufunga

source: Restore
ar: استعادة
cs: Obnovit
cy: adfer
da: Gendan
de: Wiederherstellen
el: Επαναφέρω
es: Restaurar
fr: Restaurer
he: שחזור
hi: पुनर्स्थापित
it: Ristabilire
nb: Restaurere
nl: Herstellen
pl: Przywracać
pt: Restaurar
ru: Восстановить
sv: Återställa
sw: kurejesha

source: Install the main server.
cs: Nainstalujte hlavní server.
cy: Gosod y prif weinydd.
da: Installere hovedserveren.
de: Installieren Sie den Hauptserver.
el: Εγκαταστήστε τον κεντρικό server.
es: Instalar el servidor principal.
fr: Installez le serveur principal.
hi: मुख्य सर्वर स्थापित करें।
it: Installare il server principale.
nb: Installer hovedserveren.
nl: Installeer de belangrijkste server.
pl: Instalacja serwera głównego.
pt: Instale o servidor principal.
ru: Установите главный сервер.
sv: Installera huvudservern.

source: Join this server to an existing additional Karoshi Server that is a domain controller.
cs: Připojit se k tomuto serveru ke stávajícímu dodatečné Karoshi Server, který je řadičem domény.
cy: Ymunwch gweinydd hwn i Server Karoshi ychwanegol presennol sydd yn rheolydd parth.
da: Deltag denne server til en eksisterende yderligere Karoshi Server, som er en domænecontroller.
de: Nehmen Sie an diesem Server zu einer vorhandenen weiteren Karoshi -Server, der ein Domänencontroller ist.
el: Συμμετοχή σε αυτή server σε ένα υπάρχον πρόσθετο Karoshi Server που είναι ελεγκτής τομέα.
es: Unirse a este servidor a un servidor adicional Karoshi existente que es un controlador de dominio.
fr: Joignez-vous à ce serveur à un serveur existant Karoshi supplémentaire qui est un contrôleur de domaine.
hi: एक मौजूदा अतिरिक्त Karoshi सर्वर एक डोमेन नियंत्रक है कि करने के लिए इस सर्वर में शामिल हों।
it: Iscriviti a questo server a un ulteriore Karoshi Server esistente che è un controller di dominio.
nb: Bli med denne serveren til en eksisterende ekstra Karoshi Server som er en domenekontroller.
nl: Deelnemen aan deze server aan een bestaande extra Karoshi Server is dat een domein controller.
pl: Dołącz do tego serwera do istniejącego Karoshi dodatkowego serwera, który jest kontrolerem domeny.
pt: Junte-se a este servidor para um servidor Karoshi adicional existente que é um controlador de domínio.
ru: Присоединяйтесь к этому серверу к существующей дополнительной Кароши сервер, который является контроллером домена.
sv: Gå med i denna server till en befintlig ytterligare Karoshi Server som är en domänkontrollant.

source: Education
ar: التعليم
cs: Vzdělání
cy: addysg
da: Uddannelse
de: Ausbildung
el: Εκπαίδευση
es: Educación
fr: Éducation
he: חינוך
hi: शिक्षा
it: educazione
nb: Utdannelse
nl: Onderwijs
pl: Edukacja
pt: Educação
ru: образование
sv: Utbildning

source: Business
ar: عمل
cs: obchodní
cy: Busnes
da: Forretning
de: Geschäft
el: Επιχείρηση
es: Negocio
fr: Entreprise
he: עסקים
hi: व्यापार
it: Attività commerciale
nb: Virksomhet
nl: Bedrijf
pl: Biznes
pt: O negócio
ru: Бизнес
sv: Företag

source: Home
cs: Domov
cy: Cartref
da: Hjem
de: Zuhause
el: Σπίτι
es: Casa
fr: Accueil
hi: घर
it: Casa
nb: Hjem
nl: Huis
pl: Dom
pt: Casa
ru: Главная
sv: Hem

source: Choose the server install version.
cs: Vyberte si server nainstalovat verzi.
cy: Dewiswch y gweinydd gorsedda fersiwn.
da: Vælg serveren installere version.
de: Wählen Sie die Server-Version zu installieren.
el: Επιλέξτε την εγκατάσταση διακομιστή έκδοση.
es: Elija la instalación de servidor de versión.
fr: Choisissez le serveur installer la version.
hi: सर्वर संस्करण को स्थापित करने के लिए चुनें।
it: Scegliere il server installare la versione.
nb: Velg serveren installere versjon.
nl: Kies de server te installeren versie.
pl: Wybierz serwer wersję zainstalować.
pt: Escolha o servidor instalar a versão.
ru: Выберите сервер установить версию.
sv: Välj servern installera version.

source: Installs with student year groups.
cs: Instaluje se studentskými ročnících.
cy: Gosod gyda grwpiau blwyddyn myfyrwyr.
da: Installerer med studerende årgange.
de: Installiert mit Studienjahr Gruppen.
el: Εγκαθίσταται με ομάδες φοιτητών έτους.
es: Se instala con grupos estudiantiles año.
fr: Installe avec des groupes de l'année d'études.
hi: छात्र साल समूहों के साथ स्थापित करता है।
it: Si installa con i gruppi di studenti all'anno.
nb: Installerer med student årstrinn.
nl: Installeert met leerling jaar groepen.
pl: Instaluje z grupami roku studiów.
pt: Instala com grupos de anos de estudante.
ru: Устанавливается с группами студентов в год.
sv: Installationer med student årskurser.

source: Installs without student year groups.
cs: Instaluje bez studentů ročně skupin.
cy: Gosod heb grwpiau blwyddyn myfyrwyr.
da: Installerer uden studerende årgange.
de: Installiert ohne Studienjahr Gruppen.
el: Εγκαθίσταται χωρίς ομάδες φοιτητών έτους.
es: Se instala sin grupos de edad de los estudiantes.
fr: Installe sans groupes quinquennaux étudiants.
hi: छात्र साल समूहों के बिना स्थापित करता है।
it: Si installa senza gruppi anno studenti.
nb: Installerer uten student årstrinn.
nl: Installeert zonder student jaar groepen.
pl: Instaluje bez roczników studentów.
pt: Instala sem grupos ano estudantis.
ru: Устанавливается без летних студенческих групп.
sv: Installerar utan elev årskurser.

source: Installs with multimedia options.
cs: Instaluje s multimediálními možnostmi.
cy: Installs gydag opsiynau amlgyfrwng.
da: Installerer med multimedie muligheder.
de: Installiert mit Multimedia-Optionen.
el: Εγκαθίσταται με multimedia δυνατότητες.
es: Se instala con opciones multimedia.
fr: Installe avec des options multimédias.
hi: मल्टीमीडिया विकल्पों के साथ स्थापित करता है।
it: Si installa con opzioni multimediali.
nb: Installerer med multimedia.
nl: Installeert met multimedia opties.
pl: Instaluje z opcji multimedialnych.
pt: Instala com opções de multimídia.
ru: Устанавливается с мультимедийными возможностями.
sv: Installationer med multimedia alternativ.

source: Ok
cy: Iawn
da: Okay
el: Εντάξει
es: De acuerdo
fr: D'accord
hi: ठीक
pt: Está bem
ru: ОК

source: Cancel
ar: إلغاء
cs: Zrušit
cy: Diddymu
da: Ophæve
de: Stornieren
el: Ματαίωση
es: Cancelar
fr: Annuler
he: לבטל
hi: रद्द करना
it: Annulla
nb: Kansellere
nl: Annuleer
pl: Anuluj
pt: Cancelar
ru: Отмена
sv: Annullera
sw: kufuta

source: Warning
cs: Varování
cy: rhybudd
da: Advarsel
de: Warnung
el: Προειδοποίηση
es: Advertencia
fr: Attention
hi: चेतावनी
it: avvertimento
nb: Advarsel
nl: Waarschuwing
pl: Ostrzeżenie
pt: Aviso
ru: Предупреждение
sv: Varning

source: You have chosen to join an existing windows domain.
cs: Rozhodli jste se připojit k již existující domény Windows.
cy: Rydych wedi dewis i ymuno â parth ffenestri presennol.
da: Du har valgt at deltage i et eksisterende Windows -domæne.
de: Sie haben sich für eine bestehende Windows-Domäne beitreten.
el: Έχετε επιλέξει να ενταχθούν σε ένα υπάρχον παράθυρα τομέα.
es: Usted ha elegido para unirse a un dominio de Windows existentes.
fr: Vous avez choisi de se joindre à un domaine Windows existant.
hi: आप एक मौजूदा Windows डोमेन में शामिल होने के लिए चुना है।
it: Si è scelto di far parte di un dominio Windows esistente.
nb: Du har valgt å delta i en eksisterende Windows-domene.
nl: Je hebt ervoor gekozen om lid te worden van een bestaande Windows- domein.
pl: Wybrałeś dołączyć do istniejącej domeny Windows.
pt: Você optou por aderir a um domínio do Windows existente.
ru: Вы решили присоединиться к существующему домену окна.
sv: Du har valt att ansluta sig till en befintlig Windows-domän.

source: This will create sub containers in OU=People and additional groups.
cs: Tím se vytvoří podřízené kontejnery v ou = People a dalších skupin.
cy: Bydd hyn yn creu is cynwysyddion yn Brifysgol Agored = Pobl a grwpiau ychwanegol.
da: Dette vil skabe sub containere i OU = Mennesker og yderligere grupper.
de: Dies wird Untercontainerin OU = Menschen und zusätzliche Gruppen erstellen.
el: Αυτό θα δημιουργήσει υπο εμπορευματοκιβωτίων στο OU = Άνθρωποι και επιπλέον ομάδες.
es: Esto creará recipientes auxiliares en OU = personas y grupos adicionales.
fr: Cela va créer des sous conteneurs OU = People et d'autres groupes.
hi: यह कहां = लोग और अतिरिक्त समूहों में उप कंटेनर पैदा करेगा।
it: Questo creerà contenitori secondari in OU = persone e gruppi aggiuntivi.
nb: Dette vil skape underbeholderei OU = Folk og flere grupper.
nl: Dit zal sub containers in OU = Mensen en extra groepen te creëren.
pl: Spowoduje to utworzenie podrzędnych kontenerów w ou = People i dodatkowych grup.
pt: Isto irá criar recipientes de sub em OU = Pessoas e grupos adicionais.
ru: Это позволит создать вложенные контейнеры в OU = People и дополнительные группы.
sv: Detta kommer att skapa under behållare i OU = Människor och ytterligare grupper.

source: Cancel this installation of you are not happy with this choice.
cs: Zrušit tuto instalaci ze nejste spokojeni s tímto výběrem.
cy: Diddymu gosodiad hwn o nad ydych yn hapus gyda'r dewis hwn.
da: Annuller denne installation af du ikke er tilfreds med dette valg.
de: Brechen Sie diese Installation Sie nicht zufrieden mit dieser Wahl.
el: Ακυρώσετε αυτήν την εγκατάσταση δεν είστε ευχαριστημένοι με την επιλογή αυτή.
es: Cancelar esta instalación de usted no está satisfecho con esta elección.
fr: Annuler cette installation vous n'êtes pas satisfait de ce choix.
hi: इस स्थापना रद्द करें की आप इस विकल्प के साथ खुश नहीं हैं।
it: Annulla questa installazione di non siete soddisfatti di questa scelta.
nb: Avbryte installasjonen av dere ikke er fornøyd med dette valget.
nl: Annuleer deze installatie van u niet tevreden bent met deze keuze.
pl: Anuluj tej instalacji nie są zadowoleni z tego wyboru.
pt: Cancelar esta instalação de você não está feliz com esta escolha.
ru: Отменить эту установку из вас не устраивает с этим выбором.
sv: Avbryta denna installation av du inte är nöjd med detta val.

source: Service Status
ar: حالة الخدمة
cs: Stav služby
cy: Statws gwasanaeth
da: tjenestestatus
el: Κατάσταση υπηρεσίας
es: Estado del servicio
fr: État du service
he: מצב שירות
hi: सेवा की स्थिति
it: Stato servizio
nb: Tjenestestatus
nl: dienst Status
pl: Stan usługi
pt: status do serviço
ru: Состояние службы
sv: Tjänststatus
sw: Hali Service

source: You must access this page via https.
ar: يجب دخول لهذه الصفحة عن طريق HTTPS.
cs: Je nutné přistupovat tuto stránku přes https.
cy: Mae'n rhaid i chi gael mynediad at y dudalen hon trwy https.
da: Du skal få adgang til denne side via https.
de: Sie müssen diese Seite über https zugreifen.
el: Θα πρέπει να αποκτήσετε πρόσβαση σε αυτήν τη σελίδα μέσω https.
es: Tiene que acceder a esta página a través de https.
fr: Vous devez accéder à cette page via https.
he: עליך לגשת לדף זה באמצעות https.
hi: आप HTTPS के माध्यम से इस पृष्ठ का उपयोग करना चाहिए ।
it: È necessario accedere a questa pagina tramite HTTPS.
nb: Du må ha tilgang til denne siden via https.
nl: U moet toegang tot deze pagina via https.
pl: Musisz przejść tę stronę za pomocą protokołu HTTPS.
pt: Você deve acessar a página através de https.
ru: Вы должны получить доступ к этой странице с помощью HTTPS.
sv: Du måste få tillgång till den här sidan via https.
sw: Lazima kupata ukurasa huu kupitia https.
