Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The number of exams cannot be blank.
ar: عدد الامتحانات لا يمكن أن يكون فارغا.
cs: Počet zkoušek nemůže být prázdný.
cy: Ni all y nifer o arholiadau fod yn wag.
da: Antallet af eksamener kan ikke være tom.
de: Die Anzahl der Prüfungen kann nicht leer sein.
el: Ο αριθμός των εξετάσεων δεν μπορεί να είναι κενό.
es: El número de exámenes no puede estar en blanco.
fr: Le nombre d'examens ne peut être vide.
he: מספר הבחינות לא יכול להיות ריק.
hi: परीक्षा की संख्या खाली नहीं हो सकता।
it: Il numero di esami non può essere vuoto.
nb: Antallet eksamener kan ikke være blank.
nl: Het aantal examens kan niet leeg zijn.
pl: Liczba egzaminów nie może być puste.
pt: O número de exames não pode estar em branco.
ru: Количество экзаменов не может быть пустым.
sv: Antalet prov kan inte vara tomt.
sw: Simu ya mitihani hauwezi kuwa tupu.

source: You cannot create this many exam accounts.
ar: لا يمكنك إنشاء العديد من هذه الحسابات الامتحان.
cs: Nelze vytvořit tolik zkoušku účtů.
cy: Ni allwch greu hyn llawer o gyfrifon arholiad.
da: Du kan ikke oprette så mange eksamen konti.
de: Sie können so viele Prüfung Konten nicht erstellen.
el: Δεν μπορείτε να δημιουργήσετε αυτό πολλά λογαριασμούς εξετάσεις.
es: No se puede crear esto muchas cuentas del examen.
fr: Vous ne pouvez pas créer ce grand nombre de comptes d'examen.
he: אתה לא יכול ליצור חשבונות בחינה זו רבות.
hi: आप यह कई परीक्षा खाता नहीं बना सकते हैं।
it: Non è possibile creare questo molti conti esame.
nb: Du kan ikke lage så mange eksamens kontoer.
nl: U kunt niet maken dit veel examen accounts.
pl: Nie można utworzyć wiele kont to egzamin.
pt: Você não pode criar isso muitas contas de exame.
ru: Вы не можете создать это много счетов экзамен.
sv: Du kan inte skapa så många examen konton.
sw: Huwezi kuunda hii akaunti nyingi mtihani.

source: The Additional exam accounts have been created.
ar: تم إنشاء حسابات امتحان إضافية.
cs: Byly vytvořeny i další zkouška účty.
cy: Mae'r cyfrifon arholiad ychwanegol wedi cael eu creu.
da: er blevet skabt De Ekstra eksamen konti.
de: Die zusätzliche Prüfung Konten erstellt wurden.
el: Οι επιπλέον λογαριασμοί εξετάσεις έχουν δημιουργηθεί.
es: Se han creado las cuentas de exámenes adicionales.
fr: Les comptes d'examen supplémentaires ont été créés.
he: חשבונות הבחינה נוספים נוצרו.
hi: अतिरिक्त परीक्षा खातों बनाया गया है।
it: sono stati creati gli account degli esami supplementari.
nb: TilleggseksamensRegnskapet er opprettet.
nl: Het aanvullend examen accounts zijn aangemaakt.
pl: Dodatkowy egzamin rachunki zostały stworzone.
pt: As contas adicionais do exame ter sido criado.
ru: В Дополнительные учетные записи экзамена были созданы.
sv: Tilläggs examen konton har skapats.
sw: Akaunti ya ziada ya mtihani zimejengwa.

source: Linux Background - Upload
ar: لينكس الخلفية - تحميل
cs: Linux pozadí - uploadu
cy: Linux Cefndir - Llwytho
da: Linux Baggrund - Upload
de: Linux -Hintergrund - Hochladen
el: Linux Ιστορικό - Upload
es: Antecedentes Linux - Subir
fr: Contexte Linux - Upload
he: רקע Linux - העלאה
hi: लिनक्स पृष्ठभूमि - अपलोड
it: Background Linux - Carica
nb: Linux Bakgrunn - Last opp
nl: Linux Achtergrond - Upload
pl: Linux Background - Prześlij
pt: Background Linux - Upload
ru: Linux Background - Загрузить
sv: Linux bakgrund - Ladda

source: This will replace the standard background with one of your choice. The backgrounds are applied when the client computer is rebooted.
ar: سيؤدي ذلك إلى استبدال الخلفية القياسية مع واحد من اختيارك. يتم تطبيق الخلفيات عند إعادة تشغيل الكمبيوتر العميل.
cs: To nahradí standardní pozadí s jedním z vašeho výběru. Pozadí jsou použity, když je klientský počítač restartován.
cy: Bydd hyn yn disodli'r cefndir safonol gyda un o'ch dewis. Mae'r cefndir yn cael eu cymhwyso wrth y cyfrifiadur cleient yn rebooted.
da: Dette vil erstatte standard baggrund med en af ​​dine valg. De baggrunde anvendes, når klientcomputeren genstartes.
de: Dadurch wird der Standard -Hintergrund mit einem Ihrer Wahl ersetzen. Die Hintergründe werden angewendet, wenn der Client-Computer neu gestartet wird.
el: Αυτό θα αντικαταστήσει το πρότυπο φόντο με ένα της επιλογής σας. Τα υπόβαθρα εφαρμόζονται όταν ο υπολογιστής-πελάτης επανεκκίνηση.
es: Esto reemplazará el fondo de serie con uno de su elección. Los fondos se aplican cuando el equipo cliente se reinicia.
fr: Cela remplacera l'arrière-plan standard avec un de votre choix. Les arrière-plans sont appliqués lorsque l'ordinateur client est redémarré.
he: זה יחליף את הרקע הרגיל עם אחד על פי בחירתך. הרקע מיושם כאשר מחשב הלקוח אתחול מחדש.
hi: यह आपकी पसंद का एक साथ मानक पृष्ठभूमि की जगह लेगा। जब क्लाइंट कंप्यूटर को रीबूट पृष्ठभूमि में लागू कर रहे हैं ।
it: Questo sostituirà lo sfondo di serie con uno di propria scelta. Gli sfondi vengono applicate quando il computer client viene riavviato.
nb: Dette vil erstatte standard bakgrunnen med en av dine valg. Den bakgrunn brukes når klienten datamaskinen startes på nytt.
nl: Dit vervangt de standaard achtergrond met een van uw keuze. De achtergronden worden toegepast wanneer de client computer opnieuw is opgestart.
pl: Spowoduje to zastąpienie standardowego tła ze swojego wyboru. Tła są stosowane, gdy komputer kliencki zostanie uruchomiony ponownie.
pt: Isto irá substituir o fundo padrão com uma de sua escolha. Os fundos são aplicados quando o computador cliente for reiniciado.
ru: Это позволит заменить стандартный фон с одним из вашего выбора. Эти фоны применяются, когда клиентский компьютер перезагружается.
sv: Detta kommer att ersätta den vanliga bakgrunden med en av dina val. Bakgrunderna tillämpas när klientdatorn startas om.
sw: Hii itakuwa nafasi background ya kawaida na moja ya uchaguzi wako. Asili ni kutumika wakati kompyuta mteja ni rebooted.

source: View Backgrounds
ar: عرض الخلفيات
cs: view zázemím
cy: Gweld Cefndiroedd
da: Vis baggrunde
de: Ansicht Bildhintergrund
el: Προβολή Φόντα
es: Ver Fondos
fr: Voir Fond
he: צפה ברקעים
hi: पृष्ठभूमि देखें
it: Vista Sfondi
nb: Se bakgrunner
nl: Bekijk Achtergronden
pl: Zobacz tła
pt: Veja Fundos
ru: вид стола
sv: Se bakgrunder
sw: View asili

source: You must use a png format.
ar: يجب استخدام شكل بابوا نيو غينيا.
cs: Je nutné použít formátu PNG.
cy: Rhaid i chi ddefnyddio fformat png.
da: Du skal bruge en png format.
de: Sie müssen ein png -Format verwenden.
el: Θα πρέπει να χρησιμοποιήσετε μια μορφή png.
es: Debe utilizar un formato png.
fr: Vous devez utiliser un format png.
he: עליך להשתמש בפורמט png.
hi: आप एक PNG प्रारूप का उपयोग करना चाहिए ।
it: È necessario utilizzare un formato PNG.
nb: Du må bruke en png format.
nl: U moet een png- formaat te gebruiken.
pl: Należy użyć formatu PNG.
pt: Você deve usar um formato de png.
ru: Вы должны использовать формат PNG.
sv: Du måste använda en png-format.
sw: Lazima kutumia format png.

source: Choose ALL to display all banned users or choose a letter to display the corresponding usernames.
ar: اختيار ALL لعرض كل المستخدمين المحظورة أو اختيار بريد إلكتروني لعرض أسماء المستخدمين المطابق.
cs: Vyberte si ALL zobrazit všechny zakázané uživatele, nebo zvolte písmeno pro zobrazení odpovídající uživatelská jména.
cy: Dewiswch PAWB i arddangos yr holl ddefnyddwyr gwahardd neu ddewis lythyr i arddangos y enwau defnyddwyr cyfatebol.
da: Vælg ALL for at vise alle forbudte brugere eller vælg et bogstav for at vise de tilsvarende brugernavne.
de: Wählen Sie ALLE, um alle verbotenen Benutzer anzuzeigen oder einen Buchstaben wählen Sie die entsprechenden Benutzernamen angezeigt werden soll.
el: Επιλέξτε Όλα για να εμφανιστούν όλα τα αποκλεισμένους χρήστες ή να επιλέξετε ένα γράμμα για να εμφανιστούν τα αντίστοιχα ονόματα.
es: Elija ALL para mostrar todos los usuarios prohibidos o elegir una letra para mostrar los nombres de usuario correspondientes.
fr: Choisissez ALL pour afficher tous les utilisateurs interdits ou choisir une lettre pour afficher les noms d'utilisateur correspondants.
he: בחר הכל כדי להציג את כל המשתמשים אסרו או בחר אות כדי להציג את שמות המשתמש המקביל.
hi: सभी प्रतिबंधित उपयोगकर्ताओं को प्रदर्शित या इसी उपयोगकर्ता नाम प्रदर्शित करने के लिए एक पत्र का चयन करने के लिए सभी का चयन ।
it: Scegliere ALL per visualizzare tutti gli utenti vietati o scegliere una lettera per visualizzare i nomi utente corrispondenti.
nb: Velg Alle for å vise alle uautoriserte brukere eller velg et brev for å vise tilsvarende brukernavn.
nl: Kies ALL om alle verboden gebruikers weer te geven of kiezen voor een brief aan de desbetreffende gebruikersnamen weer te geven.
pl: Wybierz Wszystkie, aby wyświetlić wszystkie zbanowanych użytkowników lub wybierz literę, aby wyświetlić odpowiednie nazwy użytkowników.
pt: Escolha Tudo para exibir todos os usuários proibidos ou escolha uma letra para exibir os nomes de usuário correspondentes.
ru: Выберите ALL для отображения всех пользователей, которым запрещено или выбрать букву, чтобы отобразить соответствующие имена пользователей.
sv: Välj ALL för att visa alla förbjudna användare eller välj ett brev för att visa motsvarande användarnamn.
sw: Kuchagua wote kwa kuonyesha watumiaji wote marufuku au kuchagua barua ya kuonyesha majina ya watumiaji sambamba.

source: An incorrect action has been entered.
ar: تم إدخال إجراء غير صحيح.
cs: bylo zadáno nesprávné akce.
cy: Mae camau anghywir wedi'i gofnodi.
da: En forkert handling er blevet indtastet.
de: Eine falsche Aktion wurde eingegeben.
el: Μια λανθασμένη ενέργεια έχει εισαχθεί.
es: se ha introducido una acción incorrecta.
fr: Une action incorrect a été saisi.
he: פעולה שגויה כבר נכנסה.
hi: एक गलत कार्रवाई दर्ज किया गया है ।
it: è stato inserito Un'azione errata.
nb: En feil handling er lagt inn.
nl: Een verkeerde maatregelen zijn ingevoerd.
pl: został wprowadzony nieprawidłowy działania.
pt: Uma ação incorreta foi inserida.
ru: Неправильное действие было введено.
sv: En felaktig åtgärd har angetts.
sw: Hatua sahihi imekuwa aliingia.

source: The group name cannot be blank.
ar: لا يمكن أن يكون اسم المجموعة فارغا.
cs: Název skupiny nemůže být prázdný.
cy: Ni all y enw grŵp yn wag.
da: Gruppenavnet kan ikke være tom.
de: Der Gruppenname darf nicht leer sein.
el: Το όνομα της ομάδας δεν μπορεί να είναι κενό.
es: El nombre de grupo no puede estar en blanco.
fr: Le nom du groupe ne peut pas être vide.
he: שם הקבוצה לא יכול להיות ריק.
hi: समूह का नाम खाली नहीं हो सकता।
it: Il nome del gruppo non può essere vuoto.
nb: Gruppenavnet kan ikke være tomt.
nl: De naam van de groep kan niet leeg zijn.
pl: Nazwa grupy nie może być puste.
pt: O nome do grupo não pode estar em branco.
ru: Имя группы не может быть пустым.
sv: Gruppnamnet får inte vara tomt.
sw: Jina la kikundi hauwezi kuwa tupu.

source: A group with that name already exists.
ar: مجموعة بهذا الاسم موجود مسبقا.
cs: Skupina s tímto názvem již existuje.
cy: Mae grŵp gyda'r enw yn bodoli yn barod.
da: En gruppe med dette navn findes allerede.
de: Eine Gruppe mit diesem Namen existiert bereits.
el: Μια ομάδα με αυτό το όνομα υπάρχει ήδη.
es: Un grupo con ese nombre ya existe.
fr: Un groupe portant ce nom existe déjà.
he: קבוצה בשם זה כבר קיימת.
hi: उस नाम के साथ एक समूह पहले से ही मौजूद है।
it: Un gruppo con quel nome esiste già.
nb: En gruppe med dette navnet finnes allerede.
nl: Een groep met die naam bestaat al.
pl: Grupa o tej nazwie już istnieje.
pt: Um grupo com esse nome já existe.
ru: Группа с таким именем уже существует.
sv: En grupp med det namnet finns redan.
sw: Jina hilo la kikundi tayari ipo.

source: A user with that name already exists.
ar: مستخدم بهذا الاسم موجود مسبقا.
cs: Uživatel s tímto názvem již existuje.
cy: Mae defnyddiwr gyda'r enw sydd eisoes yn bodoli.
da: En bruger med det navn findes allerede.
de: Ein Benutzer mit diesem Namen existiert bereits.
el: Ένας χρήστης με αυτό το όνομα υπάρχει ήδη.
es: Un usuario con ese nombre ya existe.
fr: Un utilisateur avec ce nom existe déjà.
he: משתמש עם השם הזה כבר קיים.
hi: उस नाम के साथ एक उपयोगकर्ता पहले से ही मौजूद है।
it: Un utente con questo nome esiste già.
nb: En bruker med det navnet finnes allerede.
nl: Een gebruiker met die naam bestaat al.
pl: Użytkownik o tej nazwie już istnieje.
pt: Um usuário com esse nome já existe.
ru: Пользователь с таким именем уже существует.
sv: En användare med det namnet finns redan.
sw: User kwa jina hilo tayari ipo.

source: New Primary Group
ar: المجموعة الجديدة الابتدائية
cs: New Primární Group
cy: Grŵp Gynradd Newydd
da: Ny Primær Group
el: Νέο Δημοτικό Ομάδα
es: Nuevo Grupo Primario
fr: Nouveau groupe primaire
he: קבוצה יסודי חדשה
hi: नए प्राथमिक समूह
it: Nuovo gruppo primario
nb: Ny primærgruppe
pl: Nowa grupa pierwotna
pt: Novo grupo primário
ru: Новый Основной группой
sv: Ny primärgrupp
sw: New Kanuni Group

source: New Secondary Group
ar: المجموعة الجديدة الثانوية
cs: New Sekundární Group
cy: Grŵp Uwchradd Newydd
da: Ny Sekundær Group
de: New Secondary -Gruppe
el: Νέα Δευτεροβάθμια Ομάδα
es: Nuevo Grupo Secundario
fr: Nouveau groupe secondaire
he: קבוצה משנית חדשה
hi: नए माध्यमिक समूह
it: Nuovo gruppo secondaria
nb: New Sekundær Gruppe
nl: Nieuwe Secundaire Group
pl: Nowa Grupa wtórna
pt: Novo Grupo Secundário
ru: Новая дополнительная группа
sv: Ny Sekundär Group

source: Delete Group
ar: حذف المجموعة
cs: Odstranit skupinu
cy: Grŵp Dileu
da: Slet gruppe
de: Gruppe löschen
el: Διαγραφή ομάδας
es: eliminar grupo
fr: Supprimer le groupe
he: מחק קבוצה
hi: समूह हटाएँ
it: Elimina gruppo
nb: Slett gruppe
nl: Groep verwijderen
pl: Usuń grupę
pt: excluir grupo
ru: Удалить группу
sv: Ta bort grupp
sw: kufuta Group

source: Extra Groups
ar: المجموعات اضافية
cs: Zvláště Skupiny
cy: Grwpiau ychwanegol
da: Ekstra grupper
de: Extra- Gruppen
el: Extra Ομάδες
es: Grupos adicionales
fr: Groupes supplémentaires
he: קבוצות נוספות
hi: अतिरिक्त समूहों
it: Gruppi extra
nb: ekstra grupper
nl: extra Groepen
pl: dodatkowe grupy
pt: Grupos extras
ru: Дополнительные группы
sv: extra Grupper
sw: Kinga ya ziada ya Vikundi

source: New primary group
ar: المجموعة الأساسية الجديدة
cs: New primární skupina
cy: grŵp gynradd newydd
da: Ny primær gruppe
de: Neue primäre Gruppe
el: Νέα κύρια ομάδα
es: Nuevo grupo primario
fr: Nouveau groupe primaire
he: קבוצה ראשית חדשה
hi: न्यू प्राथमिक समूह
it: Nuovo gruppo primario
nb: Ny primærgruppe
nl: Nieuwe primaire groep
pl: Nowa grupa podstawowa
pt: grupo primário Nova
ru: Новая первичная группа
sv: Nya primärgrupp
sw: New msingi kundi

source: New secondary group
ar: مجموعة ثانوية جديدة
cs: Nová skupina sekundární
cy: grŵp uwchradd newydd
da: Ny sekundær gruppe
de: Neue sekundäre Gruppe
el: Νέα δευτερεύουσα ομάδα
es: Nuevo grupo secundario
fr: Nouveau groupe secondaire
he: קבוצה משנית חדשה
hi: नए माध्यमिक समूह
it: Nuovo gruppo secondario
nb: Ny videregående gruppe
nl: Nieuwe secundaire groep
pl: Nowa grupa wtórna
pt: grupo secundário Nova
ru: Новая вторичная группа
sv: Ny sekundär grupp
sw: New sekondari kundi

source: Copy Files
ar: نسخ الملفات
cs: kopírování souborů
cy: copi Ffeiliau
da: Kopier filer
de: Kopieren von Dateien
el: Αντιγραφή αρχείων
es: Copiar archivos
fr: Copier les fichiers
he: העתקת קבצים
hi: कॉपी फ़ाइलें
it: Copia file
nb: Kopier filer
nl: bestanden kopiëren
pl: Kopiowanie plików
pt: Copiar arquivos
ru: Копирование файлов
sv: Kopiera filer
sw: nakala Files

source: View groups
ar: مشاهدة مجموعات
cs: Zobrazení skupin
cy: grwpiau View
da: Vis grupper
de: Gruppen-Ansicht
el: Προβολή ομάδων
es: Ver grupos
fr: Voir les groupes
he: צפה בקבוצות
hi: देखें समूहों
it: Visualizza gruppi
nb: Vis grupper
nl: Bekijk groepen
pl: Wyświetlanie grup
pt: Ver grupos
ru: Просмотр групп
sv: Visa grupper
sw: View makundi

source: This page lets you add and remove groups from your system.
ar: تتيح هذه الصفحة لك إضافة وإزالة مجموعات من النظام الخاص بك.
cs: Na této stránce můžete přidávat a odebírat skupiny z vašeho systému.
cy: Mae'r dudalen hon yn gadael i chi ychwanegu a dileu grwpiau oddi ar eich system.
da: Denne side lader dig tilføje og fjerne grupper fra dit system.
de: Auf dieser Seite können Sie Gruppen von Ihrem System hinzufügen und entfernen.
el: Αυτή η σελίδα σας επιτρέπει να προσθέσετε και να αφαιρέσετε ομάδες από το σύστημά σας.
es: Esta página le permite añadir y eliminar grupos de su sistema.
fr: Cette page vous permet d'ajouter et de supprimer des groupes de votre système.
he: דף זה מאפשר לך להוסיף ולהסיר קבוצותמהמערכת שלך.
hi: यह पृष्ठ आपको अपने सिस्टम से जोड़ने के लिए और समूहों को दूर कर देता है।
it: Questa pagina consente di aggiungere e rimuovere i gruppi dal sistema.
nb: Denne siden lar deg legge til og fjerne grupper fra systemet.
nl: Op deze pagina kunt u groepen toevoegen en verwijderen van uw systeem.
pl: Ta strona pozwala dodawać i usuwać grupy z systemu.
pt: Esta página permite que você adicionar e remover grupos de seu sistema.
ru: Эта страница позволяет добавлять и удалять группы из вашей системы.
sv: Denna sida låter dig lägga till och ta bort grupper från systemet.
sw: Ukurasa hii inakuwezesha kuongeza na kuondoa vikundi kutoka mfumo wako.

source: Primary groups are used when creating users. All users are assigned to a primary group.
ar: وتستخدم الجماعات الأولية عند إنشاء المستخدمين. يتم تعيين كافة المستخدمين إلى المجموعة الأساسية.
cs: Primární skupiny se používají při vytváření uživatelů. Všichni uživatelé jsou přiřazeny k primární skupiny.
cy: grwpiau cynradd yn cael eu defnyddio wrth greu defnyddwyr. Mae pob defnyddiwr yn cael eu neilltuo i grŵp gynradd.
da: Primære grupper bruges, når du opretter brugere. Alle brugere er tildelt til en primær gruppe.
de: Primäre Gruppen verwendet werden, wenn die Benutzer zu schaffen. Alle Benutzer werden zu einer primären Gruppe zugeordnet.
el: Οι πρωτογενείς ομάδες που χρησιμοποιούνται κατά τη δημιουργία χρηστών. Όλοι οι χρήστες έχουν ανατεθεί σε μια κύρια ομάδα.
es: grupos primarios se utilizan al crear usuarios. Todos los usuarios se asignan a un grupo primario.
fr: groupes primaires sont utilisés lors de la création des utilisateurs. Tous les utilisateurs sont affectés à un groupe primaire.
he: קבוצות עיקריות המשמשות בעת יצירת משתמשים. כל המשתמשים שהוקצו לקבוצה העיקרית.
hi: प्राथमिक समूहों जब उन बनाने के लिए इस्तेमाल किया जाता है। सभी उपयोगकर्ताओं को एक प्राथमिक समूह को सौंपा है।
it: gruppi primari sono usati durante la creazione di utenti. Tutti gli utenti sono assegnati a un gruppo primario.
nb: Primærgrupper brukes ved oppretting av brukere. Alle brukere som er tilordnet til en primærgruppe.
nl: Primaire groepen worden gebruikt bij het maken van gebruikers. Alle gebruikers zijn toegewezen aan een primaire groep.
pl: Podstawowe grupy są wykorzystywane podczas tworzenia użytkowników. Wszyscy użytkownicy są przypisane do grupy podstawowej.
pt: grupos primários são usados ​​quando a criação de usuários. Todos os usuários são atribuídos a um grupo primário.
ru: Первичные группы используются при создании пользователей. Все пользователи назначаются первичной группе.
sv: Primära grupper används när du skapar användare. Alla användare är tilldelade till en primär grupp.
sw: Makundi ya msingi hutumika wakati wa kujenga watumiaji. Watumiaji wote ni kwa ajili ya kundi ya msingi.

source: Secondary groups can be used when creating sub folders and restricting access to certain groups.
ar: ويمكن استخدام مجموعات الثانوية عند إنشاء المجلدات الفرعية و تقييد الوصول إلى مجموعات معينة.
cs: Sekundární skupiny lze použít při vytváření podsložky a omezení přístupu do určitých skupin.
cy: Gall grwpiau eilaidd yn cael ei ddefnyddio wrth greu is- ffolderi a cyfyngu ar fynediad i grwpiau penodol.
da: Sekundære grupper kan bruges, når du opretter undermapper og begrænse adgangen til visse grupper.
de: Sekundäre Gruppen können verwendet werden, wenn Unterverzeichnisse erstellen und den Zugriff auf bestimmte Gruppen zu beschränken.
el: Δευτεροβάθμια ομάδες μπορούν να χρησιμοποιηθούν κατά τη δημιουργία τους υποφακέλους και τον περιορισμό της πρόσβασης σε ορισμένες ομάδες.
es: grupos secundarios se pueden utilizar al crear subcarpetas y restringir el acceso a ciertos grupos.
fr: Des groupes secondaires peuvent être utilisés lors de la création des sous-dossiers et de restreindre l'accès à certains groupes.
he: ניתן להשתמש בקבוצות המשניות בעת יצירת תיקיות משנהוהגבלת גישה לקבוצות מסוימות.
hi: माध्यमिक समूहों जब उप फ़ोल्डर्स बनाने और कुछ समूहों के लिए उपयोग सीमित किया जा सकता है ।
it: gruppi secondari possono essere utilizzati per la creazione di sottocartelle e limitare l'accesso a determinati gruppi.
nb: Sekundærgrupper kan brukes når du oppretter undermapper og begrense tilgangen til visse grupper.
nl: Secundaire groepen kan worden gebruikt bij het maken van submappen en het beperken van de toegang tot bepaalde groepen.
pl: grupy wtórne mogą być wykorzystane podczas tworzenia podfolderów i ograniczenie dostępu do określonych grup.
pt: grupos secundários podem ser usados ​​na criação de sub-pastas e restringir o acesso a determinados grupos.
ru: Вторичные группы могут быть использованы при создании вложенных папок и ограничение доступа к определенным группам.
sv: Sekundära grupper kan användas när du skapar undermappar och att begränsa tillgången till vissa grupper.
sw: Makundi ya Sekondari inaweza kutumika wakati kujenga folders ndogo na kuzuia upatikanaji wa makundi fulani.

source: Secondary group
cs: Vedlejší skupina
cy: grŵp uwchradd
da: Sekundær gruppe
de: Sekundäre Gruppe
el: δευτερεύουσα ομάδα
es: grupo secundario
fr: groupe secondaire
hi: माध्यमिक समूह
it: gruppo secondario
nb: sekundær gruppe
nl: Secundaire groep
pl: grupa wtórna
pt: grupo secundário
ru: Вторичная группа
sv: sekundära gruppen

source: Enter in the name of a new supplementary group that you want to create.
ar: أدخل في اسم مجموعة التكميلية الجديدة التي تريد إنشاء.
cs: Vstoupit ve jménu nového doplňkového skupiny, kterou chcete vytvořit.
cy: Rhowch yn enw grŵp atodol newydd yr ydych am ei greu.
da: Indtast navnet på en ny supplerende gruppe, som du vil oprette.
de: Geben Sie den Namen eines neuen Zusatzgruppe, die Sie erstellen möchten.
el: Πληκτρολογήστε το όνομα του νέου συμπληρωματικού ομάδα που θέλετε να δημιουργήσετε.
es: Ingrese en el nombre de un nuevo grupo suplementario que desea crear.
fr: Entrez le nom d'un nouveau groupe supplémentaire que vous voulez créer.
he: הזן בשם קבוצה משלימה חדשה שברצונך ליצור.
hi: एक नए अनुपूरक समूह है कि आप बनाना चाहते हैं के नाम दर्ज करें।
it: Inserire in nome di un nuovo gruppo supplementare che si desidera creare.
nb: Skriv inn navnet på en ny supplerende gruppe som du vil opprette.
nl: Voer in de naam van een nieuw aanvullend groep die u wilt maken.
pl: Wprowadź nazwę nowej grupy zapasowego, który chcesz utworzyć.
pt: Digite o nome de um novo grupo suplementar que você deseja criar.
ru: Введите во имя новой дополнительной группы, которую вы хотите создать.
sv: Ange i namnet på en ny kompletterande grupp som du vill skapa.
sw: Kuingia katika jina la mpya ya ziada kundi kwamba unataka kujenga.
