Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Custom application
ar: تطبيق مخصص
cs: Vlastní aplikace
cy: cais Custom
da: Tilpasset ansøgning
de: Benutzerdefinierte Anwendung
el: προσαρμοσμένη εφαρμογή
es: aplicación personalizada
fr: Application personnalisée
he: יישום מותאם אישית
hi: कस्टम आवेदन
it: applicazione personalizzata
nb: tilpasset program
nl: aangepaste toepassing
pl: aplikacja niestandardowa
pt: aplicativo personalizado
ru: Пользовательские приложения
sv: anpassat program
sw: desturi maombi

source: Custom
cs: Zvyk
da: Brugerdefinerede
de: Brauch
el: Έθιμο
es: Personalizado
fr: Coutume
hi: रिवाज
it: costume
nb: Skikk
nl: gewoonte
pl: Zwyczaj
pt: personalizadas
ru: изготовленный на заказ
sv: Beställnings

source: This will add in a name of a non Karoshi application for your server.
ar: هذا سيضيف في اسم من تطبيق غير كاروشي للملقم.
cs: To dodá v názvu žádosti o zákazu Karoshi pro váš server.
cy: Bydd hyn yn ychwanegu mewn enw o gais nad yw'n Karoshi ar gyfer eich gweinydd.
da: Dette vil tilføje et navn på en ikke Karoshi applikation til din server.
de: Dies wird in einem Namen eines nicht Karoshi Anwendung für den Server hinzuzufügen.
el: Αυτό θα προσθέσει στο όνομα της μη εφαρμογής Karoshi για τον server σας.
es: Esto añadirá un nombre de una aplicación no Karoshi para su servidor.
fr: Cela va ajouter un nom d'une application non Karoshi pour votre serveur.
he: זה יוסיףבשמו שליישום שאינו קארושילשרת שלך.
hi: यह आपके सर्वर के लिए एक गैर Karoshi आवेदन का एक नाम पर जोड़ देगा।
it: Questo aggiungerà un nome di un'applicazione non Karoshi per il server.
nb: Dette vil legge inn et navn på et ikke Karoshi søknad om serveren din.
nl: Dit zal toevoegen aan de naam van een non Karoshi applicatie voor uw server.
pl: Spowoduje to dodanie w nazwie aplikacji nie Karoshi na serwerze.
pt: Isto irá adicionar um nome de um aplicativo não Karoshi para o seu servidor.
ru: Это добавит в названии не было подано заявление Кароши для вашего сервера.
sv: Detta kommer att lägga in ett namn på en icke Karoshi program för din server.
sw: Hii kuongeza kwa jina la zisizo karoshi maombi kwa ajili ya kompyuta yako.

source: Web Server
ar: خادم ويب
cs: webový server
cy: Gweinydd gwe
es: Servidor web
fr: Serveur Web
he: שרת אינטרנט
hi: वेब सर्वर
it: Server web
nb: Internett server
pl: Serwer internetowy
pt: Servidor web
ru: Веб сервер
sv: Webbserver

source: Lamp Server
cs: lampa Server
cy: Gweinydd lamp
da: Lampe Server
el: λάμπα διακομιστή
es: servidor de la lámpara
fr: Lampe serveur
hi: दीपक सर्वर
it: server LAMP
nb: lampe Server
pl: Serwer lamp
pt: lâmpada Servidor
ru: лампа сервера
sv: lampa Server

source: This will setup a server to provide LAMP web services with ftp access.
ar: إرادة هذا الإعداد الخادم لتقديم خدمات LAMP على شبكة الإنترنت مع بروتوكول نقل الملفات الوصول.
cs: To bude nastavení serveru poskytovat LAMP webové služby s FTP přístup.
cy: Bydd hyn setup gweinydd i ddarparu gwasanaethau gwe LAMP gyda mynediad ftp.
da: Dette vil sætte en server til at give LAMP webtjenester med ftp adgang.
de: Dies erstellt ein Server LAMP Web-Services mit FTP-Zugang zur Verfügung zu stellen.
el: Αυτό θα στήσετε ένα διακομιστή να παρέχει υπηρεσίες LAMP web με FTP πρόσβαση.
es: Esta configuración de un servidor para proporcionar servicios de lámpara web con acceso FTP.
fr: Cette volonté configurer un serveur pour fournir des services LAMP Web avec un accès ftp.
he: התקנה זה יהיהשרת כדי לספק שירותי אינטרנט LAMP עם גישת ftp.
hi: इस वसीयत सेटअप एक सर्वर एफ़टीपी पहुँच के साथ दीपक वेब सेवाओं के प्रदान करने के लिए ।
it: Questa configurazione di un server per fornire servizi di LAMP web con accesso FTP.
nb: Dette vil sette opp en server for å gi LAMP webtjenester med ftp tilgang.
nl: Dit zal opstelling een server om LAMP web services te voorzien van ftp -toegang.
pl: Ten program instalacyjny serwera LAMP świadczenia usług internetowych przez ftp dostępu.
pt: Esta configuração irá um servidor para fornecer serviços de LAMP web com acesso ftp.
ru: Эта установка будет сервер для предоставления ЛАМПА веб-служб с FTP- доступом.
sv: Detta kommer sätta upp en server för att tillhandahålla LAMP webbtjänster med FTP-åtkomst.
sw: Hii mapenzi kuanzisha server kutoa huduma taa mtandao na upatikanaji ftp.

source: LAMP Server
cy: Gweinydd LAMP
el: LAMP διακομιστή
es: LAMPARA servidor
fr: LAMP serveur
hi: दीपक सर्वर
pl: Serwer LAMP
pt: LAMP Servidor
ru: ЛАМПА сервера

source: Remote SSH Access
ar: الوصول SSH عن بعد
cs: Vzdálený přístup SSH
cy: SSH o Bell Mynediad
da: Fjernbetjening SSH adgang
de: Remote- SSH-Zugriff
el: Απομακρυσμένη πρόσβαση SSH
es: El acceso remoto SSH
fr: Accès SSH à distance
he: גישה SSH מרחוק
hi: रिमोट एसएसएच पहुँच
it: Accesso remoto SSH
nb: Remote SSH tilgang
nl: Remote Access SSH
pl: Zdalny dostęp SSH
pt: Acesso remoto SSH
ru: Удаленного доступа SSH
sv: Fjärr SSH Tillträde

source: SSH Server
cy: Gweinydd SSH
el: SSH διακομιστή
es: servidor SSH
fr: serveur SSH
hi: एसएसएच सर्वर
pl: Serwer SSH
pt: Servidor SSH
ru: SSH -сервер

source: This will allow remote ssh access to your main server. This can also be used to join this server up to another karoshi system so that users created on the master server will also be created here.
ar: وهذا سوف يسمح الوصول عن بعد إلى سه الخادم الرئيسي الخاص بك. هذا ويمكن أيضا أن تستخدم للانضمام إلى هذا الخادم حتى نظام كاروشي آخر بحيث سيتم أيضا إنشاء المستخدمين التي تم إنشاؤها على الملقم الرئيسي هنا.
cs: To umožní vzdálený přístup ssh do hlavního serveru. To může být také použit k danému serveru do jiného Karoshi systému tak, aby uživatelé vytvořené na hlavní server bude také zde vytvořen.
cy: Bydd hyn yn caniatáu mynediad ssh o bell at eich prif weinydd. Gall hyn hefyd yn cael ei ddefnyddio i ymuno â gweinydd hwn hyd at system karoshi arall fel y bydd defnyddwyr yn creu ar y meistr gweinydd hefyd yn cael eu creu yma.
da: Dette vil give remote ssh adgang til din primære server. Dette kan også bruges til at deltage i denne server op til en anden karoshi systemet, så brugerne oprettet på master serveren også vil blive oprettet her.
de: Dies wird Remote- SSH-Zugriff auf Ihre Hauptserver ermöglichen. Dies kann auch auf diesen Server verwendet werden, um ein anderes karoshi System zu verbinden, so dass auf dem Master-Server erstellt die Nutzer auch hier erstellt werden.
el: Αυτό θα επιτρέψει την απομακρυσμένη πρόσβαση ssh στο κύριο διακομιστή σας. Αυτό μπορεί επίσης να χρησιμοποιηθεί για να ενταχθούν σε αυτό το διακομιστή μέχρι ένα άλλο σύστημα karoshi έτσι ώστε θα δημιουργηθεί εδώ χρήστες που δημιουργήθηκε στον κύριο διακομιστή.
es: Esto permitirá el acceso remoto SSH a su servidor principal. Esto también se puede utilizar para unirse a este servidor hasta otro sistema karoshi modo que también aquí se crearán usuarios creados en el servidor maestro.
fr: Cela permettra un accès ssh à distance à votre serveur principal. Cela peut également être utilisé pour rejoindre ce serveur à un autre système de karoshi afin que les utilisateurs créés sur le serveur maître seront également créés ici.
he: זה יאפשר גישה מרחוק לשרת ssh העיקרי שלך. גם זה יכול לשמש כדי להצטרף שרת זה עד מערכת קארושי אחרת, כך שמשתמשים שנוצר בשרת הראשי יהיה גם יצרה כאן.
hi: यह अपने मुख्य सर्वर के लिए दूरदराज के एसएसएच उपयोग की अनुमति होगी । यह भी एक और Karoshi प्रणाली इतनी है कि मास्टर सर्वर पर बनाया उपयोगकर्ताओं को भी यहां बनाया जाएगा करने के लिए इस सर्वर में शामिल होने के लिए इस्तेमाल किया जा सकता है।
it: Ciò consentirà l'accesso SSH remoto al server principale. Questo può anche essere utilizzato per unire questo server fino a un altro sistema Karoshi in modo che saranno creati qui gli utenti creati sul server master.
nb: Dette vil tillate ekstern ssh tilgang til hovedtjeneren. Dette kan også brukes til å bli med i denne serveren opp til en annen karoshi system slik at brukerne er opprettet på hovedserveren vil også bli opprettet her.
nl: Dit zal op afstand ssh toegang tot uw belangrijkste server mogelijk te maken. Dit kan ook worden gebruikt om deze server mee tot een Karoshi systeem zodat gebruikers gemaakt op de hoofdserver ook hier worden gemaakt.
pl: Pozwoli to na zdalny dostęp SSH do głównego serwera. Może być również stosowany do łączenia tego serwera do innego systemu tak, że użytkownicy Karoshi utworzone na serwer główny będzie również utworzone tutaj.
pt: Isto irá permitir o acesso remoto SSH para o servidor principal. Isto também pode ser utilizado para aderir a este servidor até karoshi outro sistema de modo que os utilizadores criados no servidor principal irá também ser criado aqui.
ru: Это позволит удаленный доступ по SSH к вашему главному серверу. Это также может быть использован, чтобы присоединиться к этому серверу до другой системы Кароши так, что также будет создан здесь пользователей, созданных на главном сервере.
sv: Detta kommer att tillåta fjärr ssh tillgång till huvudservern. Detta kan också användas för att gå med i denna server till en annan karoshi systemet så att användare som har skapats på huvudservern också kommer att skapas här.

source: This will allow remote ssh access to your main server.
ar: وهذا سوف يسمح الوصول عن بعد إلى سه الخادم الرئيسي الخاص بك.
cs: To umožní vzdálený přístup ssh do hlavního serveru.
cy: Bydd hyn yn caniatáu mynediad ssh o bell at eich prif weinydd.
da: Dette vil give remote ssh adgang til din primære server.
de: Dies wird Remote- SSH-Zugriff auf Ihre Hauptserver ermöglichen.
el: Αυτό θα επιτρέψει την απομακρυσμένη πρόσβαση ssh στο κύριο διακομιστή σας.
es: Esto permitirá el acceso remoto SSH a su servidor principal.
fr: Cela permettra un accès ssh à distance à votre serveur principal.
he: זה יאפשר גישה מרחוק לשרת ssh העיקרי שלך.
hi: यह अपने मुख्य सर्वर के लिए दूरदराज के एसएसएच उपयोग की अनुमति होगी ।
it: Ciò consentirà l'accesso SSH remoto al server principale.
nb: Dette vil tillate ekstern ssh tilgang til hovedtjeneren.
nl: Dit zal op afstand ssh toegang tot uw belangrijkste server mogelijk te maken.
pl: Pozwoli to na zdalny dostęp SSH do głównego serwera.
pt: Isto irá permitir o acesso remoto SSH para o servidor principal.
ru: Это позволит удаленный доступ по SSH к вашему главному серверу.
sv: Detta kommer att tillåta fjärr ssh tillgång till huvudservern.
sw: Hii itaruhusu kijijini SSH kupata server yako kuu.

source: This can also be used to join this server up to another karoshi system so that users created on the master server will also be created here.
ar: هذا ويمكن أيضا أن تستخدم للانضمام إلى هذا الخادم حتى نظام كاروشي آخر بحيث سيتم أيضا إنشاء المستخدمين التي تم إنشاؤها على الملقم الرئيسي هنا.
cs: To může být také použit k danému serveru do jiného Karoshi systému tak, aby uživatelé vytvořené na hlavní server bude také zde vytvořen.
cy: Gall hyn hefyd yn cael ei ddefnyddio i ymuno â gweinydd hwn hyd at system karoshi arall fel y bydd defnyddwyr yn creu ar y meistr gweinydd hefyd yn cael eu creu yma.
da: Dette kan også bruges til at deltage i denne server op til en anden karoshi systemet, så brugerne oprettet på master serveren også vil blive oprettet her.
de: Dies kann auch auf diesen Server verwendet werden, um ein anderes karoshi System zu verbinden, so dass auf dem Master-Server erstellt die Nutzer auch hier erstellt werden.
el: Αυτό μπορεί επίσης να χρησιμοποιηθεί για να ενταχθούν σε αυτό το διακομιστή μέχρι ένα άλλο σύστημα karoshi έτσι ώστε θα δημιουργηθεί εδώ χρήστες που δημιουργήθηκε στον κύριο διακομιστή.
es: Esto también se puede utilizar para unirse a este servidor hasta otro sistema karoshi modo que también aquí se crearán usuarios creados en el servidor maestro.
fr: Cela peut également être utilisé pour rejoindre ce serveur à un autre système de karoshi afin que les utilisateurs créés sur le serveur maître seront également créés ici.
he: גם זה יכול לשמש כדי להצטרף שרת זה עד מערכת קארושי אחרת, כך שמשתמשים שנוצר בשרת הראשי יהיה גם יצרה כאן.
hi: यह भी एक और Karoshi प्रणाली इतनी है कि मास्टर सर्वर पर बनाया उपयोगकर्ताओं को भी यहां बनाया जाएगा करने के लिए इस सर्वर में शामिल होने के लिए इस्तेमाल किया जा सकता है।
it: Questo può anche essere utilizzato per unire questo server fino a un altro sistema Karoshi in modo che saranno creati qui gli utenti creati sul server master.
nb: Dette kan også brukes til å bli med i denne serveren opp til en annen karoshi system slik at brukerne er opprettet på hovedserveren vil også bli opprettet her.
nl: Dit kan ook worden gebruikt om deze server mee tot een Karoshi systeem zodat gebruikers gemaakt op de hoofdserver ook hier worden gemaakt.
pl: Może być również stosowany do łączenia tego serwera do innego systemu tak, że użytkownicy Karoshi utworzone na serwer główny będzie również utworzone tutaj.
pt: Isto também pode ser utilizado para aderir a este servidor até karoshi outro sistema de modo que os utilizadores criados no servidor principal irá também ser criado aqui.
ru: Это также может быть использован, чтобы присоединиться к этому серверу до другой системы Кароши так, что также будет создан здесь пользователей, созданных на главном сервере.
sv: Detta kan också användas för att gå med i denna server till en annan karoshi systemet så att användare som har skapats på huvudservern också kommer att skapas här.
sw: Hii pia inaweza kutumika kwa kujiunga na seva hii up kwa mfumo mwingine karoshi ili watumiaji kuundwa kwa bwana server pia kuundwa hapa.

source: VPN Server
cy: VPN Gweinydd
el: VPN διακομιστή
es: servidor VPN
fr: serveur VPN
hi: वीपीएन सर्वर
it: Server VPN
pl: Serwer VPN
pt: Servidor VPN
ru: VPN -сервер

source: This will setup a VPN server for client devices to connect to your network.
cs: Toto nastavení bude VPN server pro klientské zařízení pro připojení k síti.
cy: Bydd hyn setup gweinydd VPN ar gyfer dyfeisiau cleient gysylltu â 'ch rhwydwaith.
da: Dette vil sætte en VPN- server til klient -enheder at oprette forbindelse til dit netværk.
de: Dies wird einen VPN -Server für die Client-Geräte mit dem Netzwerk zu verbinden.
el: Αυτή η εγκατάσταση θα διακομιστής VPN για συσκευές πελάτη να συνδεθεί στο δίκτυό σας.
es: Esta configuración de un servidor VPN para dispositivos cliente se conecte a su red.
fr: Cette configuration de la volonté d'un serveur VPN pour les périphériques clients de se connecter à votre réseau.
hi: इस वसीयत सेटअप ग्राहक उपकरणों के लिए एक वीपीएन सर्वर आपके नेटवर्क से कनेक्ट करने के लिए ।
it: Questa configurazione di un server VPN per i dispositivi client per connettersi alla rete.
nb: Dette vil sette opp en VPN server for klientenheter for å koble til nettverket.
nl: Dit zal opstelling een VPN-server voor de client- apparaten aan te sluiten op uw netwerk.
pl: Taka konfiguracja wola serwer VPN dla urządzeń klienckich, aby połączyć się z siecią.
pt: Esta configuração irá um servidor VPN para dispositivos cliente se conectar à sua rede.
ru: Эта установка будет сервер VPN для клиентских устройств для подключения к сети.
sv: Detta kommer sätta upp en VPN-server för klientenheter för att ansluta till nätverket.

source: Federated Server
ar: اتحاد خادم
cy: Federated Gweinydd
el: Federated διακομιστή
es: servidor federado
fr: serveur fédéré
he: שרת מאוחד
hi: संघीय सर्वर
pl: Serwer stowarzyszony
pt: Federated Servidor
ru: Федеративные сервера

source: Federation Server
cy: Ffederasiwn Gweinydd
el: Ομοσπονδία διακομιστή
es: servidor de federación
hi: रूस सर्वर
it: Federazione Server
nl: Federatie Server
pt: Servidor de Federação

source: This will modify a Karoshi main server to be part of a federation so that all users created on the main system are also created on the federated systems.
ar: وهذا تعديل الخادم الرئيسي كاروشي لتكون جزءا من اتحاد بحيث يتم أيضا إنشاء جميع المستخدمين التي تم إنشاؤها على النظام الرئيسي على النظم الاتحادية.
cs: To bude měnit hlavní server, Karoshi být součástí federace tak, aby všichni uživatelé vytvořené na hlavním systému jsou vytvořeny také na společných systémů.
cy: Bydd hyn yn addasu prif weinydd Karoshi i fod yn rhan o ffederasiwn fel bod pob defnyddiwr a grëwyd ar y brif system hefyd yn cael eu creu ar y systemau ffederal.
da: Dette vil ændre en Karoshi vigtigste server til at være en del af en føderation, så alle brugere oprettet på hovedsystemet også skabt på de føderale systemer.
de: Dies wird ein Karoshi Hauptserver ändern Teil einer Föderation zu sein, so dass alle auf dem Hauptsystem angelegten Benutzer auch auf die föderierte Systeme erstellt werden.
el: Αυτό θα τροποποιήσει ένα κεντρικό server Karoshi να είναι μέρος μιας ομοσπονδίας, έτσι ώστε όλοι οι χρήστες που δημιουργούνται στον κεντρικό σύστημα που δημιουργήθηκε και από τα ομόσπονδα συστήματα.
es: Esto modificará el servidor principal Karoshi de ser parte de una federación para que todos los usuarios creados en el sistema principal también se crean en los sistemas federados.
fr: Cela modifie un serveur principal Karoshi pour faire partie d'une fédération afin que tous les utilisateurs créés sur le système principal sont également créés sur les systèmes fédérés.
he: זה יהיה לשנותשרת ראשי קארושי להיות חלק מפדרציה, כך שכל המשתמשים שנוצרו במערכת העיקרית נוצרים גם עלהמערכות המאוחדות.
hi: इस संशोधित एक Karoshi मुख्य सर्वर एक महासंघ इतना है कि मुख्य प्रणाली पर बनाई गई सभी उपयोगकर्ताओं को भी संघबद्ध सिस्टम पर बनाया जाता है का हिस्सा बनना होगा।
it: In questo modo modificare un server principale Karoshi di essere parte di una federazione in modo che tutti gli utenti creati nel sistema principale vengono creati anche sui sistemi federati.
nb: Dette vil endre en Karoshi hovedserveren til å være en del av en føderasjon, slik at alle brukere som er opprettet på hovedsystemet er også opprettet på forente systemer.
nl: Dit zal wijzigen van een Karoshi hoofdserver deel van een federatie zodat alle gebruikers gemaakt op het hoofdsysteem ook de federatieve systemen worden aangemaakt.
pl: Będzie to zmienić główny serwer Karoshi być częścią federacji, tak aby wszyscy użytkownicy utworzone na głównym systemie są również tworzone w systemach stowarzyszonych.
pt: Isso vai modificar um servidor principal Karoshi para ser parte de uma federação para que todos os usuários criados no sistema principal também são criados em sistemas federados.
ru: Это позволит изменить основной сервер Кароши быть частью федерации, чтобы все пользователи, созданные на основной системе также создаются на федеративных системах.
sv: Detta kommer att ändra en Karoshi huvudserver för att vara en del av en federation, så att alla användare som skapats på huvudsystemet skapas också på förenade system.
sw: Hii kurekebisha karoshi kuu server kuwa sehemu ya shirikisho ili watumiaji vyote juu ya mfumo wa kuu ni pia kuundwa kwa mifumo ya Shirikisho.

source: This module can only be applied to a main server.
ar: لا يمكن إلا أن تطبق هذه الوحدة إلى الخادم الرئيسي.
cs: Tento modul může být použita pouze na hlavní server.
cy: Gall y modiwl hwn yn cael ei gymhwyso i brif weinydd.
da: Dette modul kan kun anvendes på en hovedserveren.
de: Dieses Modul kann nur auf einen Hauptserver angewendet werden.
el: Η ενότητα αυτή μπορεί να εφαρμοστεί μόνο σε ένα κύριο διακομιστή.
es: Este módulo sólo se puede aplicar a un servidor principal.
fr: Ce module ne peut être appliqué à un serveur principal.
he: מודול זה יכול להיות מיושם רקלשרת ראשי.
hi: इस मॉड्यूल केवल एक मुख्य सर्वर के लिए लागू किया जा सकता है।
it: Questo modulo può essere applicato solo a un server principale.
nb: Denne modulen kan bare brukes på en hovedtjener.
nl: Deze module kan alleen worden toegepast op een hoofdserver.
pl: Moduł ten może być stosowany tylko do serwera głównego.
pt: Este módulo só pode ser aplicada a um servidor principal.
ru: Этот модуль может быть применен только к основному серверу.
sv: Denna modul kan endast tillämpas på en huvudserver.
sw: Moduli hii inaweza tu kutumika kwa server kuu.

source: Single Sign On
ar: الدخول الموحد
cy: Mewngofnodi Unigol
de: Einmalige Anmeldung
el: Μονή υπογραφή
fr: Authentification unique
he: כניסה יחידה
hi: एक बार दर्ज करना
nl: Eenmalig inloggen
ru: Единая точка входа
sw: Sign Single On

source: Connection logs are generated each time a user connects to a share.
ar: يتم إنشاء سجلات الاتصال في كل مرة يتصل مستخدم إلى مشاركة.
cs: Protokoly připojení jsou generovány pokaždé, když se uživatel připojí k podílu.
cy: logiau cysylltiad yn cael eu cynhyrchu bob tro y bydd defnyddiwr yn cysylltu i gyfran.
da: Tilslutning logs genereres hver gang en bruger opretter forbindelse til en andel.
de: Verbindungsprotokolle werden jedes Mal, wenn ein Benutzer eine Verbindung mit einem Anteil erzeugt.
el: Τα αρχεία καταγραφής σύνδεσης που δημιουργείται κάθε φορά που ένας χρήστης συνδέεται σε μια μετοχή.
es: registros de conexión se generan cada vez que un usuario se conecta a un recurso compartido.
fr: logs de connexion sont générés chaque fois qu'un utilisateur se connecte à une action.
he: יומני חיבור נוצרים בכל פעםשמשתמש מתחברלמניה.
hi: कनेक्शन लॉग प्रत्येक बार जब कोई उपयोगकर्ता एक हिस्से को जोड़ता है उत्पन्न कर रहे हैं ।
it: log di connessione vengono generati ogni volta che un utente si connette a una condivisione.
nb: Tilkoblings logger genereres hver gang en bruker kobler til en aksje.
nl: logs Connection worden gegenereerd elke keer dat een gebruiker verbinding maakt met een aandeel.
pl: logi połączeń są generowane za każdym razem, gdy użytkownik łączy się z udziału.
pt: logs de conexão são gerados cada vez que um usuário se conecta a uma quota.
ru: Логи соединений генерируются каждый раз, когда пользователь подключается к общему ресурсу.
sv: Anslutningsloggar genereras varje gång en användare ansluter till en aktie.
sw: Magogo Connection ni yanayotokana kila wakati user unajumuisha na kushiriki.

source: Computer
ar: كمبيوتر
cs: Počítač
cy: cyfrifiadur
el: Ηλεκτρονικός υπολογιστής
es: Computadora
fr: Ordinateur
he: מחשב
hi: कंप्यूटर
pl: Komputer
pt: Computador
ru: компьютер
sv: Dator
sw: kompyuta

source: Enter in the computer name that you want to check the logs for.
ar: أدخل في اسم الكمبيوتر الذي تريد التحقق من السجلات ل.
cs: Zadejte název počítače, který chcete zkontrolovat protokoly.
cy: Rhowch yn yr enw cyfrifiadur yr ydych am i wirio'r logiau'r.
da: Indtast i computeren navn, du ønsker at kontrollere logfilerne for.
de: Geben Sie den Namen des Computers, die Sie für die Protokolle überprüfen möchten.
el: Πληκτρολογήστε το όνομα του υπολογιστή που θέλετε να ελέγξετε τα αρχεία καταγραφής για.
es: Introduce el nombre del equipo que desea comprobar los registros para.
fr: Entrez dans le nom de l'ordinateur que vous voulez vérifier les journaux pour.
he: הזן בשם המחשב שברצונך לבדוק את היומניםל.
hi: कंप्यूटर का नाम है कि आप के लिए लॉग जाँच करना चाहते हैं में दर्ज करें।
it: Immettere il nome del computer che si desidera controllare i registri per.
nb: Skriv inn i datamaskinnavnet du vil sjekke loggene for.
nl: Voer in de naam van de computer die u wilt de logboeken controleren.
pl: Wprowadź nazwę komputera, który chcesz sprawdzić dzienniki.
pt: Digite o nome do computador que você deseja verificar os logs para.
ru: Введите имя компьютера, который вы хотите проверить журналы для.
sv: Ange i datornamn som du vill kontrollera loggarna för.
sw: Kuingia katika jina ya kompyuta ambayo unataka kuangalia magogo kwa.
