Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Enter in the tcpip number of the server that you are connecting to.
ar: أدخل في عدد TCPIP الملقم الذي تحاول الاتصال به.
cs: Vstoupit v počtu tcp ip serveru, ke kterému se připojujete k.
cy: Nodwch yn y nifer ip tcp o 'r gweinyddwr eich bod yn cysylltu i.
da: Indtast i TCP IP nummer på den server, du opretter forbindelse til.
de: Geben Sie in der TCP -IP -Nummer des Servers, auf dem Sie sich verbinden.
el: Εισάγετε τον αριθμό tcp ip του server που θα συνδεθεί.
es: Introduce el número tcp ip del servidor que se está conectando.
fr: Entrez le numéro tcp ip du serveur que vous vous connectez.
he: הזן במספר Tcpip של השרתשאתה מתחבר ל.
hi: सर्वर से कनेक्ट कर रहे हैं के टीसीपी आईपी संख्या में दर्ज करें।
it: Inserire il numero TCP IP del server che ci si connette.
nb: Skriv inn i tcp ip nummeret på serveren du kobler til.
nl: Voer in het tcp ip nummer van de server waarmee u verbinding maakt.
pl: Wprowadź numer tcp ip serwera, na którym się łączysz.
pt: Digite o número tcp ip do servidor que você está se conectando.
ru: Введите в TCP Номер IP сервера, который вы подключаетесь.
sv: Ange i tcp IP-nummer på servern som du ansluter till.
sw: Kuingia katika tcpip ya simu ya server kwamba wewe ni kuunganisha na.

source: Root Password
ar: جذر كلمة المرور
cy: root Cyfrinair
da: root-adgangskode
de: Root-Passwort
el: root Κωδικός
es: Contraseña de root
fr: Mot de passe root
he: סיסמא שורש
hi: रूट पासवर्ड
it: password di root
nb: root-passordet
nl: Root wachtwoord
pl: hasła roota
pt: Senha Root
ru: Пароль root
sv: root Lösenord

source: Enter the root password for the server you are setting up ssh for and confirm it in the box below.
ar: أدخل كلمة المرور الجذر لخادم كنت تقوم بإعداد سه ل وتأكيد ذلك في المربع أدناه.
cs: Zadejte heslo uživatele root pro server nastavujete SSH a potvrdit ji v poli níže.
cy: Rhowch y cyfrinair gwraidd ar gyfer y gweinydd ydych yn sefydlu ssh ar gyfer ac yn cadarnhau ei fod yn y blwch isod.
da: Indtast root-kodeordet for den server, du opretter ssh for og bekræfte det i feltet nedenfor.
de: Geben Sie das root-Passwort für den Server Sie ssh für die Einrichtung und bestätigen Sie unten in der Box.
el: Εισάγετε τον κωδικό του root για το διακομιστή που ρυθμίζετε ssh για και επιβεβαιώστε τον στο παρακάτω πλαίσιο.
es: Introduzca la contraseña de root para el servidor que está configurando para ssh y confirmarla en el cuadro a continuación.
fr: Entrez le mot de passe root pour le serveur que vous configurez ssh et confirmez-le dans la case ci-dessous.
he: הזן את סיסמא השורשלשרת שאתה מגדיר את sshוללאשר אותו בתיבה למטה.
hi: सर्वर आप के लिए एसएसएच स्थापित कर रहे हैं के लिए रूट पासवर्ड दर्ज करें और नीचे बॉक्स में यह पुष्टि करते हैं।
it: Inserire la password di root per il server che si sta configurando SSH e confermarla nella casella sottostante.
nb: Skriv inn root-passordet for serveren du sette opp ssh for og bekrefte det i boksen under.
nl: Voer het root-wachtwoord voor de server u het opzetten van ssh voor en bevestig dit in het vak hieronder.
pl: Wprowadź hasło root serwera konfigurowania ssh i potwierdź je w polu poniżej.
pt: Digite a senha de root para o servidor que está a configurar ssh para e confirme-a na caixa abaixo.
ru: Введите корневой пароль для сервера, который вы настраиваете SSH для и подтвердите его в поле ниже.
sv: Ange root-lösenordet för servern du konfigurerar ssh för och bekräfta det i rutan nedan.
sw: Kuingia password mizizi kwa server wewe ni kuanzisha SSH kwa na kuthibitisha hilo katika sanduku chini.

source: Confirm Root Password
ar: تأكيد جذر كلمة المرور
cs: Potvrdit Root heslo
cy: Cadarnhau Root Cyfrinair
da: Bekræft root-adgangskode
de: Bestätigen Sie Root-Passwort
el: Επιβεβαίωση κωδικού πρόσβασης υπερχρήστη
es: Confirmar contraseña de root
fr: Confirmer mot de passe root
he: אשר סיסמא שורש
hi: रूट पासवर्ड की पुष्टि
it: Conferma della password di root
nb: Bekreft root-passordet
nl: Bevestig Root wachtwoord
pl: Potwierdź hasła roota
pt: Confirmar Senha Root
ru: Подтверждение пароля пользователя root
sv: Bekräfta lösenord för root
sw: Kuthibitisha Root Password

source: Your server is in a dmz firewall zone and will be set up with a vpn tunnel to the main server.
ar: الخادم الخاص بك هو في منطقة جدار حماية المنطقة المجردة من السلاح ، وسيتم اقامة مع نفق VPN إلى الخادم الرئيسي.
cs: Váš server v DMZ firewall zóně a bude zřízena s VPN tunelu k hlavnímu serveru.
cy: Mae eich gweinyddwr mewn parth wal dân DMZ a bydd yn cael ei sefydlu gyda thwnnel vpn i'r prif weinydd.
da: Din server er i en DMZ firewall zone og vil blive oprettet med en vpn tunnel til hovedserveren.
de: Der Server ist in einer DMZ Firewall-Zone und wird mit einem VPN-Tunnel zum Hauptserver eingerichtet werden.
el: Ο διακομιστής σας είναι σε μια DMZ ζώνη του τείχους προστασίας και θα πρέπει να συσταθεί με ένα VPN τούνελ στον κεντρικό εξυπηρετητή.
es: Su servidor se encuentra en una zona de cortafuegos DMZ y se puede configurar con un túnel VPN al servidor principal.
fr: Votre serveur est dans une zone de pare-feu dmz et sera mis en place avec un tunnel vpn au serveur principal.
he: השרת שלך הואבאזור חומת אש DMZויוקםבמנהרת VPN לשרת המרכזי.
hi: आपका सर्वर एक DMZ फ़ायरवॉल क्षेत्र में है और मुख्य सर्वर के लिए एक वीपीएन सुरंग के साथ स्थापित किया जाएगा ।
it: Il server è in una zona DMZ firewall e sarà allestito con un tunnel VPN al server principale.
nb: Serveren er i en DMZ brannmur sone og vil bli satt opp med en vpn tunnel til hovedserveren.
nl: Uw server is in een DMZ firewall zone en zal worden opgezet met een VPN- tunnel naar de belangrijkste server.
pl: Twój serwer znajduje się w strefie DMZ firewall i zostaną utworzone z tunelu VPN do serwera głównego.
pt: O servidor está em uma zona de firewall DMZ e será configurado com um túnel VPN para o servidor principal.
ru: Сервер находится в зоне DMZ брандмауэра и будет создан с VPN туннеля к главному серверу.
sv: Servern är i en DMZ brandvägg zon och kommer att inrättas med en VPN tunnel till huvudservern.
sw: Server yako ni katika DMZ firewall zone na itaundwa na handaki VPN kwa server kuu.

source: Authentication type
ar: نوع المصادقة
cs: Typ ověření
cy: math dilysu
da: Godkendelsestype
de: Authentifizierungsart
el: τύπος ελέγχου ταυτότητας
es: Tipo de autenticación
fr: Type d'identification
he: סוג האימות
hi: प्रमाणिकता का प्रकार
it: Tipo di autenticazione
nb: Godkjenningstype
nl: Verificatietype
pl: Typ uwierzytelniania
pt: Tipo de Autenticação
ru: Тип аутентификации
sv: Autentiseringstyp
sw: uthibitishaji aina

source: In most cases your extra server will need to recognise your network users and groups.
ar: في معظم الحالات سوف تحتاج خادم إضافي ل تعترف مستخدمي الشبكة والمجموعات.
cs: Ve většině případů bude váš další server, je třeba si uvědomit své uživatele a skupiny sítě.
cy: Yn y rhan fwyaf o achosion bydd angen i'ch gweinydd ychwanegol i gydnabod eich defnyddwyr y rhwydwaith a grwpiau.
da: I de fleste tilfælde dine ekstra server bliver nødt til at erkende dit netværk brugere og grupper.
de: In den meisten Fällen Ihre persönlichen Server benötigen, um Ihre Netzwerk-Benutzer und Gruppen zu erkennen.
el: Στις περισσότερες περιπτώσεις, επιπλέον server σας θα πρέπει να αναγνωρίζουν τους χρήστες και τις ομάδες του δικτύου σας.
es: En la mayoría de los casos su servidor adicional tendrá que reconocer a los usuarios y grupos de la red.
fr: Dans la plupart des cas, votre serveur supplémentaire devra reconnaître vos utilisateurs et groupes réseau.
he: ברוב המקרים השרת הנוסף שלך צריך להכיר המשתמשים ברשת והקבוצות שלך.
hi: ज्यादातर मामलों में अपने अतिरिक्त सर्वर आपके नेटवर्क उपयोगकर्ताओं और समूहों को पहचान करने की आवश्यकता होगी।
it: Nella maggior parte dei casi il server in più avrà bisogno di riconoscere gli utenti della rete e gruppi.
nb: I de fleste tilfeller vil ekstra serveren må kjenne nettverks brukere og grupper.
nl: In de meeste gevallen zal uw extra server nodig hebt om uw netwerk gebruikers en groepen te herkennen.
pl: W większości przypadków dodatkowy serwer będzie musiał rozpoznać użytkowników sieci i grupy.
pt: Na maioria dos casos o servidor extra será preciso reconhecer os usuários da rede e grupos.
ru: В большинстве случаев ваш дополнительный сервер должен распознавать пользователей и групп в сети.
sv: I de flesta fall din extra server måste känna igen dina nätanvändare och grupper.
sw: Katika kesi nyingi server yako ya ziada haja ya kutambua watumiaji wa mtandao wako na vikundi.

source: Additional domain controller
ar: تحكم مجال إضافية
cs: Doplňkové řadiče domény
cy: rheolydd parth Ychwanegol
da: Yderligere domænecontroller
de: Zusätzlicher Domänencontroller
el: Πρόσθετες ελεγκτή τομέα
es: controlador de dominio adicional
fr: Contrôleur de domaine supplémentaire
he: בקר תחום נוסף
hi: अतिरिक्त डोमेन नियंत्रक
it: controller di dominio aggiuntivo
nb: Tilleggsdomenekontroller
nl: Extra domeincontroller
pl: Dodatkowy kontroler domeny
pt: controlador de domínio adicional
ru: Дополнительный контроллер домена
sv: Ytterligare en domänkontrollant
sw: Domain ya ziada mtawala

source: Reduncancy in the case of failure of your main domain controller and for additional file servers.
ar: Reduncancy في حال فشل وحدة تحكم المجال الرئيسي الخاص بك و خوادم الملفات إضافية.
cs: Nadbytečnost v případě neúspěchu svého hlavního řadiče domény a dalších souborových serverů.
cy: Diswyddo yn achos o fethiant o'ch prif rheolydd parth ac am gweinyddwyr ffeil ychwanegol.
da: Redundans i tilfælde af svigt af dine vigtigste domænecontroller og for yderligere filservere.
de: Redundanz im Falle eines Ausfalls des Hauptdomänencontroller und für weitere Dateiserver.
el: Απόλυσης σε περίπτωση αποτυχίας του κύριου ελεγκτή τομέα σας και για πρόσθετες διακομιστές αρχείων.
es: La redundancia en caso de fallo del controlador de dominio principal y los servidores de archivos adicionales.
fr: La redondance en cas de défaillance de votre contrôleur de domaine principal et pour les serveurs de fichiers supplémentaires.
he: Reduncancyבמקרה של כשל של בקר התחום העיקרי שלךועבור שרתי קבצים נוספים.
hi: अपने मुख्य डोमेन नियंत्रक की विफलता के मामले में और अतिरिक्त फ़ाइल सर्वर के लिए अतिरेक।
it: La ridondanza in caso di guasto del controller di dominio principale e per i file server aggiuntivi.
nb: Redundans i tilfelle av svikt i hoveddomenekontroller og for flere filservere.
nl: Redundantie in het geval van falen van uw hoofddomein -controller en voor bijkomende file servers.
pl: Nadmiarowość w przypadku awarii głównego kontrolera domeny i dodatkowych serwerów plików.
pt: Redundância no caso de falha do controlador de domínio principal e para servidores de arquivos adicionais.
ru: Избыточность в случае выхода из строя вашего основного контроллера домена и для дополнительных файловых серверов.
sv: Redundans i händelse av fel på huvuddomänkontrollant och ytterligare filservrar.
sw: Reduncancy katika kesi ya kushindwa ya domain yako mtawala kuu na kwa servrar ya faili ya ziada.

source: Read only domain controller
ar: قراءة حدة تحكم المجال فقط
cs: Pouze pro čtení řadiče domény
cy: Darllenwch rheolydd parth yn unig
da: Skrivebeskyttet domænecontroller
de: Lesen Sie nur Domänencontroller
el: Διαβάστε μόνο ελεγκτή τομέα
es: Leer único controlador de dominio
fr: Lire seul contrôleur de domaine
he: קראו בקר תחום רק
hi: पढ़ें केवल डोमेन नियंत्रक
it: Leggi solo controller di dominio
nb: Les bare domenekontroller
nl: Alleen lezen domeincontroller
pl: Tylko do odczytu kontrolera domeny
pt: Leia único controlador de domínio
ru: Только для чтения контроллер домена
sv: Läs endast domänkontrollant
sw: Kusoma domain mtawala tu

source: Useful in dmz firewall zones.
ar: مفيدة في مناطق جدار الحماية السلاح.
cs: Užitečné v DMZ firewallu zónách.
cy: Defnyddiol mewn parthau wal dân DMZ.
da: Nyttigt i DMZ firewall zoner.
de: Nützlich in dmz Firewall -Zonen.
el: Χρήσιμο σε DMZ ζώνες firewall.
es: Útil en zonas de cortafuegos DMZ.
fr: Utile dans les zones de pare-feu DMZ.
he: שימושיבאזורי חומת אש DMZ.
hi: DMZ फ़ायरवॉल क्षेत्रों में उपयोगी है।
it: Utile in zone firewall DMZ.
nb: Nyttig i DMZ brannmur soner.
nl: Nuttig in dmz firewall zones.
pl: Przydatne w strefach DMZ firewall.
pt: Útil em zonas de firewall DMZ.
ru: Полезно в зонах ДМЗ брандмауэра.
sv: Användbar i dmz brandväggszoner.
sw: Muhimu katika DMZ kanda firewall.

source: Domain member
ar: عضو المجال
cs: člen domény
cy: aelod parth
da: domænemedlem
de: Domänenmitglied
el: μέλος τομέα
es: miembro de dominio
fr: membre de domaine
he: חבר בתחום
hi: डोमेन सदस्य
it: membro di dominio
nb: domene~~POS=TRUNC
nl: Domain lid
pl: członek domeny
pt: membro do domínio
ru: член домена
sv: domän~~POS=TRUNC medlem~~POS=HEADCOMP
sw: mwanachama domain

source: Used for file servers.
ar: تستخدم ل خوادم الملفات.
cs: Používá se pro souborové servery.
cy: Defnyddir ar gyfer gweinyddwyr ffeil.
da: Bruges til filservere.
de: Wird für Dateiserver.
el: Χρησιμοποιείται για διακομιστές αρχείων.
es: Se utiliza para servidores de archivos.
fr: Utilisé pour les serveurs de fichiers.
he: משמש לשרתי קבצים.
hi: फ़ाइल सर्वर के लिए इस्तेमाल किया।
it: Utilizzato per i file server.
nb: Brukes for filservere.
nl: Gebruikt voor file servers.
pl: Używany na serwerach plików.
pt: Usado para servidores de arquivos.
ru: Используется для файловых серверов.
sv: Används för filservrar.
sw: Kutumika kwa ajili ya servrar file.

source: Users and groups
ar: المستخدمين والمجموعات
cs: Uživatelé a skupiny
cy: Defnyddwyr a grwpiau
da: Brugere og grupper
de: Benutzer und Gruppen
el: Χρήστες και ομάδες
es: Los usuarios y grupos
fr: Les utilisateurs et les groupes
he: משתמשים וקבוצות
hi: उपयोगकर्ता और समूहों
it: Utenti e gruppi
nb: Brukere og grupper
nl: Gebruikers en groepen
pl: Użytkownicy i grupy
pt: Usuários e grupos
ru: Пользователи и группы
sv: Användare och grupper
sw: Watumiaji na vikundi

source: Your server will recognise all of your users and groups but will not be joined to the domain.
ar: سوف الخادم الخاص بك تعترف كل من المستخدمين والمجموعات الخاصة بك ولكن لن يتم انضم إلى المجال.
cs: Váš server rozpozná všechny své uživatele a skupiny, ale nebude připojen k doméně.
cy: Bydd eich gweinydd yn adnabod eich holl ddefnyddwyr a grwpiau ond ni fydd yn ymuno â'r parth.
da: Din server vil genkende alle dine brugere og grupper, men vil ikke blive forenet til domænet.
de: Ihr Server wird alle Benutzer und Gruppen erkennen, aber nicht mit der Domäne verbunden werden.
el: Ο διακομιστής σας θα αναγνωρίσει όλους τους χρήστες και τις ομάδες σας, αλλά δεν θα πρέπει να συνδέεται με τον τομέα.
es: Su servidor reconocerá todos sus usuarios y grupos, pero no se unió al dominio.
fr: Votre serveur reconnaîtra tous vos utilisateurs et des groupes, mais ne sera pas joint au domaine.
he: השרת שלך יכיר את כל המשתמשים והקבוצות שלך, אבל לא הצטרףלתחום.
hi: आपका सर्वर अपने उपयोगकर्ताओं और समूहों के सभी लेकिन पहचान लेंगे डोमेन में शामिल नहीं किया जाएगा।
it: Il server riconoscerà tutti gli utenti e gruppi, ma non sarà unito al dominio.
nb: Serveren vil gjenkjenne alle dine brukere og grupper, men vil ikke bli knyttet til domenet.
nl: Uw server zal al uw gebruikers en groepen te herkennen, maar zal niet worden toegevoegd aan het domein.
pl: Serwer rozpozna wszystkich użytkowników i grup, ale nie zostanie przyłączony do domeny.
pt: O servidor irá reconhecer todos os seus usuários e grupos, mas não será associado ao domínio.
ru: Ваш сервер будет распознавать всех пользователей и групп, но не будет присоединен к домену.
sv: Servern kommer att känna igen alla användare och grupper, men kommer inte att ansluten till domänen.
sw: Server yako kutambua yote ya watumiaji na vikundi lakini si ataungana na domain.

source: None
ar: لا شيء
cs: Žádný
cy: Dim
da: Ingen
de: Keiner
el: Κανένας
es: Ninguna
fr: Aucun
he: אף אחד
hi: कोई नहीं
it: Nessuna
nb: Ingen
nl: Geen
pl: Żaden
pt: Nenhum
ru: Никто
sv: Ingen
sw: hakuna

source: The server will not recognise any of your users. This is suitable for a backup server role.
ar: الملقم لن تعترف بأي من المستخدمين. هذا هو مناسبة ل دور خادم النسخ الاحتياطي.
cs: Server nerozpozná některý z vašich uživatelů. To je vhodné pro roli zálohování serveru.
cy: Ni fydd y gweinydd yn adnabod unrhyw un o'ch defnyddwyr. Mae hwn yn addas ar gyfer rôl gweinydd wrth gefn.
da: Serveren vil ikke anerkende nogen af ​​dine brugere. Dette er velegnet til en backup -server rolle.
de: Der Server wird nicht einer der Benutzer erkennen. Dies ist für einen Backup- Server-Rolle geeignet.
el: Ο διακομιστής δεν θα αναγνωρίσει καμία από τους χρήστες σας. Αυτό είναι κατάλληλο για ένα ρόλο στον backup server.
es: El servidor no reconocerá ninguna de sus usuarios. Esto es adecuado para una función de servidor de copia de seguridad.
fr: Le serveur ne reconnaît pas l'un de vos utilisateurs. Ceci est approprié pour un rôle de serveur de sauvegarde.
he: השרת לא יכיר אף אחד מהמשתמשים שלך. זה מתאיםלתפקיד שרת גיבוי.
hi: सर्वर अपने उपयोगकर्ताओं की किसी भी पहचान नहीं होगा। यह एक बैकअप सर्वर रोल के लिए उपयुक्त है।
it: Il server non riconosce uno dei tuoi utenti. Questo è adatto per un ruolo server di backup.
nb: Serveren vil ikke anerkjenne noen av brukerne. Dette er egnet for en backup-server rolle.
nl: De server zal geen van uw gebruikers te herkennen. Dit is geschikt voor een back-up server rol.
pl: Serwer nie rozpoznaje żadnego z użytkowników. Jest to korzystne dla roli serwera kopii zapasowych.
pt: O servidor não irá reconhecer qualquer um dos seus usuários. Isto é adequado para uma função de servidor de cópia de segurança.
ru: Сервер не распознает ни один из ваших пользователей. Это подходит для роли сервера резервного копирования.
sv: Servern kommer inte att erkänna någon av dina användare. Detta är lämpligt för en reservserver roll.
sw: Server si kutambua yoyote ya watumiaji yako. Hii ni mzuri kwa ajili ya jukumu Backup server.

source: Suggested modules
ar: وحدات اقترح
cs: Doporučené moduly
cy: modiwlau a awgrymir
da: foreslåede moduler
de: Empfohlene Module
el: Προτεινόμενη ενότητες
es: módulos sugeridos
fr: modules proposés
he: מודולים הציעו
hi: सुझाए गए मॉड्यूल
it: moduli suggeriti
nb: foreslåtte moduler
nl: Voorgestelde modules
pl: Proponowane moduły
pt: módulos sugeridos
ru: Предлагаемые модули
sv: föreslagna moduler
sw: modules alipendekeza

source: This will create additional numbered exam accounts.
ar: هذا وسوف إنشاء حسابات مرقمة امتحان إضافية.
cs: To přispěje k vytvoření dalších číslované zkoušku účty.
cy: Bydd hyn yn creu cyfrifon arholiad rhifo ychwanegol.
da: Dette vil skabe yderligere nummererede eksamen konti.
de: Dies wird zusätzliche nummerierte Prüfung Konten erstellen.
el: Αυτό θα δημιουργήσει πρόσθετες αριθμημένους λογαριασμούς εξετάσεις.
es: Esto creará cuentas adicionales del examen numeradas.
fr: Cela va créer des comptes supplémentaires d'examen numérotés.
he: הפעולה זו תיצור חשבונות בחינה נוספים ממוספרים.
hi: इस अतिरिक्त गिने परीक्षा खातों पैदा करेगा।
it: Questo creerà ulteriori account di esami numerati.
nb: Dette vil skape ytterligere nummererte eksamen kontoer.
nl: Dit zal extra genummerde examen accounts aanmaken.
pl: Spowoduje to utworzenie dodatkowych kont ponumerowanych egzamin.
pt: Isto irá criar contas adicionais do exame numeradas.
ru: Это создаст дополнительные номерные счета экзамена.
sv: Detta kommer att skapa ytterligare numrerade examen konton.
sw: Hii itakuwa kujenga ziada kuhesabiwa akaunti ya mtihani.

source: Exam account passwords changed.
ar: كلمات مرور حساب امتحان تغيرت.
cs: Hesla zkouška účet změnil.
cy: Newidiodd cyfrif Arholiad cyfrineiriau.
da: Eksamen kontoadgangskoder ændret.
de: Exam -Account-Passwörter geändert.
el: κωδικών πρόσβασης του λογαριασμού εξετάσεις αλλάξει.
es: contraseñas de cuentas examen cambiaron.
fr: compte de l'examen des mots de passe changés.
he: סיסמאות חשבון בחינה השתנו.
hi: परीक्षा खाते के पासवर्ड बदल दिया है।
it: le password degli account esame cambiati.
nb: Eksamen konto passord endret.
nl: Examen wachtwoorden veranderd.
pl: haseł do kont Sprawdziany zmieniło.
pt: conta Exame senhas mudou.
ru: пароли учетных записей экзамен изменен.
sv: Examen kontolösenord ändras.
sw: Nywila mtihani akaunti iliyopita.

source: The password was not changed for all the exam accounts.
ar: لم يتم تغيير كلمة المرور ل جميع الحسابات الامتحان.
cs: Heslo nebyl změněn pro všechny zkoušky účtů.
cy: Nid oedd y cyfrinair newidiwyd ar gyfer yr holl gyfrifon arholiad.
da: Kodeordet blev ikke ændret for alle de eksamen konti.
de: Das Passwort wurde nicht für alle Prüfungs Konten geändert.
el: Ο κωδικός πρόσβασης δεν άλλαξε για όλους τους λογαριασμούς εξετάσεις.
es: La contraseña no ha cambiado para todas las cuentas del examen.
fr: Le mot de passe n'a pas été modifié pour tous les comptes d'examen.
he: הסיסמה לא השתנתה עבור כל חשבונות הבחינה.
hi: पासवर्ड सभी परीक्षा खातों के लिए नहीं बदला गया था।
it: La password non è stata modificata per tutti gli account di esame.
nb: Passordet ble ikke endret for alle eksamens kontoer.
nl: Het wachtwoord is niet gewijzigd voor het examen accounts.
pl: Hasło nie zostało zmienione dla wszystkich kont egzaminacyjnych.
pt: A senha não foi alterada para todas as contas de exame.
ru: Пароль не был изменен для всех экзаменов счетов.
sv: Lösenordet ändrades inte för alla tenta konton.
sw: Password hakuwa iliyopita kwa ajili ya akaunti zote mtihani.

source: There are no warning messages to clear.
ar: لا توجد رسائل تحذير واضحة.
cs: Neexistují žádné varovné zprávy vymazat.
cy: Nid oes unrhyw negeseuon rhybuddio i glirio.
da: Der er ingen advarsler for at rydde.
de: Es gibt keine Warnmeldungen zu löschen.
el: Δεν υπάρχουν προειδοποιητικά μηνύματα για να καθαρίσετε.
es: No hay mensajes de advertencia para despejar.
fr: Il n'y a pas de messages d'avertissement pour effacer.
he: אין הודעות אזהרה כדי לנקות.
hi: स्पष्ट करने के लिए कोई चेतावनी संदेश नहीं है ।
it: Non ci sono messaggi di avviso per cancellare.
nb: Det er ingen advarsler for å fjerne.
nl: Er zijn geen waarschuwingsberichten te ontruimen.
pl: Brak komunikatów ostrzegawczych wyczyścić.
pt: Não há mensagens de aviso para limpar.
ru: Там нет никаких предупреждающих сообщений, чтобы очистить.
sv: Det finns inga varningsmeddelanden för att rensa.
sw: Hakuna ujumbe onyo ya wazi.

source: Use E-mail relay
ar: استخدام البريد الإلكتروني التتابع
cs: Používat e-mail relé
cy: Defnyddiwch ras gyfnewid E-bost
da: Brug E-mail relay
de: Verwenden Sie E-Mail- Relay
el: Χρησιμοποιήστε ρελέ Email
es: Utilice retransmisión de correo electrónico
fr: Utilisez Email relais
he: שימוש בדואר אלקטרוני ממסר
hi: ईमेल रिले का उपयोग
it: Utilizzare relè e-mail
nb: Bruk e-post relé
nl: Gebruik E-mail relay
pl: Za pomocą przekaźnika Email
pt: Use relé Email
ru: Используйте реле E-mail
sv: Använd e- relä
sw: Matumizi E -mail relay

source: The relay option must not be blank.
ar: يجب ألا يكون الخيار تتابع فارغة.
cs: Volba relé nesmí být prázdné.
cy: Ni ddylai'r opsiwn ras gyfnewid fod yn wag.
da: Relæet option skal udfyldes.
de: Die Relais-Option darf nicht leer sein.
el: Η επιλογή ρελέ δεν πρέπει να είναι κενό.
es: La opción de relé no debe estar en blanco.
fr: L'option de relais ne doit pas être vide.
he: אפשרות הממסר לא יכולה להיות ריקה.
hi: रिले विकल्प खाली नहीं होना चाहिए।
it: L'opzione relè non deve essere vuoto.
nb: Stafetten alternativet kan ikke være tom.
nl: De relay -optie mag niet leeg zijn.
pl: Opcja przekaźnika nie może być puste.
pt: A opção de relé não deve estar em branco.
ru: Опция реле не должно быть пустым.
sv: Alternativet relä får inte vara tomt.
sw: Chaguo relay haipaswi kuwa tupu.
