Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This will setup the Xerte E-Learning development environment for your users.
cs: To bude Nastavte Xerte E -learning vývojové prostředí pro uživatele.
cy: Bydd hyn yn setup yr amgylchedd datblygu Xerte E-Ddysgu ar gyfer eich defnyddwyr.
da: Dette vil opsætte Xerte E - Learning udviklingsmiljø for dine brugere.
de: Dies erstellt die Xerte E-Learning -Entwicklungsumgebung für die Benutzer.
el: Αυτό θα ρυθμίσει το Xerte E -Learning περιβάλλον ανάπτυξης για τους χρήστες σας.
es: Esta configuración del entorno de desarrollo Xerte E -Learning para sus usuarios.
fr: Cette volonté installer l'environnement de développement Xerte E -Learning pour vos utilisateurs.
hi: इस वसीयत सेटअप अपने उपयोगकर्ताओं के लिए Xerte ई -लर्निंग विकास के वातावरण ।
it: Questa configurazione volontà Xerte E-Learning ambiente di sviluppo per gli utenti.
nb: Dette vil sette opp Xerte E -læring utviklingsmiljø for brukerne.
nl: Dit zal het instellen van de Xerte E-Learning ontwikkelomgeving voor uw gebruikers.
pl: Taka konfiguracja będzie Xerte E -Learning środowisko programistyczne dla użytkowników.
pt: Esta configuração irá o ambiente de desenvolvimento Xerte E-Learning para seus usuários.
ru: Это будет настроить Xerte E-Learning среда разработки для пользователей.
sv: Detta kommer ställa in Xerte E-Learning utvecklingsmiljö för användarna.

source: Xerte Domain
cs: Xerte domény
cy: Xerte Parth
da: Xerte domæne
el: Xerte τομέα
es: Xerte dominio
hi: Xerte डोमेन
pt: Xerte Domínio
ru: Xerte домена
sv: Xerte domän

source: You will need to choose an alias for this server for web access. Either enter in a custom alias or choose one from the dropdown list.
ar: سوف تحتاج إلى اختيار اسم مستعار لهذا الخادم للوصول إلى شبكة الإنترنت. إما الدخول في اسم مستعار مخصصة أو اختيار واحد من القائمة المنسدلة.
cs: Budete muset vybrat alias pro tento server pro přístup na web. Buď zadat vlastní alias nebo vybrat jeden z rozevíracího seznamu.
cy: Bydd angen i chi ddewis enw arall ar gyfer y gweinydd hwn ar gyfer mynediad ar y we. Naill ai rhowch mewn alias arfer neu dewiswch un o'r rhestr gwympo.
da: Du skal vælge et alias for denne server til web -adgang. Indtast enten i en brugerdefineret alias eller vælge en fra rullelisten.
de: Sie benötigen einen Aliasnamen für diesen Server für Web- Zugang zu wählen. Entweder in einer benutzerdefinierten Alias ​​eingeben oder aus der Dropdown-Liste wählen.
el: Θα πρέπει να επιλέξετε ένα ψευδώνυμο για αυτόν το διακομιστή για πρόσβαση στο διαδίκτυο. Είτε εισάγετε σε μια προσαρμοσμένη ψευδώνυμο ή επιλέξτε έναν από τη λίστα.
es: Usted tendrá que elegir un alias para este servidor para el acceso web. O bien entrar en un alias de encargo o elegir uno de la lista desplegable.
fr: Vous devrez choisir un alias pour ce serveur pour l'accès Web. Soit entrer dans un alias personnalisé ou choisir un dans la liste déroulante.
he: יהיה עליך לבחורכינוילשרת זהלגישה לאינטרנט. כך או להיכנסבכינוי מותאם אישית או לבחור אחד מהרשימה הנפתחת.
hi: आप वेब पहुँच के लिए इस सर्वर के लिए एक उपनाम का चयन करने की आवश्यकता होगी। या तो एक कस्टम उर्फ में दर्ज करें या लटकती सूची से किसी एक को चुनें ।
it: Sarà necessario scegliere un alias per questo server per l'accesso web. Immettere in un alias personalizzato o scegliere uno dall'elenco a discesa.
nb: Du må velge et alias for denne serveren for web-tilgang. Du kan enten angi en egendefinert alias eller velge en fra rullegardinlisten .
nl: U moet een alias voor deze server voor toegang tot het web te kiezen. Ofwel voeren in een aangepaste alias of kies een uit de keuzelijst.
pl: Trzeba będzie wybrać alias dla tego serwera dostępu internetowej. Albo wprowadzić w niestandardowej alias lub wybierz go z listy rozwijanej.
pt: Você terá que escolher um apelido para este servidor para acesso à web. Ou entrar em um apelido personalizado ou escolher um da lista suspensa.
ru: Вам нужно будет выбрать псевдоним для этого сервера веб-доступа. Либо ввести в пользовательский псевдоним или выбрать один из выпадающего списка.
sv: Du måste välja ett alias för den här servern för webbåtkomst. Antingen anger i en anpassad alias eller välj en från rullgardinslistan.
sw: Unahitaji kuchagua pak kwa seva hii kwa ajili ya kupata mtandao. Aidha kuingia katika desturi alias au kuchagua mmoja kutoka orodha dropdown.

source: Assigned Aliases
ar: الأسماء المستعارة المسندة
cs: Přiřazení aliasů
cy: Arallenwau Neilltuo
da: Tildel Aliases
de: Assign Aliases
el: Εκχώρηση Ψευδώνυμα
es: asignar alias
fr: Alias ​​Affecter
he: כינויים שהוקצו
hi: निरुपित नामः
it: assegnare alias
nb: tildele aliaser
nl: toewijzen Alias
pl: przypisać aliasy
pt: Atribuir Aliases
ru: Псевдонимы Назначение
sv: Tilldela Alias
sw: kwa ajili Majina bandia

source: Unassigned Aliases
ar: الأسماء المستعارة غير المعينة
cs: nepřiřazené aliasů
cy: Arallenwau ddadneilltuo
da: tildelte Aliases
de: Nicht zugeordnete Aliases
el: ανεκχώρητο Ψευδώνυμα
es: Alias ​​sin asignar
fr: Alias ​​Unassigned
he: כינויים שלא הוקצו
hi: असाइन नहीं की गई नामः
it: Alias ​​non assegnati
nb: tilordnede aliaser
nl: Niet-toegewezen Alias
pl: Nieprzypisane Pseudonimy
pt: Aliases não atribuídos
ru: Нераспределенные Псевдонимы
sv: otilldelade Alias
sw: Majina bandia Unassigned

source: Add Wireless Zone
ar: إضافة منطقة لاسلكية
cs: Přidat Wireless Zone
cy: Ychwanegu Wireless Parth
da: Tilføj Wireless Zone
de: In Wireless- Zone
el: Προσθέστε Wireless Zone
es: Añadir zona inalámbrica
fr: Ajouter une zone sans fil
he: להוסיף Wireless Zone
hi: वायरलेस जोन जोड़े
it: Aggiungere Zone senza fili
nb: Legg Trådløs Sone
nl: Voeg Wireless Zone
pl: Dodaj Wireless Strefa
pt: Adicionar Zona sem fio
ru: Добавить беспроводной зоны
sv: Lägg Wireless Zone
sw: Kuongeza Wireless Eneo la

source: This allows WPA II enterprise wireless access points to be used. This key will need to match the key supplied to the wireless access points.
ar: وهذا يسمح نقاط الوصول اللاسلكية WPA II الشركة لاستخدامها. و هذا المفتاح تحتاج لتتناسب مع مفتاح الموردة إلى نقطة وصول لاسلكية.
cs: To umožňuje WPA II podnikové bezdrátové přístupové body, které mají být použity. Tento klíč bude muset odpovídat klíč dodávané do bezdrátových přístupových bodů.
cy: Mae hyn yn caniatáu menter WPA II pwyntiau mynediad di-wifr i gael ei ddefnyddio. Bydd angen i'r allwedd i gyd-fynd â'r allwedd gyflenwir i'r pwyntiau mynediad di-wifr.
da: Dette giver WPA II virksomhedens trådløse adgangspunkter, der skal bruges. Denne nøgle skal matche nøglen leveres til de trådløse adgangspunkter.
de: Dies ermöglicht WPA II Unternehmen drahtlose Zugangspunkte verwendet werden. Dieser Schlüssel muss den Schlüssel zu den WLAN- Zugangspunkten geliefert zu entsprechen.
el: Αυτό επιτρέπει ασύρματα σημεία πρόσβασης των επιχειρήσεων WPA II που θα χρησιμοποιηθούν. Αυτό το κλειδί θα πρέπει να ταιριάζει με το κλειδί που παρέχεται στα σημεία ασύρματης πρόσβασης.
es: Esto permite que los puntos de acceso inalámbrico WPA II de la empresa para ser utilizados. Esta clave deberá coincidir con la clave suministrada a los puntos de acceso inalámbricos.
fr: Cela permet des points d'accès sans fil d'entreprise WPA II à utiliser. Cette clé devra correspondre à la clé fournie aux points d'accès sans fil.
he: זה מאפשר לי נקודות גישה אלחוטית העסק WPA השני לשימוש. מפתח זה יצטרך להתאים את המפתח שסופקלנקודות גישה אלחוטיות.
hi: यह डबल्यु द्वितीय उद्यम वायरलेस का उपयोग अंक इस्तेमाल किया जा करने की अनुमति देता है । इस कुंजी वायरलेस का उपयोग अंक के लिए आपूर्ति मैच की आवश्यकता होगी ।
it: Questo permette WPA II enterprise access point wireless da utilizzare. Questa chiave dovrà corrispondere la chiave in dotazione ai punti di accesso wireless.
nb: Dette gjør WPA II bedriften trådløse tilgangspunkter som skal brukes. Denne nøkkelen må samsvare med nøkkelen som følger med det trådløse tilgangspunkter.
nl: Dit maakt WPA II enterprise wireless access points worden gebruikt. Deze toets moet het met het draadloze access points bijgeleverde sleutel aan te passen.
pl: Pozwala to WPA II przedsiębiorstwa punkty dostępu bezprzewodowego do wykorzystania. Ten klucz musi pasować do klucza dostarczonego z bezprzewodowych punktów dostępowych.
pt: Isso permite que os pontos de acesso sem fio WPA II da empresa para ser usado. Esta chave terá de coincidir com a chave fornecida para os pontos de acesso sem fio.
ru: Это позволяет точки беспроводного доступа WPA II предприятие для использования. Этот ключ нужно будет соответствовать ключу, подаваемого к точкам беспроводного доступа.
sv: Detta gör det möjligt för WPA II företag trådlösa åtkomstpunkter som ska användas. Denna nyckel måste matcha de viktigaste levereras till de trådlösa accesspunkter.
sw: Hii inaruhusu WPA II biashara pointi kupata wireless kutumika. Hii muhimu unahitaji kwa mechi ya muhimu hutolewa kwa wireless pointi kupata.

source: The wireless access points will authenticate using usernames and passwords via a radius server and LDAP on the PDC.
ar: نقاط وصول لاسلكية و مصادقة باستخدام أسماء المستخدمين و كلمات المرور عبر خادم دائرة نصف قطرها و LDAP على PDC.
cs: bezdrátové přístupové body se budou autentizovat pomocí jména a hesla prostřednictvím serveru RADIUS a LDAP na PDC.
cy: Bydd y pwyntiau mynediad di-wifr ddilysu gan ddefnyddio enwau defnyddwyr a chyfrineiriau trwy gweinydd radiws a LDAP ar y PDC.
da: De trådløse adgangspunkter vil autentificere bruge brugernavne og adgangskoder via en radius server og LDAP på PDC.
de: Die Wireless Access Points werden mit Benutzernamen und Passwörter über einen Radius -Server und LDAP auf dem PDC zu authentifizieren.
el: Τα ασύρματα σημεία πρόσβασης θα επικυρώνουν χρησιμοποιώντας ονόματα χρηστών και κωδικούς πρόσβασης μέσω ενός εξυπηρετητή ακτίνα και LDAP στον PDC.
es: Los puntos de acceso inalámbricos se autentican usando nombres de usuario y contraseñas a través de un servidor RADIUS y LDAP en el PDC.
fr: Les points d'accès sans fil s'authentifier en utilisant les noms d'utilisateur et mots de passe via un serveur Radius et LDAP sur le PDC.
he: נקודות הגישה האלחוטיות אימות באמצעות שמות משתמש וסיסמאות באמצעותשרת רדיוסוLDAP עלPDC.
hi: वायरलेस का उपयोग अंक एक त्रिज्या सर्वर और पीडीसी पर LDAP के माध्यम से उपयोगकर्ता नाम और पासवर्ड का उपयोग कर प्रमाणित करेगा ।
it: I punti di accesso wireless esegue l'autenticazione mediante nome utente e password tramite un server RADIUS e LDAP sul PDC.
nb: De trådløse aksesspunkter vil autentisere bruker brukernavn og passord via en radius server og LDAP på PDC.
nl: De draadloze access points zal authenticeren met behulp van gebruikersnamen en wachtwoorden via een RADIUS-server en LDAP op de PDC.
pl: Te punkty dostępu bezprzewodowego będzie uwierzytelnienie przy użyciu nazwy użytkownika i hasła za pośrednictwem serwera RADIUS i LDAP na PDC.
pt: Os pontos de acesso sem fio irá autenticar usando nomes de usuário e senhas através de um servidor RADIUS e LDAP no PDC.
ru: Точки беспроводного доступа будут проверять подлинность с помощью имен пользователей и паролей с помощью сервера RADIUS и LDAP на контроллере домена.
sv: De trådlösa accesspunkter kommer att autentisera med hjälp av användarnamn och lösenord via en RADIUS-server och LDAP på PDC.
sw: Wireless pointi kupata mapenzi kuthibitisha kwa kutumia majina ya watumiaji na nywila kupitia radius server na LDAP juu ya PDC.

source: Access Name
ar: اسم الدخول
cs: přístup Název
cy: Enw'r mynediad
da: adgang Navn
el: πρόσβασης Όνομα
es: Nombre de acceso
fr: Nom d'accès
he: שם גישה
hi: पहुँच नाम
it: Access Nome
nb: tilgang Navn
nl: Access Naam
pl: Access Nazwa
pt: Nome de acesso
ru: Имя доступа
sv: åtkomst Namn
sw: Access Jina

source: Enter in a name for your set of wireless access points.
ar: أدخل اسما لل لديك مجموعة من نقاط الوصول اللاسلكية.
cs: Zadejte název pro sadu bezdrátových přístupových bodů.
cy: Rhowch mewn enw ar gyfer eich set o bwyntiau mynediad di-wifr.
da: Indtast et navn til din sæt trådløse adgangspunkter.
de: Geben Sie einen Namen für Ihre Gruppe von Wireless Access Points.
el: Πληκτρολογήστε ένα όνομα για τη συσκευή σας ασύρματα σημεία πρόσβασης.
es: Introduzca un nombre para el conjunto de los puntos de acceso inalámbricos.
fr: Entrez un nom pour votre ensemble de points d'accès sans fil.
he: הזן שם עבור הקבוצה של נקודות גישה אלחוטיות שלך.
hi: वायरलेस का उपयोग अंक के अपने सेट के लिए एक नाम दर्ज करें।
it: Inserire un nome per il set di punti di accesso wireless.
nb: Skriv inn et navn på settet med trådløse tilgangspunkter.
nl: Voer een naam in voor uw set van draadloze toegangspunten.
pl: Wprowadź nazwę dla swojego zestawu bezprzewodowych punktów dostępowych.
pt: Digite um nome para o conjunto de pontos de acesso sem fio.
ru: Введите название для вашего набора точек беспроводного доступа.
sv: Ange ett namn för din uppsättning trådlösa åtkomstpunkter.
sw: Kuingia katika jina kwa kuweka yako ya pointi wireless upatikanaji.

source: Enter in the tcpip number or range you require.
ar: أدخل في عدد TCPIP أو تتراوح التي تحتاجها.
cs: Vstoupit v počtu tcp ip nebo rozsah budete potřebovat.
cy: Nodwch yn y nifer ip TCP neu amrywio ei angen arnoch.
da: Indtast i tcp ip nummer eller spænder du kræver.
de: Geben Sie in der TCP -IP -Nummer oder reichen Sie benötigen.
el: Εισάγετε τον αριθμό tcp ip ή εύρος που χρειάζεστε.
es: Introduzca en el número TCP IP o el intervalo que necesite.
fr: Entrez dans le nombre tcp IP ou la plage dont vous avez besoin.
he: הזן במספר Tcpip או נעים שאתה צריך.
hi: टीसीपी आईपी संख्या में दर्ज करें या आप की आवश्यकता होती है।
it: Immette nel numero TCP IP o l'intervallo desiderato.
nb: Skriv inn i tcp ip nummer eller spenner du trenger.
nl: Voer in het ip -nummer of bereik u nodig heeft.
pl: Wpisz numer IP lub TCP wahają potrzebują.
pt: Digite o número de TCP IP ou um intervalo que você necessita.
ru: Введите номер TCP IP- или диапазоне вам требуется.
sv: Ange i tcp IP-nummer eller intervall du behöver.
sw: Kuingia katika tcpip idadi au mbalimbali unahitaji.

source: Example 172.30.0.0/16
ar: المثال 172.30.0.0/16
cs: Příklad 172.30.0.0/16
cy: enghraifft 172.30.0.0/16
da: Eksempel 172.30.0.0/16
de: Beispiel 172.30.0.0/16
el: παράδειγμα 172.30.0.0/16
es: ejemplo 172.30.0.0/16
fr: Exemple 172.30.0.0/16
he: דוגמא 172.30.0.0/16
hi: उदाहरण 172.30.0.0/16
it: esempio 172.30.0.0/16
nb: eksempel 172.30.0.0/16
nl: voorbeeld 172.30.0.0/16
pl: Przykład 172.30.0.0/16
pt: exemplo 172.30.0.0/16
ru: Пример 172.30.0.0/16
sv: exempel 172.30.0.0/16
sw: mfano 172.30.0.0/16

source: Secret Key
ar: المفتاح السري
cy: Allwedd Secret
da: hemmelig nøgle
de: Geheimer Schlüssel
el: μυστικό Κλειδί
es: Llave secreta
he: מפתח סודי
hi: गुप्त कुंजी
it: Chiave segreta
nl: Geheime sleutel
pl: Sekretny klucz
pt: Chave secreta
ru: Секретный ключ
sv: hemlig nyckel
sw: Key siri

source: Enter in a WPA key or leave blank to auto generate a key.
ar: أدخل في مفتاح WPA أو اتركه فارغا لصناعة السيارات توليد مفتاح.
cs: Vstoupit v klíči WPA nebo ponechte prázdné pro automatické vygenerování klíče.
cy: Rhowch mewn cywair WPA neu gadewch yn wag at auto cynhyrchu allwedd.
da: Indtast i en WPA-nøgle eller lade tomt for automatisk at generere en nøgle.
de: Geben Sie in einem WPA-Schlüssel oder leer lassen, um automatisch einen Schlüssel generieren.
el: Εισάγετε το κλειδί WPA ή αφήστε το κενό για να δημιουργήσει αυτόματα ένα κλειδί.
es: Entrar en una clave WPA o dejar en blanco para auto generar una clave.
fr: Entrez dans une clé WPA ou laisser vide pour générer automatiquement une clé.
he: הזןבמפתח WPA או להשאיר ריק אוטומטי ליצור מפתח.
hi: एक डबल्यु पी ए कुंजी में दर्ज करें या ऑटो के लिए खाली छोड़ एक कुंजी उत्पन्न करते हैं।
it: Entrare in una chiave WPA o lasciare vuoto per generare automaticamente una chiave.
nb: Skriv inn i en WPA-nøkkel eller la stå tomt for å automatisk generere en nøkkel.
nl: Voer in een WPA-sleutel of laat leeg om automatisch genereren van een sleutel.
pl: Wprowadź klucz WPA lub pozostaw puste, aby auto wygenerować klucz.
pt: Digite uma chave WPA ou deixe em branco para auto gerar uma chave.
ru: Введите в ключе WPA или оставьте поле пустым для автоматического создания ключа.
sv: Ange i en WPA-nyckel eller lämna tomt att automatiskt generera en nyckel.
sw: Kuingia katika WPA muhimu au kuondoka tupu kwa auto kuzalisha muhimu.

source: The key must be between 20 and 63 characters long.
ar: يجب أن يكون المفتاح بين 20 و 63 حرفا.
cs: Klíč musí být mezi 20 a 63 znaků dlouhé.
cy: Mae'n rhaid i'r allwedd fod rhwng 20 a 63 nod o hyd.
da: Nøglen skal være mellem 20 og 63 tegn langt.
de: Der Schlüssel muss zwischen 20 und 63 Zeichen lang sein.
el: Το κλειδί πρέπει να είναι μεγάλη μεταξύ 20 και 63 χαρακτήρες.
es: La clave debe tener entre 20 y 63 caracteres.
fr: La clé doit être comprise entre 20 et 63 caractères.
he: המפתח חייב להיות ארוך בין 20 ל 63 תווים.
hi: कुंजी 20 और 63 के बीच वर्ण लंबा होना चाहिए ।
it: La chiave deve essere lungo tra i 20 ei 63 caratteri.
nb: Nøkkelen må være mellom 20 og 63 tegn.
nl: De sleutel moet tussen de 20 en 63 karakters lang zijn.
pl: Klucz musi mieć długość od 20 do 63 znaków.
pt: A chave deve ser entre 20 e 63 caracteres.
ru: Ключ должен быть длиной от 20 до 63 символов.
sv: Nyckeln måste vara mellan 20 och 63 tecken lång.
sw: Ufunguo lazima kati ya 20 na 63 wahusika kwa muda mrefu.

source: The delete code must not be blank.
cs: Delete kód nesmí být prázdné.
cy: Ni ddylai'r cod dileu fod yn wag.
da: Delete kode skal udfyldes.
de: Der Lösch Code darf nicht leer sein.
el: Η διαγραφή κωδικός δεν πρέπει να είναι κενό.
es: El código de eliminación no debe estar en blanco.
fr: Le code de suppression ne doit pas être vide.
hi: Delete कोड खाली नहीं होना चाहिए।
it: Il codice di eliminazione non deve essere vuoto.
nb: Slettekoden må ikke være tom.
nl: De delete code mag niet leeg zijn.
pl: Kod usunięcia nie może być puste.
pt: O código de eliminação não deve estar em branco.
ru: Удаления код не должен быть пустым.
sv: Delete kod får inte vara tomt.

source: The form code must not be blank.
ar: يجب أن لا يكون رمز نموذج فارغ.
cs: Kód forma nesmí být prázdné.
cy: Ni ddylai'r cod ffurflen fod yn wag.
da: Skemaet koden skal udfyldes.
de: Die Codeform darf nicht leer sein.
el: Ο κωδικός έντυπο δεν πρέπει να είναι κενό.
es: El código de formulario no debe estar en blanco.
fr: Le code de formulaire ne doit pas être vide.
he: קוד הצורה לא יכול להיות ריק.
hi: प्रपत्र कोड खाली नहीं होना चाहिए।
it: Il codice del modulo non deve essere vuoto.
nb: Skjemaet koden må ikke være tom.
nl: Het formulier code mag niet leeg zijn.
pl: Kod forma nie może być puste.
pt: O código do formulário não deve estar em branco.
ru: Код формы не должен быть пустым.
sv: Blanketten koden får inte vara tomt.
sw: Code aina haipaswi kuwa tupu.

source: Incorrect delete code.
cs: Nesprávné odstranění kódu.
cy: cod dileu anghywir.
da: Forkert slet kode.
de: Falsche Löschcode.
el: Λανθασμένη διαγραφής κωδικού.
es: código de eliminación incorrecta.
fr: Code incorrect suppression.
hi: गलत डिलीट कोड।
it: codice delete errato.
nb: Feil slettekode.
nl: Onjuiste delete code.
pl: Nieprawidłowy kod kasowania.
pt: código de exclusão incorreta.
ru: Некорректное удаление кода.
sv: Felaktig delete kod.

source: A server required for this action was offline.
ar: وكان خادم المطلوبة لهذا العمل حاليا.
cs: Server požaduje pro tuto akci byla v režimu offline.
cy: Mae gweinyddwr sy'n ofynnol ar gyfer y camau hyn yn all-lein.
da: En server påkrævet for denne handling var offline.
de: Ein Server für diese Aktion erforderlich war offline.
el: Ένας server που απαιτούνται για τη δράση αυτή ήταν συνδεδεμένος.
es: Un servidor necesario para esta acción fue desconectado.
fr: Un serveur requis pour cette action a été déconnecté.
he: שרת נדרש לפעולה זו היה מנותק.
hi: इस कार्रवाई के लिए आवश्यक एक सर्वर ऑफ़लाइन था ।
it: Un server necessario per questa azione era in linea.
nb: En server som kreves for denne handlingen var frakoblet.
nl: Een server die nodig zijn voor deze actie was offline.
pl: Serwer wymagane dla tego działania był nieaktywny.
pt: Um servidor necessário para esta ação foi offline.
ru: Сервер требуется для этого действия в автономном режиме.
sv: En server som krävs för denna åtgärd var offline.
sw: Server required kwa ajili ya hatua hii ilikuwa offline.

source: Incorrect domain password.
ar: كلمة مرور المجال غير صحيحة.
cs: Nesprávné heslo domény.
cy: cyfrinair parth anghywir.
da: Forkert domæne adgangskode.
de: Falsche Domäne-Kennwort.
el: Εσφαλμένος κωδικός πρόσβασης τομέα.
es: contraseña de dominio incorrecta.
fr: Mot de passe incorrect de domaine.
he: סיסמא שגויה תחום.
hi: गलत डोमेन पासवर्ड।
it: password di dominio errato.
nb: Feil domene passord.
nl: Onjuist domein wachtwoord.
pl: Nieprawidłowe hasło domeny.
pt: senha de domínio incorreto.
ru: Некорректное пароль домена.
sv: Felaktig domän lösenord.
sw: Password domain sahihi.

source: Deleted
ar: حذف
cs: vypouští
cy: Wedi dileu
da: slettet
de: gelöscht
el: διαγράφεται
es: suprimido
fr: supprimé
he: נמחק
hi: हटाए गए
it: eliminata
nb: slettet
nl: verwijderde
pl: Usunięte
pt: excluídos
ru: удаленный
sv: utgår
sw: kufutwa

source: The user was not deleted.
ar: لم يتم حذف المستخدم.
cs: Uživatel nebyl odstraněn.
cy: Nid oedd y defnyddiwr yn ei ddileu.
da: Brugeren blev ikke slettet.
de: Der Benutzer wurde nicht gelöscht.
el: Ο χρήστης δεν έχει διαγραφεί.
es: no se ha eliminado el usuario.
fr: L'utilisateur n'a pas été supprimé.
he: המשתמש לא נמחק.
hi: उपयोगकर्ता को नहीं हटाया गया ।
it: L'utente non è stato eliminato.
nb: Brukeren ble ikke slettet.
nl: De gebruiker werd niet verwijderd.
pl: Użytkownik nie został usunięty.
pt: O usuário não foi excluído.
ru: Пользователь не был удален.
sv: Användaren togs inte bort.
sw: User hakuwa deleted.

source: Requested Users
ar: المستخدمين طلب
cs: požadované Uživatelé
cy: Defnyddwyr y gofynnir amdanynt
da: Requested Brugere
de: Gewünscht Nutzer
el: ζήτησε από τους χρήστες
es: Los usuarios solicitados
fr: utilisateurs demandées
he: משתמשים מתבקשים
hi: निवेदित उपयोगकर्ता
it: Gli utenti richiesti
nb: etterspør brukere
nl: gevraagde Gebruikers
pl: Prośby Użytkownicy
pt: Os usuários solicitados
ru: Запрошенные Пользователи
sv: Efterfrågade Användare
sw: tafsiri Watumiaji

source: Surname
ar: لقب
cs: Příjmení
cy: Cyfenw
da: Efternavn
de: Familien-oder Nachname
el: Επώνυμο
es: Apellido
fr: Nom de famille
he: שם משפחה
hi: उपनाम
it: Cognome
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt: Sobrenome
ru: Фамилия
sv: Efternamn
sw: jina

source: Primary Group
ar: المجموعة الابتدائية
cs: primární Group
cy: Grŵp cynradd
da: Primær Group
el: πρωτοβάθμια Ομάδα
es: Grupo primario
he: קבוצה העיקרית
hi: प्राथमिक समूह
it: Gruppo primario
nb: primær -konsernet
pl: Grupa podstawowej
pt: Grupo primário
ru: Основной группой
sv: primära gruppen
sw: Group Kanuni ya

source: Admission Number
ar: عدد القبول
cs: Vstupné Number
cy: Nifer Derbyn
da: Entré Antal
de: Der Eintritt Nummer
el: Αριθμός Εισαγωγής
es: Número de admisión
fr: Numéro d'admission
he: מספר הודאה
hi: प्रवेश संख्या
it: Numero di ammissione
nb: opptak Number
nl: admission Aantal
pl: Ilość Wstęp
pt: Número de admissão
ru: Прием Номер
sv: admission Antal
sw: Idadi kiingilio

source: Requested by
ar: بناء على طلب
cs: požadoval
cy: Cais gan
da: Efterspurgt af
de: Angefordert von
el: Ζητήθηκε από
es: Solicitado por
fr: Demandé par
he: התבקש על ידי
hi: द्वारा अनुरोध किया गया
it: Richiesto da
nb: Forespurt av
nl: Aangevraagd door
pl: Na wniosek
pt: Requerido por
ru: Запрошенный
sv: Efterfrågad av
sw: tafsiri na

source: Add
ar: إضافة
cs: Přidat
cy: Ychwanegu
da: Tilføje
de: Hinzufügen
el: Προσθέτω
es: Añadir
fr: Ajouter
he: להוסיף
hi: जोड़ना
it: Aggiungere
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
sv: Lägg till
sw: kuongeza
