Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This user already has a roaming profile.
ar: هذا المستخدم لديه بالفعل الجانبي المتجول.
cs: Tento uživatel již má cestovní profil.
cy: Mae gan y defnyddiwr hwn broffil crwydro.
da: Denne bruger har allerede en roaming -profil.
de: Dieser Nutzer hat bereits ein Roaming- Profil.
el: Αυτός ο χρήστης έχει ήδη ένα προφίλ περιαγωγής.
es: Este usuario ya tiene un perfil móvil.
fr: Cet utilisateur a déjà un profil itinérant.
he: משתמש זה כבר ישפרופיל נודד.
hi: इस उपयोगकर्ता ने पहले से ही एक रोमिंग प्रोफ़ाइल है।
it: Questo utente ha già un profilo comune.
nb: Denne brukeren har allerede en sentral profil.
nl: Deze gebruiker heeft al een zwervend profiel.
pl: Ten użytkownik ma już profil mobilny.
pt: Este usuário já tem um perfil móvel.
ru: Этот пользователь уже имеет перемещаемый профиль.
sv: Den här användaren har redan en central profil.
sw: User hii tayari ina profile roaming.

source: A roaming profile has been enabled for
ar: تم تمكين تشكيل جانبي متجول ل
cs: Cestovní profil bylo povoleno
cy: Mae proffil crwydro wedi ei alluogi ar gyfer
da: En roamingaftale profil er blevet aktiveret for
de: Ein Roaming- Profil aktiviert wurde für
el: Ένα προφίλ περιαγωγής έχει ενεργοποιηθεί για
es: Un perfil móvil se ha habilitado para
fr: Un profil itinérant a été activé pour
he: פרופיל נודד יופשר ל
hi: के लिए एक रोमिंग प्रोफ़ाइल सक्षम किया गया है
it: Un profilo comune è stata attivata per
nb: En sentral profil er aktivert for
nl: Een roaming- profiel is ingeschakeld voor
pl: Profil roamingu zostało włączone
pt: Um perfil móvel foi habilitado para
ru: Перемещаемый профиль был включен для
sv: En central profil har aktiverats för
sw: Profile roaming imekuwa kuwezeshwa kwa

source: There was a problem enabling a roaming profile for
ar: كانت هناك مشكلة تمكين التشكيل الجانبي المتجول لل
cs: Došlo k potížím, který umožňuje cestovní profil pro
cy: Roedd problem alluogi proffil crwydro am
da: Der opstod et problem muliggør en roaming profil for
de: Es gab ein Problem über ein Roaming- Profil ermöglicht für
el: Υπήρξε ένα πρόβλημα που επιτρέπει ένα προφίλ περιαγωγής για
es: Hubo un problema permitiendo un perfil móvil para
fr: Il y avait un problème permettant un profil itinérant pour
he: הייתה בעיה במאפשרתפרופיל נודד ל
hi: एक समस्या के लिए एक रोमिंग प्रोफ़ाइल को सक्षम करने नहीं थी
it: C'è stato un problema consentendo un profilo comune per
nb: Det var et problem som muliggjør en sentral profil for
nl: Er was een probleem waardoor een zwervend profiel voor
pl: Wystąpił problem umożliwiając profil mobilny dla
pt: Houve um problema permitindo um perfil móvel para
ru: Существовал проблема включения перемещаемого профиля для
sv: Det fanns ett problem möjliggör en central profil för
sw: Kulikuwa na tatizo kuwezesha profile roaming kwa

source: The tcpip number must not be blank.
ar: يجب أن لا يكون عدد TCPIP فارغة.
cs: Číslo tcp ip nesmí být prázdné.
cy: Ni ddylai'r rhif ip TCP fod yn wag.
da: Det tcp ip nummer skal udfyldes.
de: Die TCP- IP-Nummer darf nicht leer sein.
el: Ο αριθμός tcp ip δεν πρέπει να είναι κενό.
es: El número IP del tcp no debe estar en blanco.
fr: Le nombre tcp ip ne doit pas être vide.
he: מספר Tcpip לא יכול להיות ריק.
hi: टीसीपी आईपी नंबर खाली नहीं होना चाहिए।
it: Il numero tcp ip non deve essere vuoto.
nb: Den tcp ip -nummeret må ikke være tom.
nl: Het ip -nummer mag niet leeg zijn.
pl: Liczbę tcp ip nie może być puste.
pt: O número tcp ip não deve estar em branco.
ru: Число TCP IP не должен быть пустым.
sv: Tcp IP-nummer får inte vara tomt.
sw: Idadi tcpip haipaswi kuwa tupu.

source: Incorrect detail value.
ar: قيمة التفاصيل غير صحيحة.
cs: Nesprávná hodnota datum.
cy: Gwerth dyddiad anghywir.
da: Forkert dato værdi.
de: Falsches Datum Wert.
el: Λανθασμένη τιμή ημερομηνίας.
es: valor de fecha incorrecta.
fr: valeur de date incorrect.
he: ערך פרט שגוי.
hi: गलत दिनांक मूल्य।
it: valore di data non corretta.
nb: Feil dato verdi.
nl: Onjuiste datum waarde.
pl: Nieprawidłowa wartość daty.
pt: valor de data incorreta.
ru: Некорректное значение даты.
sv: Felaktigt datum värde.
sw: Undani sio sahihi thamani.

source: The site name cannot be blank.
ar: لا يمكن أن يكون اسم الموقع فارغا.
cs: Název webu nemůže být prázdný.
cy: Ni all yr enw safle fod yn wag.
da: Webstedet navn kan ikke være tom.
de: Der Name Standort kann nicht leer sein.
el: Το όνομα του δικτυακού τόπου δεν μπορεί να είναι κενό.
es: El nombre del sitio no puede estar en blanco.
fr: Le nom du site ne peut pas être vide.
he: שם האתר לא יכול להיות ריק.
hi: साइट का नाम खाली नहीं हो सकता।
it: Il nome del sito non può essere vuoto.
nb: Nettstedet Navnet kan ikke være tomt.
nl: De naam van de site mag niet leeg zijn.
pl: Jej nazwa nie może być puste.
pt: O nome do site não pode ficar em branco.
ru: Название сайта не может быть пустым.
sv: Webbplatsens namn kan inte vara tomt.
sw: Jina tovuti hauwezi kuwa tupu.

source: The short site name cannot be blank.
ar: لا يمكن أن يكون اسم الموقع قصيرة فارغة.
cs: Krátký název webu nemůže být prázdný.
cy: Ni all enw'r safle byr fod yn wag.
da: Det korte hjemmeside navn kan ikke være tom.
de: Die kurze Site-Name darf nicht leer sein.
el: Το σύντομο όνομα του δικτυακού τόπου δεν μπορεί να είναι κενό.
es: El nombre del sitio corta no puede estar en blanco.
fr: Le nom du site court ne peut pas être vide.
he: שם האתר הקצר אינו יכול להיות ריק.
hi: लघु साइट का नाम खाली नहीं हो सकता।
it: Il nome del sito a breve non può essere vuoto.
nb: Den korte navnet på nettstedet kan ikke være tomt.
nl: De korte naam van de site mag niet leeg zijn.
pl: Krótka nazwa nie może być puste.
pt: O nome do site curto e não pode estar em branco.
ru: Краткое название сайта не может быть пустым.
sv: Det korta webbplatsens namn kan inte vara tomt.
sw: Short jina tovuti hauwezi kuwa tupu.

source: The web management has been changed to
ar: تم تغيير إدارة على شبكة الإنترنت ل
cs: Webová správa byla změněna na
cy: Mae rheoli ar y we wedi cael ei newid i
da: Den web management er blevet ændret til
de: Das Web-Management wurde geändert, um
el: Η διαχείριση διαδίκτυο έχει αλλάξει σε
es: La dirección web ha sido cambiado a
fr: La gestion Web a été modifié pour
he: ניהול האינטרנט השתנה ל
hi: वेब प्रबंधन करने के लिए बदल दिया गया है
it: La gestione web è stato cambiato in
nb: Nettet ledelsen har blitt endret til
nl: Het web management is veranderd in
pl: Zarządzanie internetowej została zmieniona na
pt: A gestão web foi alterado para
ru: Веб- управление было изменено
sv: Webbhanteringhar ändrats till
sw: Usimamizi mtandao imekuwa iliyopita na

source: Choose client version
ar: اختيار إصدار عميل
cs: Vyberte si verzi klienta
cy: Dewiswch Fersiwn cleient
da: Vælg klient -version
de: Wählen Sie Client-Version
el: Επιλέξτε έκδοση προγράμματος-πελάτη
es: Elija la versión del cliente
fr: Choisissez la version du client
he: בחר גרסת הלקוח
hi: ग्राहक संस्करण चुनें
it: Scegli versione client
nb: Velg klientversjonen
nl: Kies clientversie
pl: Wybierz wersję klienta
pt: Escolha versão de cliente
ru: Выберите версию клиента
sv: Välj klientversion
sw: Kuchagua mteja version

source: Choose the linux client version that you want to set the software settings for.
ar: اختيار إصدار عميل لينكس الذي تريد تعيين إعدادات البرنامج ل.
cs: Vyberte linux verzi klienta, který chcete nastavit nastavení softwaru pro.
cy: Dewiswch y fersiwn cleient linux eich bod am osod y gosodiadau meddalwedd ar gyfer.
da: Vælg den linux klient version, som du ønsker at indstille softwareindstillingerne for.
de: Wählen Sie den Linux- Client-Version, die Sie für die Software-Einstellungen festlegen möchten.
el: Επιλέξτε την έκδοση του προγράμματος linux που θέλετε να ορίσετε τις ρυθμίσεις του λογισμικού για το.
es: Elija la versión del cliente de Linux que desea establecer la configuración de software para.
fr: Choisissez la version du client linux que vous souhaitez définir les paramètres du logiciel pour.
he: בחר את גרסת הלקוח לינוקס שברצונך לקבוע את הגדרות תוכנהל.
hi: लिनक्स ग्राहक संस्करण है कि आप के लिए सॉफ्टवेयर रूपरेखा तय करने के लिए चाहते हैं।
it: Scegliere la versione client Linux che si desidera impostare le impostazioni del software per.
nb: Velg linux klientversjonen som du ønsker å sette programvareinnstillingene for.
nl: Kies de Linux -client -versie die u wilt de software instellingen voor.
pl: Wybierz wersję klienta linux, który chcesz skonfigurować ustawienia dla oprogramowania.
pt: Escolha a versão do cliente Linux que você deseja definir as configurações do software para.
ru: Выберите версию Linux клиента, который вы хотите установить настройки программного обеспечения для.
sv: Välj Linux klientversionen som du vill ställa in programinställningar för.
sw: Kuchagua linux mteja version kwamba unataka kuweka mazingira programu kwa ajili ya.

source: Log type
ar: نوع السجل
cs: Typ Log
cy: math o log
da: Log typen
de: Protokolltyp
el: τύπος Σύνδεση
es: tipo de registro
fr: Type de journal
he: סוג יומן
hi: लॉग प्रकार
it: tipo di registro
nb: loggtype
pl: Typ dziennika
pt: tipo de registo
ru: Тип входа
sv: loggtyp
sw: Ingia aina

source: Choose the log type that you would like to view.
ar: اختر نوع السجل الذي ترغب في عرضها.
cs: Vyberte typ protokolu, který chcete zobrazit.
cy: Dewiswch y math log y byddech yn hoffi ei weld.
da: Vælg den log type, som du gerne vil se.
de: Wählen Sie den Protokolltyp, den Sie anzeigen möchten.
el: Επιλέξτε τον τύπο καταγραφής που θα θέλατε να δείτε.
es: Elija el tipo de registro que desea ver.
fr: Choisissez le type de journal que vous souhaitez afficher.
he: בחר את סוג היומןשאתה רוצה להציג.
hi: लॉग प्रकार है कि आप देखना चाहते हैं चुनें ।
it: Scegliere il tipo di registro che si desidera visualizzare.
nb: Velg loggtype som du ønsker å se.
nl: Kies het log type dat u wilt bekijken.
pl: Wybierz rodzaj dziennika, który chcesz wyświetlić.
pt: Escolha o tipo de registro que você gostaria de ver.
ru: Выберите тип журнала, который вы хотите просмотреть.
sv: Välj loggen typ som du vill titta på.
sw: Kuchagua aina logi ambayo ungependa kuangalia.

source: Reset Room Controls
ar: إعادة تعيين الضوابط غرفة
cs: Resetovat Controls Room
cy: Ailosod Rheolaethau Ystafell
da: Nulstil Room Controls
de: Zurücksetzen Raumregelung
el: Επαναφορά Έλεγχοι δωματίου
es: Restablecer controles de la habitación
fr: Réinitialiser les contrôles Chambre
he: איפוס בקרת חדר
hi: रीसेट कक्ष नियंत्रण
it: Ripristinare i controlli Camera
nb: Tilbake rom kontroller
pl: Resetowanie Sterowanie Pokoju
pt: Redefinir Controles do quarto
ru: Сброс управления Room
sv: Återställ rum kontroller
sw: Rudisha Room Udhibiti

source: This will schedule times when all internet room controls are reset to allow internet access. This could be at the end of each lesson.
cs: To bude naplánovat dobu, kdy jsou všechny ovládací prvky Internetový koutek nastavena pro umožnění přístupu na internet. To by mohlo být na konci každé lekce.
cy: Bydd hyn yn trefnu adegau pan fydd yr holl reolaethau ystafell y rhyngrwyd yn cael eu gosod er mwyn caniatáu mynediad i'r rhyngrwyd. Gallai hyn fod ar ddiwedd pob gwers.
da: Dette vil planlægge tidspunkter, hvor alle internet værelse kontroller indstillet til at tillade adgang til internettet. Dette kunne være ved slutningen af ​​hver lektion.
de: Dies wird Zeiten planen, wenn alle Internet-Raum Kontrollen festgelegt sind Internetzugang zu ermöglichen. Dies könnte am Ende jeder Lektion sein.
el: Αυτό θα προγραμματίσει φορές, όταν όλοι οι έλεγχοι αίθουσα internet που να επιτρέπει την πρόσβαση στο διαδίκτυο. Αυτό θα μπορούσε να είναι στο τέλος της κάθε μάθημα.
es: Esto programará momentos en los que todos los controles de la habitación de Internet están configurados para permitir el acceso a Internet. Esto podría ser al final de cada lección.
fr: Cette programmera des moments où tous les contrôles de salle d' internet sont définies pour permettre l'accès à Internet. Cela pourrait être à la fin de chaque leçon.
hi: इस बार शेड्यूल जब सभी इंटरनेट कमरे नियंत्रण इंटरनेट का उपयोग की अनुमति के लिए सेट कर रहे हैं। यह प्रत्येक पाठ के अंत में हो सकता है।
it: Questo programmerà momenti in cui tutti i controlli sala internet sono impostati per consentire l'accesso a internet. Questo potrebbe essere alla fine di ogni lezione.
nb: Dette vil planlegge tider når alle internett rom kontroller er satt til å tillate tilgang til internett. Dette kan være på slutten av hver leksjon.
nl: Dit zal tijden plannen wanneer alle bedieningselementen internet kamer zijn ingesteld om toegang tot internet mogelijk te maken. Dit kan aan het einde van de les.
pl: Pozwoli to zaplanować czas, kiedy wszystkie elementy sterujące dostęp do Internetu są ustawione, aby umożliwić dostęp do Internetu. może to być na końcu każdej lekcji.
pt: Isto irá agendar momentos em que todos os controlos no quarto internet são definidas para permitir acesso à Internet. Isto poderia estar no final de cada aula.
ru: Это будет планировать время, когда все элементы управления интернет- номеров установлены для обеспечения доступа в Интернет. Это может быть в конце каждого урока.
sv: Detta kommer att schemalägga gånger när alla kontroller internet rum är inställda på att tillåta åtkomst till internet. Detta kan vara i slutet av varje lektion.

source: Add reset time
ar: إضافة وقت إعادة تعيين
cs: Čas resetu Ad
cy: amser ailosod Ad
da: Ad reset tid
de: Ad Reset-Zeit
el: χρόνος επαναφοράς ad
es: tiempo de reposición del anuncio
fr: Ad temps de réinitialisation
he: להוסיף זמן איפוס
hi: विज्ञापन रीसेट समय
it: Ad tempo di ripristino
nb: Ad reset tid
nl: Ad reset tijd
pl: Czas resetu Ad
pt: tempo de reset anúncio
ru: Время сброса объявления
sv: Annons återställningstid
sw: Kuongeza muda upya

source: Reset times
ar: مرات إعادة تعيين
cs: Obnovit časy
cy: amseroedd Ailosod
da: Nulstil gange
de: Reset- Zeiten
el: επαναφορά φορές
es: Los tiempos de restablecimiento
fr: Réinitialiser fois
he: פעמים איפוס
hi: रीसेट बार
it: tempi di ripristino
nb: Tilbakestill ganger
nl: Reset tijden
pl: Resetowanie razy
pt: tempos de reset
ru: Сбросить раз
sv: Återställ gånger
sw: Rudisha mara

source: Delete time
ar: حذف الوقت
cs: smazat čas
cy: Dileu amser
da: Slet tid
de: löschen Zeit
el: Διαγραφή του χρόνου
es: eliminar el tiempo
fr: Supprimer temps
he: מחק זמן
hi: समय मिटाएं
it: Elimina il tempo
nb: Slett tid
nl: moment verwijderen
pl: Usuń czas
pt: Eliminar o tempo
ru: Удалить время
sv: Radera tid
sw: kufuta wakati

source: This will setup the Kanboard project management system.
ar: إرادة هذا الإعداد نظام إدارة المشاريع Kanboard.
cs: To bude nastavit systém Klávesnice vedení projektu.
cy: Bydd hyn yn setup system rheoli prosiect bysellfwrdd.
da: Dette vil opsætning af tastaturet projektstyring system.
de: Dies erstellt die Tastatur Projektmanagementsystem .
el: Αυτό θα ρυθμίσει το σύστημα Πληκτρολόγιο διαχείρισης του έργου.
es: Esta configuración del sistema de gestión de proyectos del teclado.
fr: Cette volonté configurer le système de gestion de projet de clavier.
he: התקנה זומערכת ניהול פרויקט Kanboard.
hi: इस वसीयत सेटअप कीबोर्ड परियोजना प्रबंधन प्रणाली।
it: Questo programma di installazione del sistema di gestione del progetto della tastiera.
nb: Dette vil sette opp Keyboard prosjektstyringssystem.
nl: Dit zal het instellen van de Keyboard project management systeem.
pl: Taka konfiguracja będzie system zarządzania projektami klawiatura.
pt: Esta configuração irá o sistema de gerenciamento de projeto do teclado.
ru: Эта установка будет система управления проектом клавиатуры.
sv: Detta kommer ställa in tangentbordet projektledningssystem.
sw: Hii mapenzi kuanzisha mfumo Kanboard usimamizi wa mradi.

source: Choose the profiles that you want to upload the desktop icons to.
ar: اختيار التشكيلات التي تريد تحميل أيقونات سطح المكتب ل.
cs: Vyberte profily, které chcete nahrát ikony na ploše pro.
cy: Dewiswch y proffiliau rydych eisiau llwytho eiconau n ben-desg i.
da: Vælg de profiler, som du ønsker at uploade desktop ikoner til.
de: Wählen Sie die Profile, die Sie die Desktop-Icons hochladen möchten.
el: Επιλέξτε το προφίλ που θέλετε να ανεβάσετε τα εικονίδια στην επιφάνεια εργασίας για να.
es: Elija los perfiles que desea cargar los iconos del escritorio a.
fr: Choisissez les profils que vous souhaitez télécharger les icônes de bureau pour.
he: בחר את הפרופיליםשאתה רוצה להעלותאת סמלי שולחן עבודהל.
hi: प्रोफाइल है कि आप के लिए डेस्कटॉप चिह्न को अपलोड करना चाहते हैं।
it: Scegli i profili che si desidera caricare le icone del desktop a.
nb: Velg profilene som du ønsker å laste opp skrivebordsikoner til.
nl: Kies de profielen die u wilt de pictogrammen op het bureaublad te uploaden naar.
pl: Wybierz profile, które chcesz przesłać do ikon na pulpicie.
pt: Escolha os perfis que você deseja fazer o upload dos ícones do desktop para.
ru: Выберите профили, которые вы хотите загрузить иконки на рабочем столе, чтобы.
sv: Välj de profiler som du vill ladda upp skrivbordsikoner till.
sw: Kuchagua maelezo kwamba unataka kupakia icons desktop kwa.

source: Please select the groups that you want to copy the icons to.
ar: الرجاء تحديد المجموعات التي تريد لنسخ الرموز ل.
cs: Prosím, vyberte skupiny, které chcete zkopírovat na ikony.
cy: Dewiswch y grwpiau yr ydych am ei gopïo yr eiconau i.
da: Vælg de grupper, du vil kopiere ikonerne til.
de: Bitte wählen Sie die Gruppen, die Sie auf die Symbole kopieren möchten.
el: Παρακαλούμε, επιλέξτε τις ομάδες που θέλετε να αντιγράψετε τα εικονίδια για να.
es: Por favor, seleccione los grupos que desea copiar los iconos para.
fr: S'il vous plaît sélectionnez les groupes que vous souhaitez copier les icônes.
he: אנא מלא את הקבוצות שברצונך להעתיק את הסמליםל.
hi: समूहों है कि आप के लिए माउस को कॉपी करना चाहते हैं का चयन करें।
it: Si prega di selezionare i gruppi che si desidera copiare le icone.
nb: Velg gruppene som du vil kopiere ikonene til.
nl: Selecteer de groepen die u wilt om de pictogrammen te kopiëren.
pl: Proszę wybrać grupy, które chcesz skopiować ikony.
pt: Por favor, selecione os grupos que deseja copiar os ícones para.
ru: Пожалуйста, выберите группы, которые вы хотите скопировать иконки.
sv: Välj de grupper som du vill kopiera ikonerna till.
sw: Tafadhali kuchagua makundi ambayo unataka nakala icons kwa.

source: View Over Quota Usage
ar: مشاهدة أكثر من الحصة الاستخدام
cs: Pohled přes Kvóta Usage
cy: Golygfa Dros Defnydd Cwota
da: Udsigt Over Kvote Usage
de: Blick über den Kontingentbedarf
el: Θέα όριο χρήσης
es: Vista sobre el Uso de cuotas
he: צפה במהלך שימוש במכסה
hi: कोटा उपयोग से अधिक देखें
it: View Over utilizzo quote
nb: Vis Over Kvotebruk
nl: Mening Over Quotagebruik
pl: Widok Na Przydział Wykorzystanie
pt: Vista sobre o Uso da Cota
ru: Вид на квотах Использование
sv: Vy över Kvotanvändning
sw: View Zaidi Viti Maalum Usage

source: Please enter in the username you want to change the groups for.
ar: من فضلك ادخل في اسم المستخدم الذي تريد تغيير مجموعات ل.
cs: Prosím, zadejte své uživatelské jméno, které chcete změnit skupiny pro.
cy: Rhowch yn y enw defnyddiwr yr ydych am newid y grwpiau ar gyfer.
da: Indtast det brugernavn du ønsker at ændre grupperne for.
de: Bitte geben Sie den Benutzernamen, um die Gruppen zu ändern möchten.
el: Παρακαλώ εισάγετε το όνομα χρήστη που θέλετε να αλλάξετε τις ομάδες για.
es: Por favor, introduzca el nombre de usuario que desee cambiar los grupos de.
fr: S'il vous plaît entrez le nom d'utilisateur que vous souhaitez modifier les groupes pour.
he: נא להזין את שם המשתמששברצונך לשנות את הקבוצותל.
hi: यूजरनेम के लिए समूहों को बदलना चाहते हैं में दर्ज करें।
it: Si prega di inserire il nome utente che si desidera modificare i gruppi per.
nb: Vennligst skriv inn brukernavnet du ønsker å endre gruppene for.
nl: Vul in de gebruikersnaam die je wilt de groepen wijzigen.
pl: Proszę podać nazwę użytkownika, który chcesz zmienić dla grup.
pt: Por favor, indique o nome de usuário que você deseja alterar os grupos para.
ru: Пожалуйста, введите имя пользователя в которую вы хотите изменить группы для.
sv: Ange i användarnamn du vill ändra grupper för.
sw: Tafadhali kuingia katika jina la mtumiaji unataka kubadilisha vikundi kwa ajili ya.

source: The password for each exam account will be changed to a different random number.
ar: سيتم تغيير كلمة المرور ل حساب كل امتحان ل رقم عشوائي مختلفة.
cs: Heslo pro každou zkoušku účet bude změněn na jiný náhodné číslo.
cy: Bydd y cyfrinair ar gyfer pob cyfrif arholiad yn cael ei newid i nifer ar hap wahanol.
da: Adgangskoden til hver eksamen konto vil blive ændret til et andet tilfældigt tal.
de: Das Passwort für jede Prüfung Konto wird auf eine andere Zufallszahl verändert werden.
el: Ο κωδικός πρόσβασης για κάθε λογαριασμό εξετάσεις θα πρέπει να αλλάξει σε ένα διαφορετικό τυχαίο αριθμό.
es: La contraseña para cada cuenta de examen será cambiado a un número aleatorio diferente.
fr: Le mot de passe pour chaque compte d' examen sera changé pour un nombre aléatoire différent.
he: הסיסמה עבור כל חשבון בחינה תשתנהלמספר אקראי שונה.
hi: प्रत्येक परीक्षा के खाते के लिए पासवर्ड एक अलग यादृच्छिक संख्या में बदल जाएगा ।
it: La password per ogni account esame sarà cambiato in un numero casuale diverso.
nb: Passordet for hver eksamen konto vil bli endret til et annet tilfeldig tall.
nl: Het wachtwoord voor elk examen rekening wordt gewijzigd in een ander willekeurig getal.
pl: Hasło dla każdego konta egzaminu zostanie zmieniona na inną liczbę losową.
pt: A senha para cada conta de exame será alterado para um número aleatório diferente.
ru: Пароль для каждой учетной записи экзамена будет изменена на другую случайное число.
sv: Lösenordet för varje tenta konto kommer att ändras till ett annat slumptal.
sw: Password kwa kila akaunti ya mtihani itakuwa iliyopita na idadi tofauti random.

source: This will change all exam passwords to a random password.
ar: سيؤدي ذلك إلى تغيير جميع كلمات السر الامتحان إلى كلمة مرور عشوائية.
cs: To se změní všechny zkoušky hesla náhodné heslo.
cy: Bydd hyn yn newid yr holl cyfrineiriau arholiadau i cyfrinair ar hap.
da: Dette vil ændre alle eksamen adgangskoder til en tilfældig adgangskode.
de: Dadurch werden alle Prüfungs Passwörter zu einem zufälligen Passwort ändern.
el: Αυτό θα αλλάξει όλους τους κωδικούς πρόσβασης των εξετάσεων σε ένα τυχαίο κωδικό πρόσβασης.
es: Esto va a cambiar todas las contraseñas del examen de una contraseña aleatoria.
fr: Cela va changer tous les mots de passe de l'examen à un mot de passe aléatoire.
he: זה יהיה לשנות את כל סיסמאות של הבחינהלסיסמא אקראית.
hi: यह एक यादृच्छिक पासवर्ड के लिए सभी परीक्षा पासवर्ड बदल जाएगा।
it: Questo cambierà tutte le password esame per una password casuale.
nb: Dette vil endre alle eksamens passord til en tilfeldig passord.
nl: Hierdoor worden alle examen wachtwoorden te wijzigen in een willekeurig wachtwoord.
pl: To zmieni wszystkie hasła egzamin losowe hasło.
pt: Isso vai mudar todas as senhas do exame de uma senha aleatória.
ru: Это изменит все пароли экзамена на случайный пароль.
sv: Detta kommer att ändra alla examen lösenord till ett slumpmässigt lösenord.
sw: Hii itakuwa kubadili nywila zote mtihani kwa password random.
