Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This could be a network switch or a non Karoshi server.
ar: هذا يمكن أن يكون تبديل الشبكة أو ملقم غير كاروشي.
cs: To by mohlo být síťový přepínač nebo Karoshi serveru non.
cy: Gallai hyn fod yn switsh rhwydwaith neu weinyddwr nad yw'n Karoshi.
da: Dette kunne være et netværk switch eller en ikke Karoshi server.
de: Dies könnte ein Netzwerk-Switch oder ein nicht Karoshi -Server sein.
el: Αυτό θα μπορούσε να είναι ένας διακόπτης δικτύου ή μη του server Karoshi.
es: Esto podría ser un conmutador de red o un servidor no Karoshi.
fr: Cela pourrait être un commutateur de réseau ou un serveur non Karoshi.
he: זה יכול להיותמתג רשת אושרת שאינו קארושי.
hi: यह एक नेटवर्क स्विच या एक गैर Karoshi सर्वर हो सकता है।
it: Questo potrebbe essere uno switch di rete o di un server non Karoshi.
nb: Dette kan være en switch eller en ikke Karoshi server.
nl: Dit kan een netwerkswitch of een niet Karoshi server.
pl: Może to być przełącznik sieciowy lub serwer non Karoshi.
pt: Este poderia ser um switch de rede ou um servidor não Karoshi.
ru: Это может быть сетевой коммутатор или нерабочий сервер Кароши.
sv: Detta kan vara en nätverksswitch eller en icke Karoshi server.
sw: Hii inaweza kuwa kubadili mtandao au zisizo karoshi server.

source: Device
ar: جهاز
cs: Zařízení
cy: dyfais
da: enhed
de: Gerät
el: Συσκευή
es: Dispositivo
fr: Dispositif
he: מכשיר
hi: युक्ति
it: Dispositivo
nb: Enhet
nl: Apparaat
pl: Urządzenie
pt: Dispositivo
ru: устройство
sv: Anordning
sw: kifaa

source: Add a New User
ar: إضافة مستخدم جديد
cs: Přidání nového uživatele
cy: Ychwanegu Defnyddiwr Newydd
da: Tilføj en ny bruger
de: Hinzufügen eines neuen Benutzers
el: Προσθήκη νέου χρήστη
es: Añadir un nuevo usuario
fr: Ajouter un nouvel utilisateur
he: הוסף משתמש חדש
hi: एक नया उपयोगकर्ता जोड़ें
it: Aggiungere un nuovo utente
nb: Legg til en ny bruker
nl: Een nieuwe gebruiker toevoegen
pl: Dodaj nowego użytkownika
pt: Adicionar um novo usuário
ru: Добавление нового пользователя
sv: Lägg till en ny användare
sw: Kuongeza New mtumiaji

source: The firstname must not be blank.
ar: يجب أن لا يكون الاسم الأول فارغة.
cs: První jméno nesmí být prázdné.
cy: Ni ddylai'r enw cyntaf fod yn wag.
da: Det første navn må ikke være tom.
de: Der erste Name darf nicht leer sein.
el: Το πρώτο όνομα δεν πρέπει να είναι κενό.
es: El primer nombre no debe estar en blanco.
fr: Le premier nom ne doit pas être vide.
he: שם הפרטי לא יכולים להיות ריק.
hi: पहला नाम खाली नहीं होना चाहिए।
it: Il primo nome non deve essere vuoto.
nb: Det første navnet må ikke være tomt.
nl: De eerste naam mag niet leeg zijn.
pl: Pierwszy Nazwa nie może być puste.
pt: O primeiro nome não deve estar em branco.
ru: Первое имя не должно быть пустым.
sv: Det första namnet får inte vara tomt.
sw: FIRSTNAME haipaswi kuwa tupu.

source: The surname must not be blank.
ar: يجب أن لا تكون لقب فارغ.
cs: Příjmení nesmí být prázdné.
cy: Ni ddylai'r cyfenw fod yn wag.
da: Efternavnet skal udfyldes.
de: Der Name darf nicht leer sein.
el: Το επώνυμο δεν πρέπει να είναι κενό.
es: El apellido no debe estar en blanco.
fr: Le nom ne doit pas être vide.
he: שם המשפחה לא יכול להיות ריקה.
hi: उपनाम खाली नहीं होना चाहिए।
it: Il cognome non deve essere vuoto.
nb: Etternavnet kan ikke være tomt.
nl: De achternaam mag niet leeg zijn.
pl: Nazwisko nie może być puste.
pt: O sobrenome não deve estar em branco.
ru: Фамилия не должна быть пустой.
sv: Efternamnet får inte vara tomt.
sw: Jina haipaswi kuwa tupu.

source: The username style must not be blank.
ar: يجب أن لا يكون على غرار اسم المستخدم فارغا.
cs: Styl uživatelské jméno nesmí být prázdné.
cy: Ni ddylai'r arddull enw defnyddiwr fod yn wag.
da: Brugernavnet stil skal udfyldes.
de: Der Benutzername Stil darf nicht leer sein.
el: Το ύφος όνομα χρήστη δεν πρέπει να είναι κενό.
es: El estilo de nombre de usuario no debe estar en blanco.
fr: Le style de nom d'utilisateur ne doit pas être vide.
he: סגנון שם המשתמש לא יכול להיות ריק.
hi: उपयोगकर्ता नाम शैली खाली नहीं होना चाहिए।
it: Lo stile nome utente non deve essere vuoto.
nb: Brukernavnet stil må ikke være tom.
nl: De gebruikersnaam stijl mag niet leeg zijn.
pl: Styl nazwa użytkownika nie może być puste.
pt: O estilo de nome de usuário não deve estar em branco.
ru: Стиль имя пользователя не должно быть пустым.
sv: Användarnamnet stil får inte vara tomt.
sw: Jina la mtumiaji style haipaswi kuwa tupu.

source: The enrolment number must not be blank.
ar: يجب أن لا يكون عدد التحاق فارغة.
cs: Číslo zápisu nesmí být prázdné.
cy: Ni ddylai'r rhif ymrestru yn wag.
da: Indskrivning nummer skal udfyldes.
de: Die Registrierungsnummer muss nicht leer sein.
el: Ο αριθμός εγγραφής δεν πρέπει να είναι κενό.
es: El número de inscripción no debe estar en blanco.
fr: Le numéro d'inscription ne doit pas être vide.
he: מספר ההרשמה לא יכול להיות ריק.
hi: नामांकन नंबर खाली नहीं होना चाहिए।
it: Il numero di iscrizione non deve essere vuoto.
nb: Registreringsnummeret må ikke være tom.
nl: De inschrijving nummer mag niet leeg zijn.
pl: Numer rejestracji nie może być puste.
pt: O número de inscrição não deve estar em branco.
ru: Число учащихся не должно быть пустым.
sv: Inskrivningsnummerfår inte vara tomt.
sw: Idadi ya uandikishaji haipaswi kuwa tupu.

source: Create user
ar: إنشاء مستخدم
cs: Vytvořit uživatele
cy: creu defnyddiwr
da: Opret bruger
de: Benutzer
el: Δημιουργία χρήστη
es: Crear usuario
fr: Créer un utilisateur
he: צור משתמש
hi: उपयोगकर्ता बनाइये
it: Crea utente
nb: Opprett bruker
nl: Creëer gebruiker
pl: Stwórz użytkownika
pt: Criar usuário
ru: Создать пользователя
sv: Skapa användare
sw: kujenga user

source: Created with primary group
ar: التي تم إنشاؤها مع المجموعة الأساسية
cs: Vytvořeno pomocí primární skupiny
cy: Greu gyda grŵp cynradd
da: Lavet med primær gruppe
de: Erstellt mit primären Gruppe
el: Δημιουργήθηκε με κύρια ομάδα
es: Creado con el grupo primario
fr: Créé avec le groupe primaire
he: נוצר עם קבוצה העיקרית
hi: प्राथमिक समूह के साथ बनाया
it: Creato con gruppo primario
nb: Laget med primærgruppe
nl: Gemaakt met primaire groep
pl: Stworzony z grupy podstawowej
pt: Criado com o grupo primário
ru: Созданный с первичной группой
sv: Skapad med primär grupp
sw: Kuundwa kwa kikundi cha kwanza

source: The enrolment number entered is already in use and has been left blank for this user.
ar: عدد التحاق دخلت قيد الاستخدام بالفعل ، وقد تركت فارغة لهذا المستخدم.
cs: Číslo zápisu zadali, je již v provozu a byl ponechán prázdný pro tohoto uživatele.
cy: Y rhif cofrestru gofnodi eisoes yn cael ei ddefnyddio ac wedi cael ei gadael yn wag ar gyfer y defnyddiwr hwn.
da: Indskrivning indtastede er allerede i brug og er blevet tomt for denne bruger.
de: Die Registrierungsnummer eingetragen ist bereits im Einsatz und wurde für diesen Benutzer leer gelassen.
el: Ο αριθμός εγγραφής που εισάγεται είναι ήδη σε χρήση και έχει μείνει κενή για αυτόν τον χρήστη.
es: El número de inscripción introducido ya está en uso y se ha dejado en blanco para este usuario.
fr: Le numéro d'inscription entré est déjà utilisé et a été laissée en blanc pour cet utilisateur.
he: מספר הרישום נכנס כבר בשימושוהושאר ריק עבור משתמש זה.
hi: नामांकन दर्ज की गई संख्या पहले से ही उपयोग में है और यह उपयोगकर्ता के लिए खाली छोड़ दिया गया है ।
it: Il numero di iscrizione inserito è già in uso ed è stata lasciata vuota per questo utente.
nb: Innmelding tallet du tastet inn er allerede i bruk, og har stått tomt for denne brukeren.
nl: De inschrijving ingevoerde nummer is al in gebruik en is leeg gelaten voor deze gebruiker.
pl: Numer rejestracji wpisany jest już w użyciu i została pozostawiona pusta dla tego użytkownika.
pt: O número de inscrição introduzido já está em uso e foi deixado em branco para este usuário.
ru: Зачисление введенный номер уже используется и оставлен пустым для этого пользователя.
sv: Inskrivningen numret används redan och har lämnats tom för den här användaren.
sw: Idadi ya uandikishaji aliingia tayari ni katika matumizi na imekuwa kushoto tupu kwa mtumiaji huyu.

source: Linux Client set repository
ar: لينكس مجموعة العميل مستودع
cs: Klient pro systém Linux set úložiště
cy: Linux ystorfa set Cleient
da: Linux Client sæt repository
el: Linux σετ πελάτη αποθετήριο
es: Linux repositorio conjunto de cliente
fr: Linux jeu client référentiel
he: מאגר סט לקוח Linux
hi: लिनक्स क्लाइंट सेट रिपॉजिटरी
it: repository set client Linux
nb: Linux-klient sett repository
pl: Zestaw Linux Client repozytorium
pt: Linux repositório conjunto Cliente
ru: Linux набор клиентского хранилища
sv: Linux-klienten uppsättning förvaret
sw: Linux kuweka Mteja there

source: The URI cannot be blank.
ar: و أوري لا يمكن أن يكون فارغا.
cs: URI nemůže být prázdný.
cy: Ni all y URI fod yn wag.
da: Den URI kan ikke være tom.
de: Der URI kann nicht leer sein.
el: Το URI δεν μπορεί να είναι κενό.
es: El URI no puede estar en blanco.
fr: L'URI ne peut pas être vide.
he: URI אינו יכול להיות ריק.
hi: यूआरआइ खाली नहीं हो सकता।
it: L'URI non può essere vuoto.
nb: Den URI kan ikke være tom.
nl: De URI mag niet leeg zijn.
pl: URI nie może być puste.
pt: A URI não pode ser em branco.
ru: URI, не может быть пустым.
sv: URI kan inte vara tomt.
sw: URI hauwezi kuwa tupu.

source: The distribution cannot be blank.
ar: توزيع لا يمكن أن يكون فارغا.
cs: Distribuce nemůže být prázdný.
cy: Ni all y dosbarthiad fod yn wag.
da: Fordelingen kan ikke være tom.
de: Die Verteilung kann nicht leer sein.
el: Η διανομή δεν μπορεί να είναι κενό.
es: La distribución no puede estar en blanco.
fr: La distribution ne peut pas être vide.
he: ההפצה אינה יכולה להיות ריקה.
hi: वितरण खाली नहीं हो सकता।
it: La distribuzione non può essere vuoto.
nb: Fordelingen kan ikke være tom.
nl: De verdeling kan niet leeg zijn.
pl: Dystrybucja nie może być puste.
pt: A distribuição não pode ser em branco.
ru: Распределение не может быть пустым.
sv: Fördelningen kan inte vara tomt.
sw: Usambazaji hauwezi kuwa tupu.

source: There was a problem setting the repository. Please check the Karoshi web management logs.
ar: كانت هناك مشكلة وضع المخزون. يرجى مراجعة سجلات إدارة الشبكة كاروشي.
cs: Tam byl nastavení úložiště problém. Prosím zkontrolujte protokoly webovou správu Karoshi.
cy: Roedd problem gosod y storfa. Gwiriwch y Karoshi logiau rheoli ar y we.
da: Der opstod et problem indstilling lageret. Husk at tjekke Karoshi web management logfiler.
de: Es gab ein Problem auf das Repository zu setzen. Bitte überprüfen Sie die Karoshi Web-Management- Protokolle.
el: Υπήρξε ένα πρόβλημα κατά τη ρύθμιση του χώρου αποθήκευσης. Παρακαλώ ελέγξτε τα αρχεία καταγραφής διαχείρισης web Karoshi.
es: Hubo un problema al configurar el repositorio. Por favor, compruebe los registros de gestión web de Karoshi.
fr: Il y avait un problème fixant le référentiel. S'il vous plaît vérifier les journaux de gestion Web Karoshi.
he: הייתה בעיה בהגדרתהמאגר. אנא בדוק את יומני ניהול האינטרנט קארושי.
hi: एक समस्या रिपोजिटरी की स्थापना नहीं था। Karoshi वेब प्रबंधन लॉग की जाँच करें।
it: C'era una impostazione del repository problema. Si prega di controllare i registri di gestione web Karoshi.
nb: Det var et problem å sette depotet. Vennligst sjekk Karoshi web ledelse logger.
nl: Er is een probleem met het instellen van de repository. Kijk dan op de Karoshi webbeheer logs.
pl: Nie było ustawienie repozytorium problemem. Proszę sprawdzić logi zarządzania siecią Karoshi.
pt: Houve um problema configurando o repositório. Por favor, verifique os logs de gerenciamento de web Karoshi.
ru: Существовал проблема настройки хранилища. Пожалуйста, проверьте журналы веб- управления Кароши.
sv: Det fanns ett problem inställning förvaret. Kontrollera de Karoshi webbhanteringsloggar.
sw: Kulikuwa na kuweka there tatizo. Tafadhali angalia karoshi usimamizi mtandao magogo.

source: View Assigned Printers
ar: مشاهدة المخصصة طابعات
cs: Zobrazení účelově Tiskárny
cy: Gweld Priodoli Argraffwyr
da: Se Tildelt Printere
de: Ansicht Assigned Drucker
el: Προβολή ειδικό Εκτυπωτές
es: Ver Asignado Impresoras
fr: Voir Assigned Imprimantes
he: מדפסות צג מוקצה
hi: प्रिंटर निरुपित देखें
it: Vista Assegnato Stampanti
nb: Se Assigned Skrivere
pl: Zobacz Przypisany Drukarki
pt: Veja Assigned Impressoras
ru: Просмотр Assigned принтеры
sv: Se Tilldelad skrivare
sw: View Zoezi Printers

source: No Printers have been assigned to a location.
ar: تم تعيين أي الطابعات إلى موقع.
cs: Žádné tiskárny byly přiděleny na požadované místo.
cy: Nid oes unrhyw Argraffwyr wedi cael eu neilltuo i leoliad.
da: Ingen Printere er blevet tildelt til en placering.
de: Keine Drucker wurden an einem Standort zugeordnet.
el: Δεν εκτυπωτές έχουν εκχωρηθεί σε μια τοποθεσία.
es: No hay impresoras se han asignado a una ubicación.
fr: Aucune imprimante ont été affectés à un emplacement.
he: אין מדפסות הוקצולמיקום.
hi: कोई प्रिंटर एक स्थान के लिए आवंटित किया गया है ।
it: Nessuna stampante sono stati assegnati a una posizione.
nb: Ingen Skrivere har blitt tildelt til et sted.
nl: Nr printers zijn toegewezen aan een locatie.
pl: Brak Drukarki zostały przypisane do lokalizacji.
pt: Nenhuma impressora foram atribuídos a um local.
ru: Нет принтеры не были отнесены к местоположению.
sv: Inga skrivare har tilldelats en plats.
sw: Hakuna Printers kuwa alipewa kwa anuani ya.

source: You have not chosen a print action.
ar: كنت لم اختار إجراء الطباعة.
cs: Jste nezvolili tiskovou akci.
cy: Nid ydych wedi dewis cam gweithredu print.
da: Du har ikke valgt en udskrivning.
de: Sie haben keine Druckaktion gewählt.
el: Δεν έχετε επιλέξει μια ενέργεια εκτύπωσης.
es: No ha elegido una acción de impresión.
fr: Vous avez pas choisi une action d'impression.
he: לא בחרת אתפעולת הדפסה.
hi: आप एक प्रिंट कार्रवाई नहीं चुना है।
it: Non hai scelto una azione di stampa.
nb: Du har ikke valgt en utskrifts handling.
nl: Je hebt niet gekozen voor een afdruk actie.
pl: Nie wybrałeś akcję drukowania.
pt: Você não escolheu uma impressão.
ru: Вы не выбрали действие печати.
sv: Du har inte valt en utskrifts åtgärd.
sw: Ninyi hamkunichagua magazeti action.

source: The location must not be blank.
ar: يجب أن لا يكون الموقع فارغ.
cs: Umístění nesmí být prázdné.
cy: Ni ddylai'r lleoliad fod yn wag.
da: Placeringen skal udfyldes.
de: Der Standort darf nicht leer sein.
el: Η τοποθεσία δεν πρέπει να είναι κενό.
es: La ubicación no debe estar en blanco.
fr: L'emplacement ne doit pas être vide.
he: המיקום לא יכול להיות ריק.
hi: स्थान खाली नहीं होना चाहिए।
it: La posizione non deve essere vuoto.
nb: Plasseringen må ikke være tom.
nl: De locatie mag niet leeg zijn.
pl: Lokalizacja nie może być puste.
pt: O local não deve estar em branco.
ru: Место не должно быть пустым.
sv: Platsen får inte vara tomt.
sw: Eneo haipaswi kuwa tupu.

source: The printer must not be blank.
ar: يجب أن لا تكون الطابعة فارغة.
cs: Tiskárna nesmí být prázdné.
cy: Ni ddylai'r argraffydd fod yn wag.
da: Printeren skal udfyldes.
de: Der Drucker muss nicht leer sein.
el: Ο εκτυπωτής δεν πρέπει να είναι κενό.
es: La impresora no debe estar en blanco.
fr: L'imprimante ne doit pas être vide.
he: המדפסת לא יכולה להיות ריקה.
hi: प्रिंटर खाली नहीं होना चाहिए।
it: La stampante non deve essere vuoto.
nb: Skriveren må ikke være tom.
nl: De printer mag niet leeg zijn.
pl: Drukarka nie może być puste.
pt: A impressora não deve estar em branco.
ru: Принтер не должен быть пустым.
sv: Skrivaren får inte vara tomt.
sw: Printer haipaswi kuwa tupu.

source: The action type is not correct.
ar: نوع العمل غير صحيح.
cs: Typ akce není správné.
cy: Nid yw'r math gweithredu yn gywir.
da: Handlingen type er ikke korrekt.
de: Der Aktionstyp ist nicht korrekt.
el: Ο τύπος δράσης δεν είναι σωστή.
es: El tipo de acción no es correcta.
fr: Le type d' action ne soit pas correct.
he: סוג הפעולה אינו נכון.
hi: कार्रवाई के प्रकार सही नहीं है।
it: Il tipo di azione non è corretto.
nb: Handlingstypen er ikke riktig.
nl: Het type actie is niet correct.
pl: Typ działanie nie jest prawidłowe.
pt: O tipo de ação não é correta.
ru: Тип действия не является правильным.
sv: Åtgärden typ är inte korrekt.
sw: Aina action ni si sahihi.

source: The location file does not exit.
ar: لا خروج الملف الموقع.
cs: Soubor umístění neexistuje.
cy: Nid yw'r ffeil yn bodoli lleoliad.
da: Placeringen fil findes ikke.
de: Die Lage Datei nicht existiert.
el: Το αρχείο τοποθεσία δεν υπάρχει.
es: No existe el archivo de ubicación.
fr: n'existe pas Le fichier de localisation.
he: קובץ המיקום לא יוצא.
hi: स्थान फ़ाइल मौजूद नहीं है।
it: Il file di percorso non esiste.
nb: Plasseringen filen finnes ikke.
nl: De locatie bestand bestaat niet.
pl: Plik lokalizacja nie istnieje.
pt: O arquivo local não existe.
ru: Местоположение файла не существует.
sv: Platsen filen finns inte.
sw: Eneo faili haina exit.

source: This location does not exist.
ar: عدم وجود هذا الموقع.
cs: Toto umístění neexistuje.
cy: Nid yw hyn yn bodoli lleoliad.
da: Denne placering findes ikke.
de: Dieser Ort existiert nicht.
el: Αυτή η θέση δεν υπάρχει.
es: Esta ubicación no existe.
fr: n'existe pas cet endroit.
he: מיקום זה אינו קיים.
hi: यह स्थान मौजूद नहीं है।
it: Questa posizione non esiste.
nb: Dette stedet har ikke eksisterer.
nl: Deze locatie bestaat niet.
pl: To miejsce nie istnieje.
pt: Esta localização não existe.
ru: Это место не существует.
sv: Denna plats inte existerar.
sw: Eneo hili haipo.

source: The printer file does not exist.
ar: عدم وجود ملف الطابعة.
cs: Soubor tiskárna neexistuje.
cy: Nid yw'r ffeil argraffydd yn bodoli.
da: Printeren fil findes ikke.
de: Die Druckerdatei existiert nicht.
el: Το αρχείο εκτυπωτής δεν υπάρχει.
es: No existe el archivo de impresora.
fr: n'existe pas Le fichier de l'imprimante.
he: קובץ המדפסת לא קיים.
hi: प्रिंटर फ़ाइल मौजूद नहीं है।
it: Il file di stampa non esiste.
nb: Skriveren filen finnes ikke.
nl: De printer bestand bestaat niet.
pl: Plik drukarka nie istnieje.
pt: O arquivo de impressora não existe.
ru: Файл принтера не существует.
sv: Skrivaren filen finns inte.
sw: Faili printer haipo.

source: The printer queue does not exist.
ar: عدم وجود قائمة انتظار الطابعة.
cs: Fronta tiskárna neexistuje.
cy: Nid yw'r ciw argraffydd yn bodoli.
da: Printeren kø findes ikke.
de: Der Drucker -Warteschlange gibt es nicht.
el: Η ουρά του εκτυπωτή δεν υπάρχει.
es: La cola de impresión no existe.
fr: n'existe pas La file d'attente de l'imprimante.
he: תור המדפסת אינו קיים.
hi: प्रिंटर कतार मौजूद नहीं है।
it: La coda di stampa non esiste.
nb: Skriverkøen finnes ikke.
nl: De wachtrij printer bestaat niet.
pl: Kolejka drukarki nie istnieje.
pt: A fila de impressão não existe.
ru: Очередь принтера не существует.
sv: Utskriftskön existerar inte.
sw: Foleni printer haipo.

source: The raid type cannot be blank.
ar: نوع الغارة لا يمكن أن يكون فارغا.
cs: Typ raid nemůže být prázdný.
cy: Ni all y math cyrch yn wag.
da: Angrebet type kan ikke være tom.
de: Der RAID-Typ kann nicht leer sein.
el: Ο τύπος επιδρομή δεν μπορεί να είναι κενό.
es: El tipo de RAID no puede estar en blanco.
fr: Le type de raid ne peut être vide.
he: סוג הפשיטה לא יכול להיות ריק.
hi: छापे के प्रकार खाली नहीं हो सकता।
it: Il tipo di RAID non può essere vuoto.
nb: Raidet typen kan ikke være blank.
nl: Het type raid kan niet leeg zijn.
pl: Typ RAID nie może być puste.
pt: O tipo de ataque não pode ser em branco.
ru: Тип рейда не может быть пустым.
sv: Typen raid kan inte vara tomt.
sw: Aina uvamizi hauwezi kuwa tupu.

source: The mount point cannot be blank.
ar: نقطة جبل لا يمكن أن يكون فارغا.
cs: Přípojný bod nemůže být prázdný.
cy: Ni all y man gosod yn wag.
da: Monteringspunktet kan ikke være tom.
de: Der Mount-Punkt kann nicht leer sein.
el: Το σημείο προσάρτησης δεν μπορεί να είναι κενό.
es: El punto de montaje no puede estar en blanco.
fr: Le point de montage ne ​​peut pas être vide.
he: נקודת העיגון לא יכולה להיות ריקה.
hi: माउंट बिंदु खाली नहीं हो सकता।
it: Il punto di mount non può essere vuoto.
nb: Tilkoblingspunktet kan ikke være tomt.
nl: De mount point kan niet leeg zijn.
pl: Punkt montowania nie może być puste.
pt: O ponto de montagem não pode ser em branco.
ru: Точка монтирования не может быть пустым.
sv: Monteringspunkten får inte vara tomt.
sw: Uhakika mlima hauwezi kuwa tupu.

source: The mount point does not contain an allowed path.
ar: لا يحتوي على نقطة التحميل مسار المسموح بها.
cs: Přípojný bod neobsahuje povolenou cestou.
cy: Nid yw'r man gosod yn cynnwys llwybr a ganiateir.
da: Monteringspunktet indeholder ikke et tilladt sti.
de: Der Mount-Punkt keinen erlaubt Pfad enthalten.
el: Το σημείο προσάρτησης δεν περιέχει επιτρέπεται μονοπάτι.
es: El punto de montaje no contiene una ruta de acceso permitido.
fr: Le point de montage ne ​​contient pas un chemin autorisé.
he: נקודת העיגון אינו מכילהנתיב מותר.
hi: माउंट बिंदु एक की अनुमति दी पथ शामिल नहीं है।
it: Il punto di montaggio non contiene un percorso consentito.
nb: Monteringspunktet inneholder ikke en lov bane.
nl: De mount punt niet voor een toegestaan ​​pad bevatten.
pl: Punkt montowania nie zawiera dozwoloną ścieżkę.
pt: O ponto de montagem não contém um caminho permitido.
ru: Точка монтирования не содержит допустимый путь.
sv: Monteringspunkten innehåller inte en tillåten väg.
sw: Uhakika mlima haina kuruhusiwa njia.

source: You have not selected enough drives for this raid type.
ar: لم تقم بتحديد ما يكفي من محركات الأقراص لهذا النوع الغارة.
cs: Nevybrali jste dostatečný počet jednotek pro tento typ RAID.
cy: Nid ydych wedi dewis digon gyriannau gyfer y math yma cyrch.
da: Du har ikke valgt nok drev for denne raid type.
de: Sie haben nicht genügend Laufwerke für diesen RAID-Typ ausgewählt.
el: Δεν έχετε επιλέξει αρκετά δίσκους για αυτό το είδος επιδρομή.
es: No ha seleccionado suficientes unidades para este tipo de RAID.
fr: Vous avez pas sélectionné suffisamment de lecteurs pour ce type de raid.
he: לא בחרת מספיק כונניםלסוג פשיטה זו.
hi: आप इस छापे के प्रकार के लिए पर्याप्त ड्राइव का चयन नहीं किया ।
it: Non hai selezionato abbastanza unità per questo tipo di RAID.
nb: Du har ikke valgt nok stasjoner for denne raid type.
nl: Je hebt niet genoeg drives voor dit RAID-type geselecteerd.
pl: Nie wybrałeś wystarczającej ilości dysków tego typu RAID.
pt: Não selecionou unidades suficientes para este tipo raid.
ru: Вы не выбрали достаточно дисков для данного типа рейда.
sv: Du har inte valt tillräckligt enheter för RAID-typ.
sw: Hujachagua anatoa kutosha kwa ajili ya aina hii ya uvamizi.

source: Acceptable Use
ar: الاستخدام المقبول
cs: přijatelné Use
cy: Defnydd derbyniol
da: acceptabel brug
el: αποδεκτής Χρήσης
es: uso aceptable
fr: utilisation acceptable
he: שימוש קביל
hi: स्वीकार्य उपयोग
it: Uso accettabile
nb: akseptabel bruk
pl: dopuszczalnego użytkowania
pt: Utilização aceitável
ru: Допустимое использование
sv: godtagbar användning
sw: Matumizi kukubalika

source: Disabled
ar: معاق
cs: invalidní
cy: anabl
da: Handicappet
de: Behindert
el: Ανάπηρος
es: Discapacitado
fr: désactivé
he: נכים
hi: विकलांग
it: Disabilitato
nb: Funksjonshemmet
nl: invalide
pl: Niepełnosprawny
pt: Desativado
ru: Отключено
sv: funktionshindrade
sw: walemavu

source: Enable acceptable use
ar: تمكين الاستخدام المقبول
cs: Aktivovat přijatelného použití
cy: Galluogi defnydd derbyniol
da: Aktiver acceptabel brug
de: Aktivieren akzeptable Nutzung
el: Ενεργοποίηση αποδεκτή χρήση
es: Activar el uso aceptable
fr: Activer l'utilisation acceptable
he: אפשר שימוש מקובל
hi: स्वीकार्य उपयोग को सक्षम करें
it: Abilita utilizzo accettabile
nb: Aktiver akseptabel bruk
nl: Inschakelen acceptable use
pl: Włącz dopuszczalnego korzystania
pt: Permitir o uso aceitável
ru: Включить допустимое использование
sv: Aktivera acceptabel användning
sw: Kuwezesha matumizi kukubalika
