Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Edit Remote Administration Access
ar: تعديل وصول الإدارة عن بعد
cs: Editovat vzdálený přístup Administration
cy: Golygu Bell Mynediad Gweinyddu
da: Rediger Ekstern administration Access
de: Bearbeiten Sie Remote Administration Zugriff
el: Επεξεργαστείτε Remote Administration Access
es: Editar Acceso de administración remota
fr: Modifier l'accès d'administration à distance
he: ערוך גישה ניהול מרחוק
hi: संपादित दूरस्थ प्रशासन पहुँच
it: Modifica accesso Amministrazione remota
nb: Rediger Remote Administration Tilgang
nl: Bewerk Remote Administration Access
pl: Edycja dostępu zdalnego administrowania
pt: Editar acesso de administração remota
ru: Редактирование удаленного доступа администратора
sv: Redigera fjärradministration Tillgång
sw: Hariri Remote Tawala za Access

source: Viewing the allowed TCPIP list for levels 1 and 2.
ar: عرض قائمة TCPIP يسمح لمستويات 1 و 2.
cs: Zobrazení seznamu povolených TCP IP pro úrovně 1 a 2.
cy: Edrych ar y rhestr TCP IP a ganiateir ar gyfer lefelau 1 a 2.
da: Visning af tilladte TCP IP liste for niveau 1 og 2.
de: Anzeigen der erlaubten TCP- IP-Liste für die Stufen 1 und 2.
el: Βλέπει την λίστα επιτρεπόμενων TCP IP για τα επίπεδα 1 και 2.
es: Visualización de la lista de direcciones IP TCP permitido para los niveles 1 y 2.
fr: Affichage de la liste autorisée TCP IP pour les niveaux 1 et 2.
he: צפייהברשימת TCPIP אפשרלרמות 1 ו -2.
hi: स्तर 1 और 2 के लिए अनुमति दी टीसीपी आईपी सूची देखने।
it: Visualizzazione della lista consentito TCP IP per i livelli 1 e 2.
nb: Vise tillatt TCP IP liste for nivå 1 og 2.
nl: Het bekijken van de toegestane TCP IP- lijst voor de niveaus 1 en 2.
pl: Przedstawiamy listę TCP IP pozwoliło na poziomach 1 i 2.
pt: Visualizando a lista TCP IP permitidos para os níveis 1 e 2.
ru: Просмотр списка разрешенных TCP IP для уровней 1 и 2.
sv: Tittar tillåten TCP IP listan för nivå 1 och 2.
sw: Viewing kuruhusiwa TCPIP orodha kwa ngazi ya 1 na 2.

source: There are no tcpip restrictions in place.
ar: لا توجد أية قيود TCPIP في المكان.
cs: Neexistují žádná omezení tcp ip na místě.
cy: Nid oes unrhyw gyfyngiadau ip TCP yn eu lle.
da: Der er ingen tcp ip restriktioner.
de: Es gibt keine tcp ip Einschränkungen.
el: Δεν υπάρχουν περιορισμοί tcp ip στη θέση του.
es: No hay restricciones tcp ip en su lugar.
fr: Il n'y a aucune restriction tcp ip en place.
he: אין הגבלות Tcpipבמקום.
hi: वहाँ जगह में कोई टीसीपी आईपी प्रतिबंध है।
it: Non ci sono restrizioni tcp ip in luogo.
nb: Det er ingen tcp ip restriksjoner på plass.
nl: Er zijn geen tcp ip beperkingen op zijn plaats.
pl: Nie ma żadnych ograniczeń TCP IP w miejscu.
pt: Não há restrições tcp ip no lugar.
ru: Там нет TCP IP ограничения на месте.
sv: Det finns inga tcp ip restriktioner.
sw: Kuna hakuna vikwazo tcpip katika mahali.

source: Viewing the allowed TCPIP list for level 3.
ar: عرض قائمة TCPIP المسموح به ل مستوى 3.
cs: Zobrazení seznamu povolených TCP IP pro úroveň 3.
cy: Edrych ar y rhestr TCP IP a ganiateir ar gyfer lefel 3.
da: Visning af tilladte TCP IP liste for niveau 3.
de: Anzeigen der erlaubten TCP- IP-Liste für Level 3.
el: Βλέπει την λίστα επιτρεπόμενων TCP IP για το επίπεδο 3.
es: Visualización de la lista de direcciones IP TCP permitido para el nivel 3.
fr: Affichage de la liste TCP IP autorisée pour le niveau 3.
he: צפייהברשימת TCPIP אפשרהלרמה 3.
hi: 3 स्तर के लिए अनुमति दी टीसीपी आईपी सूची देखने।
it: Visualizzazione della lista consentito TCP IP per il livello 3.
nb: Vise tillatt TCP IP liste for nivå tre.
nl: Het bekijken van de toegestane TCP IP- lijst voor niveau 3.
pl: Przedstawiamy listę TCP IP pozwoliło na poziomie 3.
pt: Visualizando a lista TCP IP permitido para o nível 3.
ru: Просмотр списка разрешенных TCP IP для 3-го уровня.
sv: Tittar tillåten TCP IP listan för nivå tre.
sw: Viewing kuruhusiwa TCPIP orodha kwa ngazi 3.

source: This shows any E-Mails that are queued waiting to be sent.
ar: وهذا يدل على أي رسائل البريد الالكتروني التي في قائمة الانتظار والانتظار ليتم إرسالها.
cs: To ukazuje, žádné e-maily, které jsou ve frontě čekají na odeslání.
cy: Mae hyn yn dangos unrhyw negeseuon e-bost sy'n cael eu ciwio yn aros i gael ei anfon.
da: Dette viser alle e-mails, der står i kø venter på at blive sendt.
de: Dies zeigt, alle E-Mails, die gesendet werden, werden in die Warteschlange warten.
el: Αυτό δείχνει τυχόν μηνύματα που βρίσκονται στην ουρά περιμένουν να σταλούν.
es: Esto demuestra ningún correo electrónico que están en cola en espera de ser enviados.
fr: Cela montre tout EMails qui sont en file d'attente en attente d'être envoyés.
he: זה מראה כל הודעות דואר אלקטרונישנמצאים בתור ממתינים לשליחה.
hi: यह किसी भी ईमेल है कि भेजे जाने के लिए पंक्तिबद्ध इंतजार कर रहे हैं पता चलता है ।
it: Questo dimostra qualsiasi e-mail in coda in attesa di essere inviati.
nb: Dette viser noen e-poster som ligger i kø som venter på å bli sendt.
nl: Dit toont aan e-mails die in de wachtrij staan ​​te wachten om te worden verzonden.
pl: To pokazuje, e-maili, które są ustawiane w kolejce oczekujących na wysłanie.
pt: Isso mostra qualquer e-mails que estão em fila de espera para serem enviados.
ru: Это показывает, какие электронные сообщения, которые будут поставлены в очередь, ожидающие отправки.
sv: Detta visar alla e-postmeddelanden som är köade väntar på att skickas.
sw: Hii inaonyesha yoyote E-pepe kwamba ni foleni kusubiri kwa kutumwa.

source: Flush E-Mail queue
ar: تدفق البريد الإلكتروني طابور
cs: Flush EMail fronta
cy: ciw Ebost fflysio
da: Flush EMail kø
de: Flush EMail Warteschlange
el: Φλος ουρά EMail
es: Escribir un correo electrónico al ras de colas
fr: file d'attente EMail Flush
he: E-Mail סומק תור
hi: फ्लश ईमेल कतार
it: coda di EMail Flush
nb: Flush e-post kø
nl: Flush EMail wachtrij
pl: Flush kolejki EMail
pt: fila de EMail nivelada
ru: Промывка очереди EMail
sv: Flush EMail kö
sw: Flush E -Mail foleni

source: Delete all queued E-Mails
ar: حذف قائمة الانتظار جميع رسائل البريد الإلكتروني
cs: Smazat všechny e-maily ve frontě
cy: Dileu pob negeseuon e-bost mewn ciw
da: Slet alle kø emails
de: Löschen Sie alle Warteschlange EMails
el: Διαγραφή όλων των μηνυμάτων ηλεκτρονικού ταχυδρομείου σε ουρά
es: Borrar todos los mensajes de correo electrónico en cola
fr: Supprimer tous les EMails en file d'attente
he: מחק את כל הודעות דואר אלקטרוני בתור
hi: सभी पंक्तिबद्ध ईमेल को नष्ट
it: Eliminare tutti i messaggi di posta elettronica in coda
nb: Slett all e-post i kø
nl: Verwijder alle e-mails in de wachtrij
pl: Usuń wszystkie wiadomości e-mail w kolejce
pt: Excluir todos os emails em fila
ru: Удалить все поставленные в очередь EMAILS
sv: Ta bort alla köade EMAILS
sw: Futa wote foleni E-pepe

source: Mail ID
ar: ID البريد
es: Identificación electrónico
fr: Courrier ID
he: הדואר ID
hi: मेल आईडी
pl: Poczta ID
pt: correio ID
ru: Почтовый идентификатор

source: Recipient
ar: مستلم
cs: Příjemce
cy: derbynnydd
da: Modtager
de: Empfänger
el: Παραλήπτης
es: Recipiente
fr: Bénéficiaire
he: נמען
hi: प्राप्त करने वाला
it: Destinatario
nb: Mottaker
nl: Ontvanger
pl: Odbiorca
pt: beneficiário
ru: Получатель
sv: Mottagare
sw: mpokeaji

source: Delete E-Mail
ar: حذف البريد الإلكتروني
cs: Odstranění e-mailových
cy: Dileu Ebost
da: Slet EMail
de: E-Mail löschen
el: Διαγραφή EMail
es: suprimir el correo electrónico
fr: Supprimer EMail
he: מחק E -Mail
hi: ईमेल को नष्ट
it: Eliminare EMail
nb: Slett e-post
nl: Verwijder EMail
pl: usuwanie wiadomości
pt: excluir e-mail
ru: Удалить EMail
sv: Radera e-post
sw: Kufuta E -Mail

source: The E-Mail Queue is empty
ar: قائمة الانتظار البريد الإلكتروني فارغة
cs: Tento e-mail Fronta je prázdná
cy: Mae'r Ciw Ebost yn wag
da: Den e-mail Queue er tom
de: Die E-Mail -Warteschlange ist leer
el: Η ουρά email είναι άδειο
es: La cola de correo electrónico está vacía
fr: La file d'attente est vide EMail
he: E -Mail התור ריק
hi: ईमेल कतार खाली है
it: La coda email è vuoto
nb: E-post- køen er tom
nl: Het e- wachtrij is leeg
pl: Wiadomość e-mail Kolejka jest pusta
pt: A fila de e-mail é vazia
ru: Очередь EMail пуст
sv: E-post kö är tom
sw: E -Mail Foleni ni tupu

source: Stopping Samba4
cs: zastavení Samba4
cy: Stopio Samba4
da: Stop Samba4
de: Stoppen Samba4
el: Η διακοπή Samba4
es: detener Samba4
fr: Arrêt samba4
hi: Samba4 रोकना
it: Arresto Samba4
nb: stoppe Samba4
nl: Stoppen met Samba4
pl: Zatrzymanie Samba4
pt: parando Samba4
ru: Остановка samba4
sv: stoppa Samba4

source: Stopping GlusterFS
cs: zastavení GlusterFS
cy: Rhoi'r gorau GlusterFS
da: Stop GlusterFS
de: Stoppen GlusterFS
el: Η διακοπή GlusterFS
es: detener GlusterFS
fr: Arrêt GlusterFS
hi: GlusterFS रोकना
it: Arresto GlusterFS
nb: stoppe GlusterFS
nl: Stoppen met GlusterFS
pl: Zatrzymanie GlusterFS
pt: parando GlusterFS
ru: Остановка GlusterFS
sv: stoppa glusterfs

source: Starting GlusterFS
cs: Spuštění GlusterFS
cy: Dechrau GlusterFS
da: Starter GlusterFS
de: Ab GlusterFS
el: ξεκινώντας GlusterFS
es: A partir GlusterFS
fr: Démarrage GlusterFS
hi: GlusterFS शुरू
it: A partire GlusterFS
nb: starter GlusterFS
nl: Vanaf GlusterFS
pl: Począwszy GlusterFS
pt: começando GlusterFS
ru: Запуск GlusterFS
sv: utgångs glusterfs

source: Removing
cs: Odstranění
cy: Cael gwared ar
da: Fjernelse
de: Entfernen
el: αφαίρεση
es: Extracción
fr: Retrait
hi: हटाना
it: Rimozione
nb: Fjerning
nl: verwijderen
pl: Usuwanie
pt: remoção
ru: Удаление
sv: Ta bort

source: This will be restored after the ZFS array has been created
cs: To bude obnovena poté, co byla vytvořena řada ZFS
cy: Bydd hyn yn cael ei adfer ar ôl y rhesi ZFS wedi cael ei greu
da: Dette vil blive genoprettet, efter at ZFS vifte er blevet oprettet
de: Dies wird wieder hergestellt werden, nachdem die ZFS- Array erstellt wurde
el: Αυτό θα πρέπει να αποκατασταθεί μετά έχει δημιουργηθεί ο πίνακας ZFS
es: Esta será restaurado después que se ha creado la serie de ZFS
fr: Ce sera restauré après que le réseau ZFS a été créé
hi: इस के बाद सुखद सरणी बनाया गया है बहाल हो जाएगा
it: Questo sarà ripristinata dopo l'array ZFS è stato creato
nb: Dette vil bli gjenopprettet etter at ZFS utvalg er opprettet
nl: Dit zal worden hersteld na het ZFS -array is gemaakt
pl: Cel ten zostanie przywrócona po tablica ZFS został stworzony
pt: Isto irá ser restaurada após a matriz ZFS foi criado
ru: Это будет восстановлена ​​после того, как массив ZFS была создана
sv: Detta kommer att återställas efter det att ZFS arrayen har skapats

source: Starting Samba4
cs: Spuštění Samba4
cy: Dechrau Samba4
da: Start Samba4
de: Ab Samba4
el: ξεκινώντας Samba4
es: A partir Samba4
fr: Démarrage samba4
hi: Samba4 शुरू
it: A partire Samba4
nb: starter Samba4
nl: Vanaf Samba4
pl: Począwszy Samba4
pt: começando Samba4
ru: Запуск samba4
sv: utgångs Samba4

source: Creating ZFS mirror
cs: Vytváření ZFS zrcadlo
cy: Creu ZFS drych
da: Oprettelse ZFS spejl
de: Erstellen von ZFS- Spiegel
el: Δημιουργία ZFS καθρέφτη
es: Creación de espejo de ZFS
fr: Création d' un miroir ZFS
hi: सुखद दर्पण बनाना
it: Creazione di specchio ZFS
nb: Opprette ZFS speil
nl: Het creëren van ZFS spiegel
pl: Tworzenie ZFS lustro
pt: Criando espelho ZFS
ru: Создание ZFS зеркала
sv: Skapa ZFS spegel

source: Creating ZFS raid
ar: خلق غارة ZFS
cs: Vytváření ZFS nájezd
cy: Creu ZFS cyrch
da: Oprettelse ZFS raid
de: Erstellen von ZFS- Razzia
el: Δημιουργία ZFS RAID
es: Creación de ZFS RAID
fr: Création ZFS RAID
he: יצירת פשיטת ZFS
hi: सुखद छापे बनाना
it: Creazione di ZFS incursione
nb: Opprette ZFS raid
nl: Het creëren van ZFS raid
pl: Tworzenie ZFS nalot
pt: Criando ZFS RAID
ru: Создание ZFS рейд
sv: Skapa ZFS raid

source: A ZFS raid has already been set up for this pool.
ar: وقد تم تشكيل ل غارة ZFS بالفعل ل هذا التجمع.
cs: ZFS nájezd již byla zřízena pro tento bazénu.
cy: Mae cyrch ZFS eisoes wedi cael ei sefydlu ar gyfer pwll hwn.
da: En ZFS raid er allerede sat op til denne pulje.
de: Ein ZFS Razzia wurde bereits für diesen Pool eingerichtet.
el: Μια επιδρομή ZFS έχει ήδη συσταθεί για αυτή την ομάδα.
es: Una incursión de ZFS ya se ha establecido para este grupo.
fr: Un raid de ZFS a déjà été mis en place pour ce pool.
he: פשיטת ZFS כבר הקימהלברכה זו.
hi: एक सुखद छापे के पहले से ही इस पूल के लिए स्थापित किया गया है ।
it: Un raid ZFS è già stato impostato per questo pool.
nb: En ZFS raid er allerede satt opp for dette bassenget.
nl: Een ZFS inval is al ingesteld voor deze pool.
pl: ZFS RAID został już skonfigurowany do tej puli.
pt: Um ataque ZFS já foi instituído para este piscina.
ru: ZFS RAID уже настроен для этого пула.
sv: En ZFS raid har redan satts upp för denna pool.

source: Creating ZFS partition
ar: خلق التقسيم ZFS
cs: Vytváření ZFS oddíl
cy: Creu ZFS rhaniad
da: Oprettelse ZFS partition
de: Erstellen von ZFS -Partition
el: Δημιουργία διαμερίσματος ZFS
es: La creación de partición de ZFS
fr: Création de partition ZFS
he: יצירת מחיצת ZFS
hi: सुखद विभाजन का निर्माण
it: La creazione di partizioni ZFS
nb: Opprette ZFS partisjon
nl: Het creëren van ZFS partitie
pl: Tworzenie partycji ZFS
pt: Criando partição ZFS
ru: Создание раздела ZFS
sv: Skapa ZFS partition
sw: Kujenga ZFS kuhesabu

source: Formating the partition
ar: في صيغة التقسيم
cs: Formátování oddílu
cy: Fformatio rhaniad
da: Formatering af partition
de: Formatieren der Partition
el: Διαμόρφωση του διαμερίσματος
es: El formateo de la partición
fr: Le formatage de la partition
he: Formatingהמחיצה
hi: विभाजन स्वरूपण
it: Formattazione della partizione
nb: Formatere partisjonen
nl: Formatteren van de partitie
pl: Formatowanie partycji
pt: Formatar a partição
ru: Форматирование раздела
sv: Formatera partitionen
sw: formating kuhesabu

source: Un mounting existing partition
ar: الامم المتحدة تصاعد قسم موجود
cs: Un montážní stávající diskový oddíl
cy: Un mowntio rhaniad presennol
da: Un montering eksisterende partition
de: Un Montage vorhandene Partition
el: Un τοποθέτηση υπάρχον διαμέρισμα
es: Un montaje de partición existente
fr: Un partition existante de montage
he: מחיצת ההרכבה Un הקיימת
hi: संयुक्त राष्ट्र के बढ़ते मौजूदा विभाजन
it: Un montaggio partizione esistente
nb: Un montering eksisterende partisjon
nl: Un montage bestaande partitie
pl: Un montażu istniejących partycji
pt: Un partição existente de montagem
ru: Un монтаж существующего раздела
sv: Un montage befintlig partition
sw: Un mounting zilizopo kuhesabu

source: The upload file process has been overwritten by another admin user.
ar: قد تمت الكتابة عملية تحميل الملف من قبل المستخدم المشرف أخرى.
cs: Proces nahrávání souboru byl přepsán jiným uživatelem admin.
cy: Mae'r broses ffeil llwytho i fyny wedi cael ei drosysgrifo gan ddefnyddiwr admin arall.
da: Upload fil proces er blevet overskrevet af en anden admin bruger.
de: Die Upload- Datei Prozess wurde von einem anderen Benutzer admin überschrieben worden.
el: Η διαδικασία μεταφόρτωσης αρχείου έχει αντικατασταθεί από άλλο χρήστη διαχειριστή.
es: El proceso de carga de archivos ha sido sobrescrito por otro usuario administrador.
fr: Le processus de téléchargement de fichier a été écrasé par un autre utilisateur admin.
he: תהליך העלאת הקובץ הוחלף על ידי משתמש מנהל אחר.
hi: अपलोड फ़ाइल प्रक्रिया अन्य व्यवस्थापक उपयोगकर्ता द्वारा ओवरराइट कर दिया गया है ।
it: Il processo di caricamento dei file è stato sovrascritto da un altro utente amministratore.
nb: Filen prosessen opplasting har blitt overskrevet av en annen administrator bruker.
nl: De uploadbestand proces is overschreven door een andere beheerder.
pl: Proces przesyłania plików zostały nadpisane przez inny administrator.
pt: O processo de upload do arquivo foi substituído por um outro usuário admin.
ru: Процесс загрузки файлов был переписан другим пользователем с правами администратора.
sv: Överföringsfilen processen har skrivits över av en annan administratör.
sw: Mchakato faili upload imekuwa overwritten na mwingine user admin.

source: Copying
ar: تقليد
cs: kopírování
cy: copïo
da: Kopiering
de: Kopieren
el: αντιγραφή
es: Proceso de copiar
fr: Copier
he: העתקה
hi: प्रतिलिपि बनाना
it: copiatura
nb: kopiering
nl: kopiëren
pl: Biurowy
pt: cópia
ru: копирование
sv: kopiering
sw: kuiga

source: Edit function not implemented yet.
ar: تحرير وظيفة لم تنفذ بعد.
cs: Editační funkce ještě není implementována.
cy: swyddogaeth Golygu heb ei weithredu eto.
da: Edit funktion ikke implementeret endnu.
de: Edit-Funktion noch nicht implementiert.
el: Επεξεργασία λειτουργία δεν έχει υλοποιηθεί ακόμα.
es: función de edición no se ha implementado todavía.
fr: Modifier fonction non encore mis en œuvre.
he: פונקצית עריכה לא יושמה עדיין.
hi: संपादित समारोह अभी तक लागू नहीं किया।
it: funzione di modifica non ancora implementata.
nb: Edit funksjon ikke implementert ennå.
nl: Edit functie nog niet geïmplementeerd.
pl: Funkcja edycji jeszcze nie wdrożone.
pt: Editar função ainda não foi implementado.
ru: Функция редактирования еще не реализована.
sv: Redigera funktionen inte genomförts ännu.
sw: Hariri kazi bado hazijatekelezwa.

source: Remove this domain from the restriction list?
cs: Odebrat tuto doménu ze seznamu omezení?
cy: Tynnwch y parth hwn o'r rhestr cyfyngiad?
da: Fjern dette domæne fra begrænsningen liste?
de: Entfernen Sie diese Domäne aus der Einschränkungsliste?
el: Κατάργηση αυτού του τομέα από τη λίστα περιορισμό;
es: Eliminar este dominio de la lista de restricción?
fr: Retirez ce domaine dans la liste de restriction?
hi: प्रतिबंध सूची से इस डोमेन निकालें?
it: Rimuovere questo dominio dall'elenco restrizione?
nb: Fjern dette domenet fra begrensningen listen?
nl: Verwijder dit domein uit de beperking lijst?
pl: Usuń tę domenę z listy ograniczeń?
pt: Remover este domínio da lista de restrições?
ru: Удалить этот домен из списка ограничение?
sv: Ta bort den här domänen från begränsningslista?

source: Enter in a domain that you want to add to the restricted list.
cs: Vstoupit do domény, který chcete přidat do užšího seznamu.
cy: Rhowch mewn parth eich bod am ychwanegu at y rhestr gyfyngedig.
da: Indtast i et domæne, som du vil føje til den begrænsede liste.
de: Geben Sie in einer Domäne, die Sie auf die Sperrliste hinzufügen möchten.
el: Εισάγετε σε έναν τομέα που θέλετε να προσθέσετε στη περιορισμένο κατάλογο.
es: Introducir en un dominio que desea agregar a la lista restringida.
fr: Entrez dans un domaine que vous souhaitez ajouter à la liste restreinte.
hi: एक डोमेन है कि आप प्रतिबंधित सूची में जोड़ना चाहते हैं में दर्ज करें।
it: Entrare in un dominio che si desidera aggiungere alla lista ristretta.
nb: Skriv inn i et domene som du vil legge til den begrensede listen.
nl: Voer in een domein dat u wilt toevoegen aan de beperkte lijst.
pl: Wprowadź w domenie, który chcesz dodać do ograniczonej listy.
pt: Digite em um domínio que você deseja adicionar à lista restrita.
ru: Введите в домене, который вы хотите добавить в список запрещенных.
sv: Ange i en domän som du vill lägga till den begränsade listan.

source: Users with restricted E-Mail access can only send and receive E-Mails from domains listed in the restriction list.
cs: Uživatelé s omezeným přístupem e-mailu lze pouze odesílat a přijímat e-maily z oblastí uvedených na omezeném seznamu.
cy: Gall defnyddwyr sydd â mynediad E-bost cyfyngedig yn unig anfon a derbyn negeseuon e-bost oddi wrth parthau a restrir yn y rhestr gyfyngedig.
da: Brugere med begrænset E - Mail adgang kan kun sende og modtage e-mails fra områderne i den begrænsede liste.
de: Benutzer mit eingeschränkten E-Mail -Zugriff kann nur senden und E-Mails von gelisteten Domains in der eingeschränkten Liste erhalten.
el: Οι χρήστες με περιορισμένη πρόσβαση E - Mail μπορεί μόνο να στέλνετε και να λαμβάνετε μηνύματα ηλεκτρονικού ταχυδρομείου από τους τομείς που αναφέρονται στον περιοριστικό κατάλογο.
es: Los usuarios con acceso al correo electrónico restringido sólo pueden enviar y recibir mensajes de correo electrónico de los dominios incluidos en la lista restringida.
fr: Les utilisateurs ayant accès E -Mail restreint ne peuvent envoyer et recevoir des e-mails de domaines répertoriés dans la liste restreinte.
hi: प्रतिबंधित ई- मेल का उपयोग के साथ उपयोगकर्ताओं को केवल भेजने और प्रतिबंधित सूची में सूचीबद्ध डोमेन से ईमेल प्राप्त कर सकते हैं।
it: Gli utenti con accesso limitato e-mail possono inviare e ricevere messaggi di posta elettronica provenienti da domini elencati nella lista ristretta.
nb: Brukere med begrenset E -post -tilgang kan bare sende og motta e-post fra domener som er oppført i den begrensede listen.
nl: Gebruikers met beperkte toegang E-Mail kan alleen versturen en e-mails van op de limitatieve lijst genoemde gebieden ontvangen.
pl: Użytkownicy z ograniczonym dostępem do poczty e-mail można wysyłać i odbierać wiadomości e-mail z domen wymienionych w zamkniętym wykazie.
pt: Os usuários com acesso restrito E-Mail só pode enviar e receber e-mails de domínios listados na lista restrita.
ru: Пользователи с ограниченным доступом E -Mail может только отправлять и получать сообщения электронной почты из доменов, перечисленных в ограниченном списке.
sv: Användare med begränsad e-post tillgång kan bara skicka och ta emot e-post från områden som anges i den begränsade listan.

source: Allowed Domains
cs: povolených domén
cy: Parthau Allowed
da: medbringes domæner
de: erlaubt Domains
el: επιτρέπονται τα Domains
es: Dominios permitidos
fr: domaines autorisés
hi: की अनुमति दी डोमेन
it: domini ammessi
nb: tillatt domener
nl: toegestaan ​​Domeinen
pl: Domeny są akceptowane
pt: Domínios permitidos
ru: разрешённые домены
sv: tillåtna domäner

source: Full access
cs: Plný přístup
cy: mynediad llawn
da: Fuld adgang
de: Voller Zugriff
el: Πλήρης πρόσβαση
es: Acceso completo
fr: Accès total
hi: पूर्ण प्रवेश
it: Accesso completo
nb: Full tilgang
nl: Volledige toegang
pl: Pełny dostęp
pt: Acesso completo
ru: Полный доступ
sv: Full tillgång

source: Restricted
cs: Omezený
da: begrænset
de: Beschränkt
el: Περιορισμένος
es: Restringido
fr: Limité
hi: वर्जित
it: Limitato
nb: begrenset
nl: Begrensd
pl: Ograniczony
pt: Restrito
ru: ограниченный
sv: begränsad

source: Receive only
cs: obdrží pouze
cy: derbyn dim ond
da: Modtag kun
de: Erhalten Sie nur
el: λαμβάνουν μόνο
es: recibir sólo
fr: Recevoir uniquement
hi: केवल करे
it: ricevere solo
nb: motta bare
nl: alleen ontvangen
pl: otrzymać tylko
pt: receber apenas
ru: Получать только
sv: Får endast

source: Receive only and restricted
cs: Pouze přijímat a omezené
cy: Yn derbyn dim ond a chyfyngedig
da: Modtag kun og begrænset
de: Nur empfangen und beschränkt
el: Λαμβάνουν μόνο και περιορισμένη
es: Sólo recepción y restringida
fr: Recevoir uniquement et limitée
hi: केवल करे और प्रतिबंधित
it: Ricevere solo e limitato
nb: Motta bare og begrenset
nl: Alleen ontvangen en beperkte
pl: Otrzymać tylko i ograniczony
pt: Receber apenas e restrito
ru: Получать только и ограниченный
sv: Får endast och begränsad

source: Send only
cs: pouze odeslat
cy: anfon yn unig
da: Send kun
de: nur senden
el: Αποστολή μόνο
es: Enviar sólo
fr: Envoyer seulement
hi: केवल भेजें
it: Invia solo
nb: Send bare
nl: alleen verzenden
pl: tylko wyślij
pt: Enviar apenas
ru: Отправить только
sv: skicka endast

source: Send only and restricted
cs: Pouze odeslat a omezené
cy: Anfon unig a chyfyngedig
da: Send kun og begrænset
de: Nur senden und beschränkt
el: Αποστολή μόνο και περιορισμένη
es: Enviar sólo y restringida
fr: Envoyer uniquement et restreint
hi: भेजें केवल और प्रतिबंधित
it: Invia solo e limitato
nb: Send bare og begrenset
nl: Verstuur alleen en beperkte
pl: Wyślij tylko i ograniczony
pt: Enviar somente e restrito
ru: Отправить только и ограничено
sv: Skicka bara och begränsas

source: No access
cs: Žádný přístup
cy: Dim mynediad
da: Ingen adgang
de: Kein Zugang
el: Καμία πρόσβαση
es: Sin acceso
fr: Pas d'accès
hi: तक पहुँच नहीं
it: Nessun accesso
nb: Ingen adgang
nl: Geen toegang
pl: Brak dostępu
pt: Sem acesso
ru: Нет доступа
sv: Ingen åtkomst
sw: hakuna upatikanaji
