Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The target cannot be blank.
ar: الهدف لا يمكن أن يكون فارغا.
cs: Cílovou nemůže být prázdný.
cy: Ni all y targed fod yn wag.
da: Målet kan ikke være tom.
de: Das Ziel kann nicht leer sein.
el: Ο στόχος δεν μπορεί να είναι κενό.
es: El objetivo no puede estar en blanco.
fr: La cible ne peut pas être vide.
he: היעד לא יכול להיות ריק.
hi: लक्ष्य खाली नहीं हो सकता।
it: L'obiettivo non può essere vuoto.
nb: Målet kan ikke være tom.
nl: Het doel kan niet leeg zijn.
pl: Cel nie może być puste.
pt: O destino não pode ser em branco.
ru: Цель не может быть пустым.
sv: Målet kan inte vara tomt.
sw: Lengo hawezi kuwa tupu.

source: The printer name cannot be blank.
ar: لا يمكن أن يكون اسم الطابعة فارغة.
cs: Název tiskárny nemůže být prázdný.
cy: Ni all yr enw argraffydd yn wag.
da: Printeren navn kan ikke være tom.
de: Der Druckername kann nicht leer sein.
el: Το όνομα του εκτυπωτή δεν μπορεί να είναι κενό.
es: El nombre de la impresora no puede estar en blanco.
fr: Le nom de l'imprimante ne peut pas être vide.
he: שם המדפסת לא יכול להיות ריק.
hi: प्रिंटर नाम खाली नहीं हो सकता।
it: Il nome della stampante non può essere vuoto.
nb: Skrivernavnet kan ikke være tomt.
nl: De naam van de printer kan niet leeg zijn.
pl: Nazwa drukarki nie może być puste.
pt: O nome da impressora não pode estar em branco.
ru: Имя принтера не может быть пустым.
sv: Skrivarens namn kan inte vara tomt.

source: There was a problem deleting this queue. Please consult the Karoshi web administration logs.
ar: كانت هناك مشكلة حذف قائمة الانتظار هذه. يرجى الرجوع إلى كاروشي سجلات الإدارة على شبكة الإنترنت.
cs: Došlo k potížím při mazání této fronty. Obraťte se na web pro správu protokolů Karoshi.
cy: Roedd problem dileu ciw hwn. Os gwelwch yn dda ymgynghori â'r Karoshi logiau gweinyddu we.
da: Der opstod et problem at slette denne kø. Se venligst de Karoshi web administration logfiler.
de: Es gab ein Problem dieser Warteschlange löschen. Bitte beachten Sie die Karoshi Web-Administration Protokolle.
el: Υπήρξε ένα πρόβλημα κατά τη διαγραφή αυτήν την ουρά. Παρακαλούμε συμβουλευτείτε τις Karoshi κούτσουρα διοίκηση web.
es: Hubo un problema al eliminar esta cola. Consulte los registros de administración Web Karoshi.
fr: Il y avait un problème de supprimer cette file d'attente. S'il vous plaît consulter les Karoshi journaux d'administration Web.
he: הייתה בעיה במחיקה התור הזה. יש להתייעץיומני ממשל האינטרנט קארושי.
hi: एक समस्या यह कतार हटाने था। Karoshi वेब प्रशासन लॉग परामर्श करें।
it: C'è stato un problema l'eliminazione di questa coda. Si prega di consultare i registri di amministrazione web Karoshi.
nb: Det var et problem å slette denne køen. Sjå Karoshi administrasjonsverktøy logger.
nl: Er is een probleem met het verwijderen van deze wachtrij. Raadpleeg de Karoshi webadministratie logs.
pl: Wystąpił problem z usunięciem tej kolejki. Proszę zapoznać się z dzienników internetowych administracji Karoshi.
pt: Houve um problema ao excluir essa fila. Por favor, consulte os logs de administração web Karoshi.
ru: Существовал проблема удаления этой очереди. Пожалуйста, обратитесь журналы веб- администрирования Кароши.
sv: Det fanns ett problem att ta bort denna kö. Vänligen konsultera Karoshi webbadministration stockar.
sw: Kulikuwa na tatizo kufuta foleni hii. Tafadhali wasiliana na karoshi mtandao utawala magogo.

source: Apply Quota Settings
ar: تطبيق إعدادات الحصة
cs: Použít nastavení kvóty
cy: Gwneud cais Gosodiadau Cwota
da: Anvend Kvote indstillinger
de: Bewerben Quoteneinstellungen
el: Εφαρμογή ρυθμίσεων Ποσόστωση
es: Aplicar configuraciones de cuota
fr: Appliquer les paramètres de quota
he: החל הגדרות Quota
hi: कोटा सेटिंग लागू करें
it: Applica impostazioni di quota
nb: Påfør Kvote Innstillinger
nl: Solliciteer Quota -instellingen
pl: Zastosuj ustawienia przydziałów
pt: Aplicar configurações de cota
ru: Применить настройки квотах
sv: Tillämpa Kvotinställningar
sw: Kuomba Viti Maalum Settings

source: The username and the group cannot be blank.
ar: اسم المستخدم و الجماعة لا يمكن أن يكون فارغا.
cs: Uživatelské jméno a skupina nemůže být prázdná.
cy: Ni all yr enw defnyddiwr a'r grŵp fod yn wag.
da: Brugernavnet og gruppen kan ikke være tom.
de: Der Benutzername und die Gruppe kann nicht leer sein.
el: Το όνομα χρήστη και ο όμιλος δεν μπορεί να είναι κενό.
es: El nombre de usuario y el grupo no pueden estar en blanco.
fr: Le nom d'utilisateur et le groupe ne peut pas être vide.
he: שם המשתמשוהקבוצה לא יכולים להיות ריקים.
hi: यूज़रनेम और समूह खाली नहीं हो सकता।
it: Il nome utente e il gruppo non può essere vuoto.
nb: Brukernavnet og gruppen kan ikke være blank.
nl: De gebruikersnaam en de groep kan niet leeg zijn.
pl: Nazwa użytkownika i grupa nie może być puste.
pt: O nome de usuário e o grupo não pode ficar em branco.
ru: Имя пользователя и группа не может быть пустым.
sv: Användarnamnet och gruppen kan inte vara tomt.
sw: Jina la mtumiaji na kundi hawezi kuwa tupu.

source: The size cannot be blank.
ar: حجم لا يمكن أن يكون فارغا.
cs: Velikost nemůže být prázdný.
cy: Ni all y maint fod yn wag.
da: Størrelsen kan ikke være tom.
de: Die Größe kann nicht leer sein.
el: Το μέγεθος δεν μπορεί να είναι κενό.
es: El tamaño no puede estar en blanco.
fr: La taille ne peut pas être vide.
he: הגודל לא יכול להיות ריק.
hi: आकार खाली नहीं हो सकता।
it: La dimensione non può essere vuoto.
nb: Størrelsen kan ikke være tom.
nl: De grootte kan niet leeg zijn.
pl: Wielkość nie może być puste.
pt: O tamanho não pode ficar em branco.
ru: Размер не может быть пустым.
sv: Storleken kan inte vara tomt.
sw: Ukubwa hauwezi kuwa tupu.

source: The unit cannot be blank.
ar: الوحدة لا يمكن أن يكون فارغا.
cs: Jednotka nemůže být prázdný.
cy: Ni all yr uned fod yn wag.
da: Enheden kan ikke være tom.
de: Das Gerät kann nicht leer sein.
el: Η μονάδα δεν μπορεί να είναι κενό.
es: La unidad no puede estar en blanco.
fr: L' appareil ne peut pas être vide.
he: היחידה לא יכולה להיות ריקה.
hi: इकाई खाली नहीं हो सकता।
it: L'unità non può essere vuoto.
nb: Enheten kan ikke være tom.
nl: Het toestel kan niet leeg zijn.
pl: Urządzenie nie może być puste.
pt: A unidade não pode ser em branco.
ru: Устройство не может быть пустым.
sv: Enheten kan inte vara tomt.
sw: Kitengo hawezi kuwa tupu.

source: The unit has not been set to the correct value.
ar: لم يتم تعيين وحدة إلى القيمة الصحيحة.
cs: Přístroj nebyl nastaven na správnou hodnotu.
cy: Nid yw'r uned wedi ei osod i'r gwerth cywir.
da: Enheden er ikke indstillet til den korrekte værdi.
de: Das Gerät ist nicht auf den korrekten Wert eingestellt.
el: Η μονάδα δεν έχει ρυθμιστεί στη σωστή τιμή.
es: La unidad no se ha ajustado al valor correcto.
fr: L'unité n'a pas été réglée à la valeur correcte.
he: היחידה לא הוגדרהלערך הנכון.
hi: इकाई सही मान के लिए सेट नहीं किया गया है।
it: L'unità non è stata impostata al valore corretto.
nb: Enheten er ikke satt til riktig verdi.
nl: Het apparaat is niet ingesteld op de juiste waarde.
pl: Urządzenie nie zostało ustawione na prawidłową wartość.
pt: A unidade não foi definido para o valor correto.
ru: Устройство не было установлено правильное значение.
sv: Enheten har inte ställts in på rätt värde.
sw: Kitengo haijawahi kuweka kwa thamani sahihi.

source: The max files cannot be blank.
ar: الملفات كحد أقصى لا يمكن أن يكون فارغا.
cs: Maxe soubory nemohou být prázdné.
cy: Ni all y ffeiliau max fod yn wag.
da: De max filer kan ikke være tom.
de: Die max -Dateien können nicht leer sein.
el: Οι max αρχεία δεν μπορεί να είναι κενό.
es: Los archivos max no pueden estar en blanco.
fr: Les fichiers max ne peuvent pas être vide.
he: קבצי המקסימום לא יכולים להיות ריקים.
hi: अधिकतम फ़ाइलों खाली नहीं हो सकता।
it: I file Max non può essere vuoto.
nb: MAX -filer kan ikke være blank.
nl: De max bestanden kunnen niet leeg zijn.
pl: MAX pliki nie mogą być puste.
pt: Os arquivos max não pode ser em branco.
ru: Эти файлы не более не может быть пустым.
sv: MAX -filer kan inte vara tomt.
sw: Files max hawezi kuwa tupu.

source: Add Request
ar: إضافة طلب
cs: potávku
cy: Ychwanegu Cais
da: Tilføj Request
de: In anfordern
el: Ανάθεση
es: Añadir solicitud
fr: Ajouter Demande
he: להוסיף בקשה
hi: अनुरोध जोड़े
it: Aggiungi Richiesta
nb: Legg Request
nl: Vraag toevoegen
pl: Dodaj Zamówienie
pt: Pedir
ru: Добавить запрос
sv: Lägg Request
sw: kuongeza Ombi

source: Enter in a title or summary for the job that you want completed.
ar: أدخل في عنوان أو ملخص لهذا المنصب الذي تريد الانتهاء.
cs: Vstoupit v názvu či shrnutí pro úlohu, kterou chcete dokončena.
cy: Rhowch mewn teitl neu grynodeb ar gyfer y swydd yr ydych am gwblhau.
da: Indtast i en titel eller sammendrag for det job, du ønsker udført.
de: Geben Sie in einem Titel oder Zusammenfassung für die Arbeit, die Sie abgeschlossen werden sollen.
el: Εισάγετε έναν τίτλο ή περίληψη για την εργασία που θέλετε ολοκληρωθεί.
es: Entrar en un título o un resumen para el trabajo que desea completado.
fr: Entrez dans un titre ou d'un résumé pour le travail que vous voulez terminer.
he: הזןבכותרת או סיכוםלעבודה שאתה רוצה הושלם.
hi: एक शीर्षक या काम है कि आप पूरा चाहते हैं के लिए सारांश में दर्ज करें।
it: Entrare in un titolo o di sintesi per il lavoro che si desidera completato.
nb: Skriv inn en tittel eller sammendrag for den jobben du vil ha utført.
nl: Voer in een titel of samenvatting voor de taak die u wilt afgerond.
pl: Wpisz w tytule lub podsumowanie dla zadania, które mają być zakończone.
pt: Digite um título ou resumo para o trabalho que você deseja concluída.
ru: Введите в названии или резюме для работы, которую вы хотите завершена.
sv: Ange i en titel eller sammanfattning för det jobb som du vill färdig.
sw: Kuingia katika cheo au muhtasari kwa ajili ya kazi kwamba unataka kukamilika.

source: Computer Number
ar: عدد الكمبيوتر
cy: Rhif cyfrifiadur
da: Computer -nummer
de: Computer- Nummer
el: Αριθμός υπολογιστών
es: Número ordenador
fr: Nombre d'ordinateurs
he: מספר מחשב
hi: कम्प्यूटर संख्या
it: Numero di computer
pl: Ilość komputerowe
pt: Número de computador
ru: Компьютер Номер
sv: dator Antal
sw: Idadi kompyuta

source: The computer number is used to help identify where it is situated in the room. This can be left blank.
ar: يتم استخدام الرقم الكمبيوتر للمساعدة في تحديد حيث يقع في الغرفة. هذا يمكن أن يترك فارغا.
cs: Číslo počítač se používá k pomoci určit, kde je umístěn v místnosti. To může být prázdné.
cy: Mae'r rhif cyfrifiadur yn cael ei ddefnyddio i helpu i nodi lle y mae wedi ei leoli yn yr ystafell. Gall hyn gael ei gadael yn wag.
da: Computeren nummer anvendes til at identificere, hvor det er beliggende i rummet. Dette kan være tomt.
de: Der Computer Nummer wird verwendet, zu identifizieren zu helfen, wo es in dem Raum befindet. Dies kann leer gelassen werden.
el: Ο αριθμός υπολογιστής χρησιμοποιείται για να βοηθήσει στον εντοπισμό, όπου βρίσκεται σε ένα δωμάτιο. Αυτό μπορεί να μείνει κενό.
es: El número computadora se utiliza para ayudar a identificar dónde se encuentra en la sala. Esto se puede dejar en blanco.
fr: Le numéro d' ordinateur est utilisé pour aider à déterminer où il se trouve dans la chambre. Cela peut être laissée en blanc.
he: מספר המחשב משמש כדי לסייע בזיהוי שבו הוא ממוקם בחדר. ניתן להשאיר ריק.
hi: कंप्यूटर संख्या जहां यह कमरे में स्थित है की पहचान में मदद करने के लिए प्रयोग किया जाता है । यह खाली नहीं छोड़ा जा सकता है।
it: Il numero computer viene usato per identificare dove è situato nella camera. Questo può essere lasciato vuoto.
nb: Datamaskinen nummeret brukes til å identifisere hvor det ligger i rommet. Dette kan stå tomt.
nl: De computer nummer wordt gebruikt om te helpen identificeren waar het ligt in de kamer. Dit kan leeg gelaten worden.
pl: Liczbę komputer jest używany do identyfikacji, gdzie znajduje się w pokoju. To może być pusta.
pt: O número de computador é utilizado para ajudar a identificar onde está situado na sala. Isto pode ser deixado em branco.
ru: Номер компьютера используется, чтобы помочь определить, где он находится в комнате. Это может быть оставлено пустым.
sv: Datorn numret används för att identifiera var det ligger i rummet. Detta kan lämnas tomt.
sw: Simu ya kompyuta ni kutumika kusaidia kubaini ambapo ni hali katika chumba hicho. Hii inaweza kushoto tupu.

source: Art
ar: فن
cs: Umění
cy: celf
da: Kunst
de: Kunst
el: Τέχνη
es: Arte
he: אמנות
hi: कला
it: Arte
nb: Kunst
nl: Kunst
pl: Sztuka
pt: Arte
ru: Изобразительное искусство
sv: Konst
sw: sanaa

source: Business Studies
ar: الدراسات التجارية
cs: Obchodní Studies
cy: Astudiaethau Busnes
da: Forretningsstudier
el: Επιχειρηματικών σπουδών
es: Estudios Empresariales
fr: Études de commerce
he: מחקרי עסקים
hi: बिजनेस स्टडीज
it: Studi di settore economico
nb: Business studier
nl: Zakelijke studies
pt: Estudos de Negócios
ru: Изучение бизнеса
sv: Affärsstudier
sw: Stadi za Biashara

source: Citizenship
ar: مواطنية
cs: Občanství
cy: dinasyddiaeth
da: Borgerskab
de: Staatsangehörigkeit
el: Ιθαγένεια
es: Ciudadanía
fr: Citoyenneté
he: אזרחות
hi: नागरिकता
it: Cittadinanza
nb: Statsborgerskap
nl: Burgerschap
pl: Obywatelstwo
pt: Cidadania
ru: гражданство
sv: Medborgarskap
sw: uraia

source: Economics
ar: علم الاقتصاد
cs: Ekonomika
cy: Economeg
da: Økonomi
de: Wirtschaft
el: Οικονομολογία
es: Ciencias económicas
fr: Économie
he: כלכלה
hi: अर्थशास्त्र
it: Economia
nb: Økonomi
nl: Economie
pl: Ekonomia
pt: Economia
ru: экономика
sv: Ekonomi
sw: uchumi

source: English
ar: الإنجليزية
cs: angličtina
cy: Saesneg
da: engelsk
de: Englisch
el: Αγγλικά
es: Inglés
fr: Anglais
he: אנגלית
hi: अंग्रेज़ी
it: Inglese
nb: Engelsk
nl: Engels
pl: język angielski
pt: Inglês
ru: английский
sv: engelska
sw: Kiingereza

source: Languages
ar: اللغات
cs: jazyky
cy: ieithoedd
da: Sprog
de: Sprachen
el: γλώσσες
es: idiomas
fr: Langues
he: שפות
hi: बोली
it: Le lingue
nb: språk
nl: talen
pl: Języki
pt: idiomas
ru: Языки
sv: språk
sw: lugha

source: Geography
ar: جغرافية
cs: Zeměpis
cy: Daearyddiaeth
da: Geografi
de: Erdkunde
el: Γεωγραφία
es: Geografía
fr: Géographie
he: גאוגרפיה
hi: भूगोल
it: Geografia
nb: Geografi
nl: Aardrijkskunde
pl: Geografia
pt: Geografia
ru: география
sv: Geografi
sw: Jiografia

source: History
ar: تاريخ
cs: Dějiny
cy: hanes
da: Historie
de: Geschichte
el: Ιστορία
es: Historia
fr: Histoire
he: היסטוריה
hi: इतिहास
it: Storia
nb: Historie
nl: Geschiedenis
pl: Historia
pt: História
ru: история
sv: Historia
sw: historia

source: ICT
ar: تكنولوجيا المعلومات والاتصالات
cy: TGCh
da: IKT
el: ΤΠΕ
es: TIC
fr: TIC
hi: आईसीटी
nb: IKT
pt: TIC
ru: ИКТ

source: Mathematics
ar: الرياضيات
cs: Matematika
cy: mathemateg
da: Matematik
de: Mathematik
el: Μαθηματικά
es: Matemáticas
fr: Mathématiques
he: מתמטיקה
hi: अंक शास्त्र
it: Matematica
nb: Matematikk
nl: Wiskunde
pl: Matematyka
pt: Matemática
ru: Математика
sv: Matematik
sw: hisabati

source: Media Studies
ar: دراسات وسائل الإعلام
cs: Mediální studia
cy: Astudiaethau'r cyfryngau
da: Medievidenskab
de: Medienwissenschaften
el: Μελέτες Media
es: Periodismo
fr: Etudes des medias
he: לימודי תקשורת
hi: मीडिया अध्ययन
nb: medievitenskap
pl: Badania mediów
pt: Estudos de Mídia
ru: Исследования СМИ
sv: Media studier
sw: Media Mafunzo ya

source: Music
ar: موسيقى
cs: Hudba
cy: cerddoriaeth
da: Musik
de: Musik
el: Μουσική
es: Música
fr: La musique
he: מוסיקה
hi: संगीत
it: Musica
nb: Musikk
nl: Muziek
pl: Muzyka
pt: Música
ru: Музыка
sv: Musik

source: Physical Education
ar: التربية البدنية
cs: Tělesná výchova
cy: Addysg Gorfforol
da: Idræt
de: Bewegungserziehung, Körpererziehung, Leibeserziehung
el: Φυσική αγωγή
es: Educación Física
fr: Éducation physique
he: חינוך גופני
hi: शारीरिक शिक्षा
it: Educazione fisica
nb: kroppsøving
nl: Lichamelijke opvoeding
pl: Wychowanie fizyczne
pt: Educação Física
ru: Физическая культура
sv: Idrott
sw: Elimu ya kimwili

source: Personal and Social Education
ar: التربية الاجتماعية و الشخصية
cs: Osobnostní a sociální výchova
cy: Addysg Bersonol a Chymdeithasol
da: Personlig og social uddannelse
de: Persönliche und Sozialpädagogik
el: Προσωπική και Κοινωνική Εκπαίδευση
es: Educación personal y social
fr: Formation personnelle et sociale
he: אישיוחינוך חברתי
hi: निजी और सामाजिक शिक्षा
it: Personale e Formazione Sociale
nb: Personlig og sosial utdanning
nl: Persoonlijke en sociale vorming
pl: Prywatne i Edukacji Społecznej
pt: Pessoal e Social
ru: Личные и социальное образование
sv: Personlig och social utbildning
sw: Binafsi na Elimu Social

source: Religious Studies
ar: الدراسات الدينية
cs: Studium náboženství
cy: Astudiaethau crefyddol
da: Religiøse Studier
de: Religiöse Studien
el: θρησκευτικών Σπουδών
es: Estudios religiosos
fr: Études religieuses
he: לימודי דת
hi: धार्मिक अध्ययन
it: Studi religiosi
nb: Religiøse studier
nl: Religieuze studies
pl: Religioznawstwo
pt: Estudos religiosos
ru: Религиоведение
sv: Religösa studier
sw: Mafunzo ya Kidini

source: Science
ar: علم
cs: Věda
cy: gwyddoniaeth
da: Videnskab
de: Wissenschaft
el: Επιστήμη
es: Ciencia
he: מדע
hi: विज्ञान
it: Scienza
nb: Vitenskap
nl: Wetenschap
pl: Nauka
pt: Ciência
ru: Наука
sv: Vetenskap
sw: Sayansi

source: Technology
ar: تكنولوجيا
cs: Technika
cy: technoleg
da: Teknologi
de: Technologie
el: Τεχνολογία
es: Tecnología
fr: La technologie
he: טכנולוגיה
hi: प्रौद्योगिकी
it: Tecnologia
nb: Teknologi
nl: Technologie
pl: Technologia
pt: Tecnologia
ru: Технологии
sv: Teknologi
sw: teknolojia

source: Office Staff
ar: مكتب الموظفين
cs: Zaměstnanci kanceláře
cy: Staff y Swyddfa
da: Kontor personale
de: Büropersonal
el: Προσωπικό γραφείου
es: Personal de oficina
fr: Le personnel de bureau
he: צוות המשרד
hi: कार्यालय कर्मचारी
it: Personale dell'ufficio
nb: Kontoransatt
nl: Kantoorpersoneel
pl: Pracownicy biura
pt: Equipe do escritório
ru: Офисный персонал
sv: Kontorspersonal
sw: Wafanyakazi ofisi

source: Other
ar: آخر
cs: Ostatní
cy: arall
da: Andre
de: Andere
el: Άλλα
es: Otro
fr: Autre
he: אחר
hi: अन्य
it: Altro
nb: Annen
nl: anders
pl: Inny
pt: De outros
ru: Другие
sv: Andra
sw: nyingine

source: Hardware
ar: خردوات
cs: Železářské zboží
cy: caledwedd
el: Σκεύη
fr: Matériel
he: חומרה
hi: हार्डवेयर
nb: maskinvare
pl: Sprzęt
pt: ferragens
ru: аппаратные средства
sv: Hårdvara
sw: vifaa vya ujenzi

source: Software
ar: البرمجيات
cy: meddalwedd
el: Λογισμικό
fr: Logiciel
he: תוכנה
hi: सॉफ्टवेयर
nb: programvare
pl: Oprogramowanie
pt: Programas
ru: Программного обеспечения
sv: Programvara
sw: programu

source: Printing
ar: طبع
cs: Tisk
cy: argraffu
da: Trykning
de: Drucken
el: Εκτύπωση
es: Impresión
fr: Impression
he: הדפסה
hi: मुद्रण
it: Stampa
nl: het drukken
pl: Druk
pt: Impressão
ru: печать
sv: Utskrift
sw: Uchapishaji

source: Whiteboard
ar: ألواح الكتابة
cs: tabule
cy: Bwrdd Gwyn
es: pizarra
he: לוח ציור
hi: व्हाइटबोर्ड
it: Lavagna
pl: Biała tablica
ru: Интерактивная доска

source: Projector
ar: مسلاط
cs: projektor
cy: taflunydd
da: projektor
de: Beamer
el: Προβολέας
es: Proyector
fr: Projecteur
he: מקרן
hi: प्रक्षेपक
it: Proiettore
nb: projektor
pl: Projektor
pt: Projetor
ru: проектор
sv: Projektor

source: Wireless
ar: اللاسلكي
cs: Bezdrátový
cy: Di-wifr
da: Trådløs
de: Kabellos
el: Ασύρματος
es: Inalámbrico
fr: Sans fil
hi: तार रहित
it: senza fili
nb: Trådløst
nl: Draadloze
pl: Bezprzewodowy
pt: Sem fio
ru: беспроводной
sv: Trådlös

source: Laptop
ar: كمبيوتر محمول
da: Bærbar
es: Ordenador portátil
fr: Portable
he: מחשב נייד
hi: लैपटॉप
it: Il computer portatile
pl: Komputer przenośny
pt: Computador portátil
ru: портативный компьютер
sv: Bärbar dator

source: Online Classroom
ar: الفصول الدراسية على الانترنت
cs: Online Učebna
cy: Ystafell Ddosbarth Ar-lein
da: Online Klasseværelse
de: Online-Seminarreihe
el: σε απευθείας σύνδεση τάξη
es: Ciberclase
fr: Salle de classe en ligne
he: אוניברסיטה מקוונת
hi: ऑनलाइन कक्षा
it: Classroom online
nb: online Klasserom
pl: szkolna online
pt: Sala de aula on-line
ru: Интернет Classroom
sv: Online klassrum
sw: online Darasa

source: Website
ar: الموقع
cs: webová stránka
cy: gwefan
da: Internet side
de: Webseite
el: Δικτυακός τόπος
es: Sitio web
fr: Site Internet
he: אתר
hi: वेबसाइट
it: Sito web
nb: nettsted
pl: Stronie internetowej
pt: Site
ru: Веб-сайт
sv: webbplats

source: Choose the category for the problem.
ar: اختر الفئة لل مشكلة.
cs: Vyberte kategorii problému.
cy: Dewiswch y categori ar gyfer y broblem.
da: Vælg den kategori for problemet.
de: Wählen Sie die Kategorie für das Problem.
el: Επιλέξτε την κατηγορία για το πρόβλημα.
es: Elige la categoría para el problema.
fr: Choisissez la catégorie pour le problème.
he: בחר את הקטגוריהלבעיה.
hi: समस्या के लिए श्रेणी चुनें।
it: Scegli la categoria per il problema.
nb: Velg kategori for problemet.
nl: Kies de categorie voor het probleem.
pl: Wybierz kategorię dla tego problemu.
pt: Escolha a categoria para o problema.
ru: Выберите категорию для этой проблемы.
sv: Välj kategori för problemet.
sw: Kuchagua jamii kwa tatizo.

source: Enter in the details for the help request.
ar: أدخل في التفاصيل ل طلب المساعدة.
cs: Vstoupit v detailech pro žádosti o pomoc.
cy: Nodwch yn y manylion am y cais help.
da: Indtast i detaljerne for den hjælp anmodning.
de: Geben Sie in den Details für die Hilfeanforderung.
el: Εισάγετε τις λεπτομέρειες για την αίτηση βοήθειας.
es: Entrar en los detalles de la solicitud de ayuda.
fr: Entrez dans les détails de la demande d'aide.
he: הזן את הפרטיםלבקשת העזרה.
hi: मदद के अनुरोध के लिए विवरण में दर्ज करें।
it: Entra nei dettagli per la richiesta di aiuto.
nb: Skriv inn i detaljene for hjelpen forespørsel.
nl: Voer in de details voor de hulpvraag.
pl: Wprowadź w szczegółach na żądanie pomocy.
pt: Digite os detalhes para o pedido de ajuda.
ru: Введите в деталях для запроса помощи.
sv: Ange i detaljerna för begäran om hjälp.
sw: Kuingia katika maelezo ya kwa msaada ombi.

source: View Banned User Accounts
ar: مشاهدة المحظورة حسابات المستخدمين
cs: Zobrazit Banned Uživatelské účty
cy: Gweld Gwahardd Ddefnyddiwr Adroddiadau
da: Se Banned brugerkonti
de: Ansicht Banned Benutzerkonten
el: Δείτε Αποκλεισμένο Λογαριασμοί χρηστών
es: Ver Prohibido cuentas de usuario
fr: Voir Banned Comptes d'utilisateurs
he: חשבונות משתמשים צפה מגורש
hi: प्रतिबंधित देखें उपयोगकर्ता खाते
it: Vista Banned Account utente
nb: Se Utestengt Brukerkontoer
nl: Bekijk Banned Gebruikersaccounts
pl: Zobacz Banned Konta użytkowników
pt: Veja Banido Contas de Usuário
ru: Просмотр Banned Учетные записи пользователей
sv: Se Banned Användarkonton
sw: View Marufuku mtumiaji Akaunti

source: The selected users have been removed from the banned list.
ar: تم إزالة المستخدمين المحددين من القائمة المحظورة.
cs: Vybraní uživatelé byly odstraněny ze seznamu zakázaných.
cy: Mae'r defnyddwyr a ddewiswyd wedi cael eu tynnu oddi ar y rhestr gwahardd.
da: De valgte brugere er blevet fjernet fra det forbudte liste.
de: Die ausgewählten Benutzer wurden aus der verbotenen Liste entfernt.
el: Τα επιλεγμένα χρήστες έχουν αφαιρεθεί από τη λίστα αποκλεισμένων.
es: Los usuarios seleccionados han sido eliminados de la lista de sustancias prohibidas.
fr: Les utilisateurs sélectionnés ont été retirés de la liste interdite.
he: המשתמשים הנבחרים הוסרומרשימת החסומים.
hi: चयनित उपयोगकर्ताओं पर प्रतिबंध लगा दिया सूची से हटा दिया गया है ।
it: Gli utenti selezionati sono stati rimossi dalla lista vietato.
nb: De valgte brukerne har blitt fjernet fra det forbudte listen.
nl: De geselecteerde gebruikers zijn verwijderd uit de verboden lijst.
pl: Wybrani użytkownicy zostały usunięte z listy zakazanych.
pt: Os usuários selecionados foram removidos da lista de substâncias proibidas.
ru: Выбранные пользователи были удалены из списка запрещенных.
sv: De valda användare har tagits bort från den förbjudna listan.
sw: Watumiaji kuchaguliwa wamekuwa kuondolewa kutoka orodha marufuku.
