Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The time has not be entered correctly.
ar: لم يتم إدخال الوقت بشكل صحيح.
cs: Nastal čas, není možné zadat správně.
cy: Nid yw'r amser wedi cael ei gofnodi yn gywir.
da: Tiden er ikke indtastet korrekt.
de: Die Zeit ist nicht korrekt eingegeben werden.
el: Ο χρόνος δεν έχει να εισαχθεί σωστά.
es: El tiempo no ha ser introducido correctamente.
fr: Le temps n'a pas être entré correctement.
he: הזמן לא נכנס בצורה נכונה.
hi: समय सही ढंग से दर्ज नहीं किया गया है।
it: Il tempo non ha essere inserito correttamente.
nb: Tiden har ikke skrevet inn riktig.
nl: De tijd is niet correct worden ingevoerd.
pl: Czas nie jest wpisany poprawnie.
pt: O tempo não tenha sido digitado corretamente.
ru: Время не будет введено правильно.
sv: Tiden har inte angetts korrekt.
sw: Wakati hana kuwa aliingia kwa usahihi.

source: Wake on Lan Schedule completed.
ar: الانتهاء استيقظوا على الشبكة المحلية الجدول الزمني.
cs: Wake on LAN harmonogramu dokončena.
cy: Wake ar Lan Atodlen gwblhau.
da: Wake on Lan Schedule afsluttet.
de: Wake-on- LAN-Zeitplan abgeschlossen.
el: Wake on Lan Πρόγραμμα ολοκληρωθεί.
es: Wake on Lan Horario completó.
fr: Wake on Lan Horaire terminée.
he: Wake on Lan לוח זמנים הושלם.
hi: लैन पर जागो अनुसूची पूरा किया।
it: Wake on Lan Programma completato.
nb: Wake on Lan Schedule fullført.
nl: Wake on Lan schema voltooid.
pl: Wake on Lan Wykazie zakończone.
pt: Wake on Lan Programação completada.
ru: Wake On LAN Расписание завершена.
sv: Wake on Lan schema klar.
sw: Wake juu ya Lan Ratiba kukamilika.

source: There was an error scheduling this job. Please check that Karoshi Web Management logs.
ar: كان هناك خطأ جدولة هذه المهمة. يرجى التحقق من أن كاروشي ويب إدارة السجلات.
cs: Došlo k chybě při naplánování této úlohy. Zkontrolujte, zda Karoshi Web management přihlásí.
cy: Bu gwall amserlennu y swydd hon. Gwiriwch nad Rheoli'r We Karoshi logiau.
da: Der opstod en fejl planlægning dette job. Kontroller, at Karoshi Web Management logger.
de: Es gab einen Fehler diesen Job Scheduling. Bitte überprüfen Sie, dass Karoshi Web Management protokolliert.
el: Παρουσιάστηκε σφάλμα προγραμματισμό αυτή τη δουλειά. Παρακαλώ ελέγξτε ότι Karoshi Διαχείρισης Web logs.
es: Hubo un error al programar este trabajo. Por favor, compruebe que la dirección Web Karoshi registra.
fr: Il y avait une erreur ordonnancement ce travail. S'il vous plaît vérifier que la gestion Web Karoshi enregistre.
he: ירעה שגיאה בתזמון העבודה הזאת. אנא בדוק שניהול האינטרנט קארושי יומנים.
hi: इस नौकरी निर्धारण में कोई त्रुटि थी । कृपया जाँच करें कि Karoshi वेब प्रबंधन लॉग।
it: C'è stato un errore pianificazione questo lavoro. Si prega di verificare che Karoshi Web di gestione registra.
nb: Det oppstod en feil planlegging denne jobben. Kontroller at Karoshi Web Management logger.
nl: Er is een fout plannen van deze baan. Controleer dat Karoshi Web Management registreert.
pl: Wystąpił błąd podczas planowania tej pracy. Proszę sprawdzić, czy Karoshi Web Zarządzanie dziennikami.
pt: Houve um erro de agendar este trabalho. Por favor verifique se Karoshi Web Gestão de logs.
ru: Был ошибка планирования этой работы. Пожалуйста, проверьте, что журналы Кароши Web Management.
sv: Det gick inte att schemalägga det här jobbet. Kontrollera att Karoshi Web Management loggar.
sw: Kulikuwa na hitilafu ratiba ya kazi hii. Tafadhali angalia kwamba karoshi Mtandao Usimamizi wa magogo.

source: The start address and the end address have to be in the same range as the server address.
ar: عنوان بداية وعنوان نهاية يجب أن تكون في نفس النطاق وعنوان الخادم.
cs: Počáteční adresa a koncová adresa musí být ve stejném rozsahu jako adresu serveru.
cy: rhaid i'r cyfeiriad cychwyn a'r cyfeiriad diwedd i fod yn yr un ystod ag y cyfeiriad gweinydd.
da: Startadressen og slutadressen skal være i samme interval som serveradresse.
de: Die Startadresse und die Endadresse haben im gleichen Bereich wie die Server-Adresse zu sein.
el: Η διεύθυνση έναρξη και το τέλος διεύθυνση πρέπει να είναι στο ίδιο εύρος με την διεύθυνση του εξυπηρετητή.
es: La dirección inicial y la dirección final tienen que estar en el mismo rango que la dirección del servidor.
fr: L' adresse de départ et l'adresse de fin doivent être dans la même gamme que l'adresse du serveur.
he: כתובת ההתחלהוכתובת הסוף צריכים להיותבאותו הטווח כמוכתובת השרת.
hi: प्रारंभ पता और अंत पता सर्वर पते के रूप में एक ही श्रेणी में होना है।
it: L' indirizzo di partenza e l'indirizzo finale devono essere nello stesso intervallo come indirizzo del server.
nb: Startadressen og sluttadresse må være i samme område som den serveradressen.
nl: Het startadres en het eindadres moeten in hetzelfde bereik als het adres van de server.
pl: Adres początkowy oraz adres końcowy musi być w tym samym zakresie co adres serwera.
pt: O endereço de início eo endereço final tem que estar no mesmo intervalo que o endereço do servidor.
ru: Начальный адрес и конечный адрес должен находиться в том же диапазоне, что и адрес сервера.
sv: Startadressen och slutadressen måste vara i samma storleksordning som serveradress.
sw: Kuanza anwani na mwisho wa anwani kuwa katika mbalimbali huo kama server ya mahali.

source: DNS Server Error
cs: Chyba serveru DNS
cy: DNS Gwall Gweinydd
de: DNS- Server-Fehler
el: DNS Σφάλμα διακομιστή
es: Error del servidor DNS
fr: Serveur DNS Erreur
he: שגיאת שרת DNS
hi: डीएनएस सर्वर त्रुटि
it: Errore del server DNS
pt: Erro de servidor DNS
ru: Ошибка DNS-сервера

source: Net Bios Server Error
ar: خطأ خادم صافي السير
cs: Chyba serveru Netbios
cy: NetBIOS Gweinydd Gwall
el: Σφάλμα netbios διακομιστή
es: Error del servidor NetBIOS
fr: Erreur serveur Netbios
he: שגיאת שרת Bios הנקי
hi: NetBIOS सर्वर त्रुटि
it: Errore NetBIOS Server
pt: Erro Netbios Servidor
ru: Ошибка сервера Netbios
sw: Net Bios Error Server

source: Router Error
ar: خطأ راوتر
cs: Chyba router
cy: Gwall llwybrydd
da: Router Fejl
de: Router Fehler
el: router σφαλμάτων
es: Error enrutador
he: שגיאה נתב
hi: रूटर त्रुटि
it: Errore Router
nb: Router Feil
pt: Erro router
ru: Ошибка Router
sv: router fel
sw: Hitilafu router

source: Subnet Error
ar: خطأ الشبكة الفرعية
cs: Chyba podsítě
cy: Gwall is-rwydwaith
da: Subnet Fejl
de: Subnet Fehler
el: Subnet σφάλματος
es: Error de subred
fr: Subnet erreur
he: שגיאת רשת משנה
hi: इसमेंसबनेट त्रुटि
it: Errore di sottorete
nb: nettverks~~POS=TRUNC
pl: błąd podsieci
pt: Erro de sub-rede
ru: Ошибка подсеть
sv: subnät Error
sw: Hitilafu kijimtandao

source: Subnet Mask Error
ar: قناع الشبكة الفرعية خطأ
cs: Maska podsítě Chyba
cy: Is-rwydwaith Gwall Mwgwd
da: Undernetmaske Fejl
de: Subnet Mask Fehler
el: Subnet Mask σφάλματος
es: Máscara de subred de error
fr: Masque de sous-réseau Erreur
he: שגיאת מסיכת רשת משנה
hi: सबनेट मास्क त्रुटि
it: Subnet Mask Errore
nb: Subnet Mask Feil
nl: Subnetmasker Error
pl: Maska podsieci Błąd
pt: Erro máscara de sub-rede
ru: Маска подсети Ошибка
sv: Nätmask Error
sw: Kijimtandao Mask Error

source: Range Error
ar: خطأ مجموعة
cs: rozsah chyb
cy: ystod Gwall
de: Bereichsfehler
el: φάσμα σφαλμάτων
es: Error gama
he: שגיאת טווח
hi: रेंज त्रुटि
it: Errore gamma
nb: Range Feil
pl: zakres błędu
pt: Erro gama
ru: диапазон ошибок
sv: intervall fel
sw: Hitilafu mbalimbali

source: Lease Time Error
ar: خطأ الإيجار الوقت
cy: Lease Amser Gwall
el: Μίσθωσης Σφάλμα χρόνου
es: Tiempo de concesión de error
fr: Erreur Lease Time
he: שגיאת חכירה זמן
hi: लीज़ समय त्रुटि
it: Errore Lease Time
pt: Erro Lease Time
ru: Время аренды Ошибка
sw: Hitilafu kukodisha Time

source: The default lease time cannot be greater than the maximum lease time.
ar: وقت تأجير الافتراضي لا يمكن أن يكون أكبر من الحد الأقصى للوقت الإيجار.
cs: Výchozí doba pronájem nemůže být větší, než je maximální doba pronájmu.
cy: Ni all y cyfnod prydles diofyn fod yn fwy nag uchafswm yr amser brydles.
da: Standard lease tid kan ikke være større end den maksimale lease tid.
de: Die Standard- Lease-Zeit kann nicht größer sein als die maximale Mietzeit.
el: Ο προεπιλεγμένος χρόνος μίσθωσης δεν μπορεί να είναι μεγαλύτερο από το μέγιστο χρόνο της μίσθωσης.
es: El tiempo de concesión por defecto no puede ser mayor que el tiempo máximo de arrendamiento.
fr: La durée du bail par défaut ne peut pas être supérieure à la durée du bail maximale.
he: זמן חכירת ברירת המחדל לא יכול להיות גדול יותר מהזמן החכירה המרבי.
hi: डिफ़ॉल्ट लीज़ के समय अधिकतम पट्टे के समय से बड़ा नहीं हो सकता है।
it: Il tempo di lease di default non può essere superiore al tempo massimo di locazione.
nb: Standardleietiden kan ikke være større enn den maksimale leietiden.
nl: De standaard lease tijd kan niet groter zijn dan de maximale lease tijd.
pl: Domyślny czas dzierżawy nie może być większa niż maksymalny czas dzierżawy.
pt: O tempo de concessão padrão não pode ser maior do que o tempo máximo de locação.
ru: Время аренды по умолчанию не может быть больше, чем максимальное время аренды.
sv: Standardlånetiden kan inte vara större än den maximala lånetiden.
sw: Wakati default kukodisha hawezi kuwa mkuu kuliko kiwango cha juu ya kukodisha wakati.

source: The DHCP changes have been applied.
ar: تم تطبيق التغييرات DHCP.
cs: Změny DHCP byly použity.
cy: Mae'r newidiadau DHCP wedi cael eu defnyddio.
da: DHCP ændringer er blevet anvendt.
de: Die DHCP- Änderungen vorgenommen wurden.
el: Οι αλλαγές DHCP εφαρμοστεί.
es: Se han aplicado los cambios DHCP.
fr: Les modifications DHCP ont été appliqués.
he: שינויי DHCP יושמו.
hi: डीएचसीपी परिवर्तन लागू किया गया है ।
it: Sono state applicate le modifiche DHCP.
nb: DHCP endringer har blitt påført.
nl: De DHCP- wijzigingen zijn aangebracht.
pl: Zmiany DHCP zostały zastosowane.
pt: As alterações DHCP foram aplicadas.
ru: Изменения DHCP были применены.
sv: DHCP förändringar har tillämpats.
sw: Mabadiliko DHCP wamekuwa kutumika.

source: The Access name cannot be blank.
ar: لا يمكن أن يكون اسم الوصول فارغة.
cs: Název Access nemůže být prázdný.
cy: Ni all yr enw mynediad fod yn wag.
da: Access navn kan ikke være tom.
de: Der Access -Name kann nicht leer sein.
el: Το όνομα Access δεν μπορεί να είναι κενό.
es: El nombre de acceso no puede estar en blanco.
fr: Le nom d'accès ne peut être vide.
he: שם הגישה לא יכול להיות ריק.
hi: पहुँच नाम खाली नहीं हो सकता।
it: Il nome di accesso non può essere vuoto.
nb: Access Navnet kan ikke være tomt.
nl: De naam Access kan niet leeg zijn.
pl: Nazwa Access nie może być puste.
pt: O nome Access não pode estar em branco.
ru: Имя доступа не может быть пустым.
sv: Access namn kan inte vara tomt.
sw: Jina Access hauwezi kuwa tupu.

source: The TCPIP range cannot be blank.
ar: مجموعة TCPIP لا يمكن أن يكون فارغا.
cs: Rozsah TCP IP nemůže být prázdný.
cy: Ni all y amrediad TCP IP yn wag.
da: TCP IP-område kan ikke være tom.
de: Die TCP- IP-Bereich kann nicht leer sein.
el: Το εύρος TCP IP δεν μπορεί να είναι κενό.
es: El rango de IP TCP no puede estar en blanco.
fr: La gamme TCP IP ne peut pas être vide.
he: מגוון TCPIP לא יכול להיות ריק.
hi: टीसीपी आईपी रेंज खाली नहीं हो सकता।
it: La gamma TCP IP non può essere vuoto.
nb: TCP IP-området kan ikke være blank.
nl: De TCP IP-bereik kan niet leeg zijn.
pl: Zakres TCP IP nie może być puste.
pt: A gama TCP IP não pode estar em branco.
ru: Диапазон TCP IP не может быть пустым.
sv: TCP IP-intervall kan inte vara tomt.
sw: TCPIP mbalimbali hauwezi kuwa tupu.

source: The key you have entered is not long enough.
ar: المفتاح الذي أدخلته ليست طويلة بما فيه الكفاية.
cs: Klíč jste zadali není dostatečně dlouhý.
cy: Nid yw'r allwedd rydych wedi teipio ddim yn ddigon hir.
da: Nøglen, du har indtastet, er ikke lang nok.
de: Der Schlüssel, den Sie eingegeben haben, ist nicht lang genug.
el: Το κλειδί που έχετε εισάγει δεν είναι αρκετά μακρύ.
es: La clave que ha introducido no es lo suficientemente largo.
fr: La clé que vous avez entré est pas assez long.
he: המפתח שהזנת אינו ארוך מספיק.
hi: महत्वपूर्ण है कि आप में प्रवेश किया है लंबे समय पर्याप्त नहीं है ।
it: La chiave che hai inserito non è abbastanza lungo.
nb: Nøkkelen du har skrevet er ikke lang nok.
nl: De sleutel die u hebt ingevoerd, is niet lang genoeg.
pl: Kluczem podałeś nie jest wystarczająco długi.
pt: A chave que você digitou não é tempo suficiente.
ru: Ключ вы ввели не достаточно долго.
sv: Nyckeln du har angett är inte tillräckligt lång.
sw: Ufunguo una aliingia ni si muda wa kutosha.

source: The key you have entered is too long.
ar: المفتاح الذي أدخلته طويل جدا.
cs: Klíč jste zadali, je příliš dlouhé.
cy: Yr hyn sy'n allweddol a nodwyd gennych yn rhy hir.
da: Nøglen, du har indtastet, er for lang.
de: Der Schlüssel, den Sie eingegeben haben, ist zu lang.
el: Το κλειδί που έχετε εισάγει είναι πολύ μεγάλο.
es: La clave que ha introducido es demasiado largo.
fr: La clé que vous avez entré est trop long.
he: המפתחשהזנת ארוך מדי.
hi: महत्वपूर्ण है कि आप में प्रवेश किया है बहुत लंबा है।
it: La chiave che hai inserito è troppo lungo.
nb: Nøkkelen du har skrevet er for lang.
nl: De sleutel die u hebt ingevoerd is te lang.
pl: Kluczem podałeś jest zbyt długi.
pt: A chave que você inseriu é muito longo.
ru: Ключ вы ввели слишком длинный.
sv: Nyckeln du har angett är för lång.
sw: Ufunguo una aliingia ni muda mrefu sana.

source: This secret key has been added. Please ensure that it is also added to your wireless access points.
ar: تمت إضافة هذا المفتاح السري. يرجى التأكد من أنه يضاف أيضا إلى نقاط الوصول اللاسلكية.
cs: Tento tajný klíč byl přidán. Ujistěte se, že to je také přidán do vašich bezdrátových přístupových bodů.
cy: Mae'r allwedd gyfrinach wedi ei ychwanegu. Gwnewch yn siŵr ei fod hefyd yn cael ei ychwanegu at eich pwyntiau mynediad di-wifr.
da: Denne hemmelige nøgle er blevet tilføjet. Sørg for, at det også er føjet til dine trådløse adgangspunkter.
de: Dieser geheime Schlüssel wurde hinzugefügt. Bitte stellen Sie sicher, dass es auch zu Ihrem drahtlosen Access Points hinzugefügt wird.
el: Αυτό το μυστικό κλειδί έχει προστεθεί. Παρακαλώ βεβαιωθείτε ότι προστίθεται επίσης τα σημεία ασύρματης πρόσβασης.
es: Esta clave secreta ha sido añadido. Por favor asegúrese de que también se añade a los puntos de acceso inalámbricos.
fr: Cette clé secrète a été ajouté. S'il vous plaît assurez-vous qu'il est également ajouté à vos points d'accès sans fil.
he: המפתח הסודי הזה התווסף. אנא ודא כי הוא גם הוסיףלנקודות הגישה האלחוטית שלך.
hi: इस गुप्त कुंजी जोड़ा गया है। कृपया सुनिश्चित करें कि यह भी अपने वायरलेस का उपयोग अंक में जोड़ा जाता है ।
it: Questa chiave segreta è stato aggiunto. Si prega di assicurarsi che sia anche aggiunto ai punti di accesso wireless.
nb: Dette hemmelige nøkkelen har blitt lagt til. Sørg for at det også er lagt til din trådløse tilgangspunkter.
nl: Deze geheime sleutel is toegevoegd. Zorg ervoor dat het ook wordt toegevoegd aan uw draadloze access points.
pl: Ten tajny klucz został dodany. Należy upewnić się, że dodaje się również do bezprzewodowych punktów dostępowych.
pt: Esta chave secreta foi adicionado. Certifique-se de que ele também é adicionado aos seus pontos de acesso sem fio.
ru: Этот секретный ключ был добавлен. Пожалуйста, убедитесь, что он также добавил к беспроводной точки доступа.
sv: Denna hemliga nyckel har lagts till. Se till att det läggs också till din trådlösa åtkomstpunkter.
sw: Ufunguo Hii siri imekuwa aliongeza. Tafadhali kuhakikisha kwamba ni pia aliongeza kwa pointi yako wireless upatikanaji.

source: Package Cache Control
ar: حزمة ذاكرة التخزين المؤقت تحكم
cs: Balíček Control Cache
cy: Rheoli Cache Pecyn
da: Package Cache Kontrol
el: Πακέτο Cache Ελέγχου
es: Conjunto de control de caché
fr: Cache Control Package
he: חבילת בקרת מטמון
hi: पैकेज कैश नियंत्रण
it: Pacchetto di controllo Cache
nb: Pakke Cache Kontroll
nl: Pakket Cache Controle
pl: Pakiet kontrolny Cache
pt: Cache Control pacote
ru: Пакет управления кэшем
sv: Paket Cache kontroll

source: The site must not be blank.
ar: يجب أن لا يكون الموقع فارغ.
cs: Místo nesmí být prázdné.
cy: Ni ddylai'r safle fod yn wag.
da: Sitet skal udfyldes.
de: Die Website darf nicht leer sein.
el: Η ιστοσελίδα δεν πρέπει να είναι κενό.
es: El sitio no debe estar en blanco.
fr: Le site ne doit pas être vide.
he: האתר לא יכול להיות ריק.
hi: साइट खाली नहीं होना चाहिए।
it: Il sito non deve essere vuoto.
nb: Området må ikke være tomt.
nl: De site mag niet leeg zijn.
pl: Witryna nie może być puste.
pt: O site não deve estar em branco.
ru: Сайт не должен быть пустым.
sv: Webbplatsen får inte vara tomt.

source: This allows sites to be accessed via squid deb proxy for updating packages on client computers.
ar: وهذا يسمح ل مواقع يمكن الوصول إليها عن طريق الحبار ديب وكيل لتحديث الحزم على أجهزة الكمبيوتر العميلة.
cs: To umožňuje míst, která mají být přístupné přes chobotnice deb zastoupení pro aktualizaci balíčků na klientských počítačích.
cy: Mae hyn yn caniatáu i safleoedd gael drwy sgwid deb procsi ar gyfer diweddaru pecynnau ar gyfrifiaduron cleient.
da: Dette gør det muligt lokaliteter, der skal tilgås via blæksprutte deb proxy for opdatering af pakker på klientcomputere.
de: Auf diese Weise können Webseiten für die Aktualisierung von Paketen auf den Client-Computern über Tintenfische deb Proxy zugegriffen werden.
el: Αυτό επιτρέπει στις περιοχές να είναι προσβάσιμες μέσω καλαμάρια deb μεσολάβησης για την ενημέρωση πακέτων σε υπολογιστές-πελάτες.
es: Esto permite a los sitios que se accede a través de calamar deb proxy para la actualización de los paquetes en los equipos cliente.
fr: Cela permet aux sites d'être accessibles via le calmar deb proxy pour la mise à jour des paquets sur les ordinateurs clients.
he: זה מאפשר לאתרים הניתנים לגישה באמצעות proxy deb דיונון לעדכון חבילות במחשבי לקוח.
hi: यह साइटों क्लाइंट कंप्यूटरों पर संकुल अद्यतन करने के लिए व्यंग्य देब प्रॉक्सी के माध्यम से पहुँचा जा सकता है।
it: In questo modo i siti a cui accedere tramite il calamaro deb proxy per l'aggiornamento dei pacchetti sui computer client.
nb: Dette gjør det mulig å få tilgang til nettsteder via blekksprut deb proxy for å oppdatere pakkene på klientmaskiner.
nl: Dit maakt het mogelijk sites worden geraadpleegd via squid deb proxy voor het bijwerken van pakketten op clientcomputers.
pl: Pozwala to na dostęp do witryn poprzez kałamarnicy deb pełnomocnika do aktualizacji pakietów na komputerach klienckich.
pt: Isso permite que os sites para ser acessado via proxy SQUID deb para atualizar pacotes em computadores cliente.
ru: Это позволяет сайтам получить доступ через кальмара DEB прокси для обновления пакетов на клиентских компьютерах.
sv: Detta gör att områden som skall nås via bläckfisk deb -proxy för att uppdatera paket på klientdatorer.

source: Enter in the username that you want to apply these settings to.
ar: أدخل في اسم المستخدم الذي تريد تطبيق هذه الإعدادات ل.
cs: Zadejte uživatelské jméno, které chcete použít tato nastavení.
cy: Rhowch yn yr enw defnyddiwr yr ydych am wneud cais gosodiadau hyn i.
da: Angiv det brugernavn, du ønsker at anvende disse indstillinger til.
de: Geben Sie den Benutzernamen, den Sie diese Einstellungen anwenden möchten.
el: Πληκτρολογήστε το όνομα χρήστη που θέλετε να εφαρμόσετε αυτές τις ρυθμίσεις για να.
es: Introduzca el nombre de usuario que desea aplicar esta configuración a.
fr: Entrez le nom d'utilisateur que vous souhaitez appliquer ces paramètres à.
he: הזן בשם המשתמש שברצונך להחיל הגדרות אלהל.
hi: उपयोगकर्ता नाम है कि आप करने के लिए इन सेटिंग्स को लागू करना चाहते हैं में दर्ज करें।
it: Inserire il nome utente che si desidera applicare queste impostazioni.
nb: Skriv inn brukernavnet som du ønsker å bruke disse innstillingene.
nl: Voer de gebruikersnaam die u wilt deze instellingen toepassen.
pl: Wpisz nazwę użytkownika, który chcesz zastosować te ustawienia.
pt: Digite o nome de usuário que você deseja aplicar essas configurações para.
ru: Введите имя пользователя, который вы хотите применить эти настройки к.
sv: Ange i användarnamn som du vill använda dessa inställningar.
sw: Kuingia katika jina la mtumiaji kwamba unataka kuomba mazingira haya kwa.

source: Leave this field blank if you want to apply the settings to a whole group of users.
ar: اترك هذا الحقل فارغا إذا كنت ترغب في تطبيق الإعدادات على مجموعة كاملة من المستخدمين.
cs: Nechte toto pole prázdné, chcete-li použít nastavení pro celou skupinu uživatelů.
cy: Gadewch hwn yn wag maes hwn os ydych am wneud cais y gosodiadau i grŵp cyfan o ddefnyddwyr.
da: Lad det være blankt hvis du ønsker at anvende indstillingerne for en hel gruppe af brugere.
de: Lassen Sie dieses Feld leer, wenn Sie die Einstellungen in eine ganze Gruppe von Benutzern anwenden möchten.
el: Αφήστε αυτό το πεδίο κενό αν θέλετε να εφαρμόσετε τις ρυθμίσεις σε μια ολόκληρη ομάδα χρηστών.
es: Deje este campo en blanco si desea aplicar los ajustes a todo un grupo de usuarios.
fr: Laissez ce champ vide si vous souhaitez appliquer les paramètres à tout un groupe d' utilisateurs.
he: שאר שדה זה ריק אם ברצונך להחיל את ההגדרות לקבוצה של משתמשים כולה.
hi: इस क्षेत्र को खाली छोड़ देते हैं तो आप उन की एक पूरी समूह के लिए सेटिंग्स को लागू करना चाहते हैं ।
it: Lasciare vuoto questo campo se si desidera applicare le impostazioni a un intero gruppo di utenti.
nb: La dette feltet stå tomt hvis du vil bruke innstillingene på en hel gruppe av brukere.
nl: Laat dit veld leeg als u de instellingen wilt toepassen op een hele groep gebruikers.
pl: Pozostaw to pole puste, jeśli chcesz, aby zastosować ustawienia do całej grupy użytkowników.
pt: Deixe este campo em branco se você deseja aplicar as configurações para todo um grupo de usuários.
ru: Оставьте это поле пустым, если вы хотите, чтобы применить настройки к целой группе пользователей.
sv: Lämna det här fältet tomt om du vill använda inställningarna för en hel grupp av användare.
sw: Acha hili tupu uwanja kama unataka kuomba mazingira ya kundi zima la watumiaji.

source: Choose the group that you want to apply the quota settings to.
ar: اختيار المجموعة التي تريد تطبيق الإعدادات الحصص ل.
cs: Vyberte skupinu, kterou chcete použít nastavení kvót pro.
cy: Dewiswch y grŵp yr ydych eisiau cadw 'r gosodiadau cwota i.
da: Vælg den gruppe, du ønsker at anvende indstillingerne kvote til.
de: Wählen Sie die Gruppe, die Sie die Kontingenteinstellungen anwenden möchten.
el: Επιλέξτε την ομάδα που θέλετε να εφαρμόσετε τις ρυθμίσεις των ποσοστώσεων στο.
es: Seleccione el grupo que desea aplicar la configuración de cuota a.
fr: Choisissez le groupe que vous souhaitez appliquer les paramètres de quota pour.
he: בחרקבוצה שברצונך להחיל את הגדרות מכסהל.
hi: समूह है कि आप के लिए कोटा सेटिंग्स को लागू करना चाहते हैं।
it: Scegliere il gruppo che si desidera applicare le impostazioni delle quote a.
nb: Velg gruppen du vil bruke kvoteinnstillinger til.
nl: Kies de groep die u wilt de quota instellingen toe te passen.
pl: Wybierz grupę, którą chcesz zastosować ustawienia do przydziału.
pt: Escolha o grupo que você deseja aplicar as configurações de cota para.
ru: Выберите группу, которую вы хотите применить настройки квоты.
sv: Välj den grupp som du vill använda inställningarna kvot till.
sw: Kuchagua kundi kwamba unataka kuomba mazingira ya upendeleo kwa.
