Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: View Backup Logs
ar: عرض سجلات النسخ الاحتياطي
cs: Zobrazit zálohování protokolů
cy: Gweld Logiau Backup
da: Se Backup Logs
de: Sehen Sie Sicherungsprotokolle
el: Προβολή αντιγράφων ασφαλείας αρχείων καταγραφής
es: Ver los registros de copia de seguridad
fr: Voir les journaux de sauvegarde
he: הצגת יומני גיבוי
hi: बैकअप लॉग देखने
it: Visualizza registri di backup
nb: Vis Backup Logger
nl: Bekijk Backup Logs
pl: Zobacz rejestry operacji tworzenia kopii zapasowych
pt: Ver Registros de backup
ru: Просмотр резервных копий журналов
sv: Visa säkerhetskopieringsloggar
sw: View Backup Kumbukumbu

source: Management Logs
ar: سجلات إدارة
cs: Protokoly pro správu
cy: Logiau rheoli
de: Management- Protokolle
el: Logs διαχείρισης
es: Registros de gestión
fr: Journaux de gestion
he: יומני ניהול
hi: प्रबंधन लॉग
it: registri di gestione
nb: ledelse Logger
nl: beheer Logs
pl: Dzienniki zarządzania
pt: Logs de gestão
ru: Журналы управления
sv: hanteringsloggar
sw: Kumbukumbu Management

source: Cron
ar: كرون
hi: क्रॉन
ru: Крон

source: Change Language
ar: تغيير اللغة
cs: Změnit jazyk
cy: Newid Iaith
da: Skift sprog
de: Sprache ändern
el: Άλλαξε γλώσσα
es: Cambiar idioma
fr: Changer de langue
he: שנת שפה
hi: भाषा बदलो
it: Cambia lingua
nb: Skifte språk
nl: Taal wijzigen
pl: Zmień język
pt: Mudar idioma
ru: Изменить язык
sv: Ändra språk
sw: Badilisha lugha

source: Control Services
ar: خدمات مكافحة
cs: kontrolní služby
cy: Gwasanaethau rheoli
el: Υπηρεσίες ελέγχου
es: Servicios de control
fr: services de contrôle
he: שירותי בקרה
hi: नियंत्रण सेवाएँ
it: Servizi di controllo
pl: Usługi kontrolne
pt: Serviços de Controlo
ru: Услуги управления

source: Storage
ar: تخزين
cs: Úložný prostor
cy: storio
da: Opbevaring
de: Lagerung
el: Αποθήκη
es: Almacenamiento
fr: Stockage
he: אחסון
hi: भंडारण
it: Conservazione
nb: Lagring
nl: opslagruimte
pl: Przechowywanie
pt: Armazenamento
ru: Место хранения
sv: Lagring
sw: Uhifadhi

source: Client Shutdown Time
ar: إيقاف العميل وقت
cs: Klient Shutdown Time
cy: Shutdown Cleient Amser
el: Shutdown πελάτη Χρόνος
es: Tiempo de finalización del cliente
fr: Shutdown Time Client
he: זמן כיבוי הלקוח
hi: हमारे ग्राहकों का बंद समय
it: Shutdown cliente di tempo
nb: Client avslutningstiden
pl: Czas zamykania Client
pt: Shutdown cliente Tempo
ru: Клиент Shutdown Время
sv: Klient Avstängning Tid
sw: Mteja Shutdown Time

source: Linux Client Software Packages
ar: لينكس حزم البرامج عميل
cs: Linux klientský software balíčky
cy: Linux Pecynnau Cleient Meddalwedd
da: Linux Client Software pakker
de: Linux-Client -Softwarepakete
el: Linux Πακέτα Λογισμικού Πελάτη
es: Paquetes de software de cliente de Linux
he: חבילות תוכנת לקוח Linux
hi: Linux क्लाइंट सॉफ्टवेयर संकुल
it: Linux pacchetti software client
nb: Linux Client programvarepakker
pl: Linux Pakiety oprogramowania klienckiego
pt: Pacotes de Software cliente Linux
ru: Linux Пакеты программного обеспечения клиента
sv: Linux -klient programvarupaket
sw: Linux Mteja Programu Packages

source: Infrastructure
ar: بنية التحتية
cs: Infrastruktura
cy: isadeiledd
da: Infrastruktur
de: Infrastruktur
el: Υποδομή
es: Infraestructura
he: תשתית
hi: भूमिकारूप व्यवस्था
it: Infrastruttura
nb: infrastruktur
nl: Infrastructuur
pl: Infrastruktura
pt: A infraestrutura
ru: инфраструктура
sv: Infrastruktur
sw: miundombinu

source: User Printer Usage
ar: طابعة المستعمل الاستخدام
cs: Využití uživatel tiskárny
cy: Defnydd Argraffydd Defnyddiwr
da: Bruger Printerbrug
de: Benutzerdruckernutzung
el: Χρήστη Χρήση του εκτυπωτή
es: Uso de la impresora del usuario
fr: Utilisateur de l'imprimante Utilisation
he: שימוש במדפסת משתמש
hi: उपयोगकर्ता प्रिंटर उपयोग
it: Utente dell'uso della stampante
nb: Bruker Skriverbruk
nl: Gebruiker Printergebruik
pl: Użytkownik drukarki Wykorzystanie
pt: Uso do usuário da impressora
ru: Использование пользователя принтера
sv: Användar Printer Usage

source: Add User Limit
ar: إضافة حد المستخدم
cy: Ychwanegu Terfyn Defnyddiwr
da: Tilføj bruger Limit
de: In User Limit
el: Προσθέστε όριο χρηστών
es: Añadir límite de usuarios
fr: Ajouter Limite de l'utilisateur
he: להוסיף Limit המשתמש
hi: उपयोगकर्ता सीमा जोड़े
it: Aggiungere limite di utenti
nb: Legg til bruker Limit
nl: Gebruiker toevoegen Limit
pl: Dodaj limit użytkowników
pt: Adicionar limite de usuários
ru: Добавить предельное число пользователей
sv: Lägg till användare Limit
sw: Kuongeza Limit mtumiaji

source: Banned E-Mail domains
ar: حظرت المجالات البريد الإلكتروني
cs: Zakázané e-mailu domény
cy: parthau Ebost Banned
da: Banned EMail domæner
de: Gebannt Domänen
el: Απαγορευμένες περιοχές EMail
es: dominios de correo electrónico prohibidos
fr: domaines de messagerie interdits
he: תחומים E -Mail אסרו
hi: प्रतिबंध लगा दिया था ईमेल डोमेन
it: domini di posta elettronica Banned
nb: Utestengte e-postdomener
nl: Verbannen e-maildomeinen
pl: Zbanowane domeny EMail
pt: domínios de email proibidos
ru: Запрещенные почтовые домены
sv: Förbjudna e-postdomäner
sw: Marufuku domains E -Mail

source: Whitelists
ar: قوائم بيضاء
cs: Whitelisty
da: Whitelister
de: Weiße Listen
el: λευκές λίστες
es: Las listas blancas
he: רשימה לבנה
hi: श्वेतसूचियाँ
it: whitelist
nb: hvitelister
pl: Białe listy
ru: Белые списки
sv: vita listor

source: E-Mail limits
ar: حدود البريد الإلكتروني
cs: E-mail limity
cy: terfynau Ebost
da: EMail grænser
de: EMail Grenzen
el: όρια EMail
es: límites EMail
fr: limites de EMail
he: גבולות E -Mail
hi: ईमेल सीमा
it: limiti EMail
nb: EMail grenser
nl: EMail grenzen
pl: granice EMail
pt: limites EMail
ru: пределы EMail
sv: EMail gränser
sw: E -Mail mipaka

source: Access Controls
ar: عناصر التحكم في الوصول
cs: Kontrola při vstupu
cy: Rheolaethau mynediad
da: adgangskontrol
de: Zugriffskontrolle
el: Έλεγχοι πρόσβασης
es: Controles de acceso
fr: Contrôles d'accès
he: בקרת גישה
hi: पहुँच नियंत्रण
it: Controlli di accesso
pl: Kontrola dostępu
pt: Controles de acesso
ru: контроль доступа
sv: åtkomstkontroll

source: Authentication Controls
cs: Kontroly k ověření pravosti
cy: Rheolaethau dilysu
de: Authentifizierung Kontrollen
el: Έλεγχοι ταυτότητας
es: Los controles de autenticación
fr: Contrôles d'authentification
hi: प्रमाणीकरण नियंत्रण
it: Controlli di autenticazione
nb: autentiserings~~POS=TRUNC
nl: authenticatie Controls
pl: Kontrole uwierzytelniania
pt: Controles de autenticação
ru: контроль подлинности
sv: autentiserings Kontroller

source: E-Mail queue
ar: طابور البريد الإلكتروني
cs: EMail fronta
cy: ciw Ebost
da: EMail kø
de: EMail -Warteschlange
el: EMail ουρά
es: cola de EMail
fr: file d'attente EMail
he: תור E -Mail
hi: ईमेल कतार
it: coda di EMail
nb: e-post kø
nl: EMail wachtrij
pl: kolejka EMail
pt: fila de EMail
ru: очередь EMail
sv: EMail kö
sw: Foleni E -Mail

source: E-Mail Statistics
ar: الاحصائيات البريد الإلكتروني
cs: E-mail Statistika
cy: Ystadegau Ebost
de: E-Mail Statistik
el: Στατιστικά EMail
es: EMail Estadísticas
fr: Statistiques EMail
he: סטטיסטיקת E -Mail
hi: ईमेल सांख्यिकी
it: EMail Statistiche
nb: Epoststatistikk
nl: E-mail statistieken
pl: E-mail Statystyka
pt: EMail Estatísticas
ru: EMail Статистика
sv: EMail Statistik
sw: E -Mail Takwimu

source: User logs
ar: تسجيل دخول المستخدم
cs: protokoly uživatelských
cy: logiau defnyddiwr
da: bruger logger
de: Der Benutzer meldet
el: χρήστης συνδέεται
es: El usuario inicia sesión
fr: journaux de l'utilisateur
he: יומני משתמש
hi: उपयोगकर्ता के लॉग
it: utente accede
nb: brukeren logger
nl: gebruiker zich aanmeldt
pl: Użytkownik loguje
pt: logs de usuário
ru: журналы пользователей
sv: användare loggar
sw: user magogo

source: Site Logs
ar: سجلات الموقع
cs: Záznamy stránek
cy: Logiau safle
de: Website- Logs
el: Logs ιστοσελίδα
es: Registros del sitio
fr: Journaux du site
he: יומני אתר
hi: साइट लॉग
it: log del sito
nb: Side Logger
pl: Logi stron
pt: Logs do site
ru: Бревна сайта
sv: Site Loggar
sw: Kumbukumbu tovuti

source: Ban User
ar: حظر العضو
cs: Ban Uživatel
cy: Defnyddiwr Ban
da: Ban Bruger
de: Benutzer blocken
el: Μπαν χρήστη
fr: Utilisateur banni
he: משתמש באן
hi: प्रतिबंध उपयोगकर्ता
it: Ban utente
nb: Ban Bruker
nl: Ban Gebruiker
pl: zablokuj użytkownika
pt: Ban Usuário
ru: Ban Пользователь
sv: Ban Användare
sw: Ban mtumiaji

source: Room controls
ar: ضوابط الغرفة
cs: ovládací prvky Room
cy: rheolaethau ystafell
da: Room kontrol
de: Zimmer Kontrollen
el: ελέγχους δωμάτιο
es: controles de la habitación
fr: contrôles de la chambre
he: בקרות חדר
hi: कक्ष नियंत्रण
it: controlli camera
nb: rom kontroller
nl: controls Room
pl: kontrole Pokoju
pt: controles do quarto
ru: контроль номеров
sv: rum kontroller
sw: chumba udhibiti

source: This will setup the Xibo Digital Signage system for your site.
ar: إرادة هذا الإعداد النظام Xibo الإشارات الرقمية لموقعك.
cs: To bude nastavit systém Xibo Digital Signage pro váš web.
cy: Bydd hyn yn setup system Xibo Arwyddion Digidol ar gyfer eich safle.
da: Dette vil setup Xibo Digital Signage system til dit websted.
de: Dies erstellt die Xibo Digital Signage System für Ihre Website.
el: Αυτό θα ρυθμίσει το σύστημα Xibo Digital Signage για το site σας.
es: Esta configuración del sistema Xibo señalización digital para su sitio.
fr: Cette volonté configuration du système Xibo Digital Signage pour votre site.
he: התקנה זומערכת Xibo השילוט הדיגיטלי עבור האתר שלך.
hi: इस वसीयत सेटअप अपने साइट के लिए Xibo डिजिटल प्रणाली।
it: Questo programma di installazione del sistema Xibo Digital Signage per il sito.
nb: Dette vil sette opp Xibo Digital Signage system for området.
nl: Dit zal het instellen van de Xibo Digital Signage systeem voor uw site.
pl: Ten program instalacyjny systemu Xibo Digital Signage na swojej stronie.
pt: Esta configuração irá o sistema Xibo Digital Signage para o seu site.
ru: Эта установка будет система Xibo Digital Signage для вашего сайта.
sv: Detta kommer setup Xibo Digital Signage -system för din webbplats.
sw: Hii mapenzi kuanzisha mfumo Xibo Digital Signage kwa ajili ya tovuti yako.

source: Xibo Domain
ar: Xibo المجال
cs: Xibo domény
cy: Xibo Parth
da: Xibo domæne
el: Xibo τομέα
es: Xibo dominio
he: Xibo דומיין
hi: Xibo डोमेन
pt: Xibo Domínio
ru: Xibo домена
sv: Xibo domän

source: You have not entered a folder name.
ar: لم يتم إدخال اسم مجلد.
cs: Nezadali jste název složky.
cy: Nid ydych wedi rhoi enw'r ffolder.
da: Du har ikke indtastet et mappenavn.
de: Sie haben keinen Ordnernamen eingegeben.
el: Δεν δώσατε ένα όνομα φακέλου.
es: No ha ingresado un nombre de carpeta.
fr: Vous avez entré un nom de dossier.
he: לא הכנסת אתשם תיקייה.
hi: आप एक फोल्डर का नाम दर्ज नहीं किया है ।
it: Non hai inserito un nome di cartella.
nb: Du har ikke angitt et mappenavn.
nl: U heeft niet ingevoerd een mapnaam.
pl: Nie podałeś nazwy folderu.
pt: Você não inseriu um nome de pasta.
ru: Вы не ввели имя папки.
sv: Du har inte angett ett mappnamn.
sw: Wewe si aliingia jina folder.

source: You have not entered a sharename.
cs: Jste nezadali Název_sdílené_položky.
cy: Nid ydych wedi mynd i mewn sharename.
da: Du har ikke indtastet et sharenavn.
de: Sie haben keine Freigabename eingetragen.
el: Δεν έχετε εισέλθει σε ένα κοινόχρηστο όνομα.
es: No ha ingresado un nombre de recurso compartido.
fr: Vous n'êtes pas entré dans une sharename.
hi: आप एक sharename दर्ज नहीं किया है ।
it: Non hai inserito un nome di condivisione.
nb: Du har ikke angitt et navn på delt ressurs.
nl: Je hebt niet ingevuld sharename.
pl: Nie wprowadzono Nazwa_udziału.
pt: Você não inseriu um nome de compartilhamento.
ru: Вы не ввели ОбщаяПапка.
sv: Du har inte angett ett resursnamn.

source: A share with this name already exists.
cs: Podíl s tímto názvem již existuje.
cy: Mae cyfran gyda'r enw hwn eisoes yn bodoli.
da: En aktie med dette navn findes allerede.
de: Eine Aktie mit diesem Namen existiert bereits.
el: Μια μετοχή με αυτό το όνομα υπάρχει ήδη.
es: Una parte con este nombre ya existe.
fr: Une part de ce nom existe déjà.
hi: इस नाम की हिस्सेदारी पहले से ही मौजूद है।
it: Una quota con questo nome esiste già.
nb: En aksje med dette navnet finnes allerede.
nl: Een aandeel met deze naam bestaat al.
pl: Udział o tej nazwie już istnieje.
pt: Uma parte com este nome já existe.
ru: Доля с этим именем уже существует.
sv: En aktie med detta namn finns redan.

source: You have not entered a group.
ar: لم يتم إدخال مجموعة.
cs: Nezadali jste skupinu.
cy: Nid ydych wedi rhoi grŵp.
da: Du har ikke indtastet en gruppe.
de: Sie haben keine Gruppe eingetragen.
el: Δεν έχετε εισέλθει σε μια ομάδα.
es: No ha entrado en un grupo.
fr: Vous avez entré un groupe.
he: לא הכנסת אתקבוצה.
hi: आप एक समूह दर्ज नहीं किया है ।
it: Non hai inserito un gruppo.
nb: Du har ikke angitt en gruppe.
nl: Je hebt geen groep ingevoerd.
pl: Nie wprowadzono grupę.
pt: Você não inseriu um grupo.
ru: Вы не ввели группу.
sv: Du har inte angett en grupp.
sw: Wewe si aliingia kikundi.

source: You have not chosen any group permissions.
ar: هل لم يختر أي أذونات المجموعة.
cs: Jste nezvolili žádná oprávnění skupiny.
cy: Nid ydych wedi dewis unrhyw ganiatâd grŵp.
da: Du har ikke valgt nogen gruppe tilladelser.
de: Sie haben keine Gruppenberechtigungen ausgewählt.
el: Δεν έχετε επιλέξει κάποια δικαιώματα της ομάδας.
es: No ha elegido ningún permisos de grupo.
fr: Vous avez choisi de ne pas les autorisations de groupe.
he: לא בחרת את כל הרשאות של קבוצה.
hi: आप किसी भी समूह अनुमति नहीं चुना है।
it: Non hai scelto nessuna autorizzazioni di gruppo.
nb: Du har ikke valgt noen grupperettigheter.
nl: Je hebt geen groepsrechten gekozen.
pl: Nie wybrałeś żadnych uprawnień grupowych.
pt: Você não escolheu nenhum permissões de grupo.
ru: Вы не выбрали ни одного разрешения группы.
sv: Du har inte valt några grupprättigheter.
sw: Ninyi hamkunichagua kundi ruhusa yoyote.

source: You have not chosen a server name.
ar: كنت لم اختار اسم الملقم.
cs: Jste si vybrali název serveru.
cy: Nid ydych wedi dewis enw gweinydd.
da: Du har ikke valgt et servernavn.
de: Sie haben keinen Servernamen gewählt.
el: Δεν έχετε επιλέξει ένα όνομα διακομιστή.
es: No ha elegido un nombre de servidor.
fr: Vous avez pas choisi un nom de serveur.
he: לא בחרת אתשם שרת.
hi: आप एक सर्वर नाम नहीं चुना है।
it: Non hai scelto un nome di server.
nb: Du har ikke valgt et servernavn.
nl: U heeft er niet voor gekozen een servernaam.
pl: Nie wybrano nazwę serwera.
pt: Você não escolheu um nome de servidor.
ru: Вы еще не выбрали имя сервера.
sv: Du har inte valt ett servernamn.
sw: Ninyi hamkunichagua jina server.

source: You have not chosen a server type.
ar: كنت لم اختار نوع الخادم.
cs: Jste nezvolili typ serveru.
cy: Nid ydych wedi dewis math gweinydd.
da: Du har ikke valgt en server type.
de: Sie haben nicht einen Servertyp gewählt.
el: Δεν έχετε επιλέξει έναν τύπο διακομιστή.
es: No ha elegido un tipo de servidor.
fr: Vous avez pas choisi un type de serveur.
he: לא בחרת אתסוג שרת.
hi: आप एक सर्वर प्रकार नहीं चुना है।
it: Non hai scelto un tipo di server.
nb: Du har ikke valgt en server type.
nl: Je hebt niet gekozen voor een server type.
pl: Nie wybrałeś typ serwera.
pt: Você não escolheu um tipo de servidor.
ru: Вы не выбрали тип сервера.
sv: Du har inte valt en typ server.
sw: Ninyi hamkunichagua aina server.

source: You have not chosen a server master.
ar: كنت لم اختار سيد الخادم.
cs: Jste nezvolili hlavního serveru.
cy: Nid ydych wedi dewis meistr gweinydd.
da: Du har ikke valgt en server mester.
de: Sie haben keinen Server Master gewählt.
el: Δεν έχετε επιλέξει ένα κύριο διακομιστή.
es: No ha elegido un maestro del servidor.
fr: Vous ne l'avez pas choisi un serveur maître.
he: לא בחרת אתהורים שרת.
hi: आप एक सर्वर गुरु नहीं चुना है।
it: Non hai scelto un maestro del server.
nb: Du har ikke valgt en server mester.
nl: Je hebt niet gekozen voor een server meester.
pl: Nie wybrali pana serwera.
pt: Você não escolheu um mestre servidor.
ru: Вы не выбрали мастер-сервера.
sv: Du har inte valt en server mästare.
sw: Ninyi hamkunichagua server bwana.

source: This is a protected path and cannot be added as a share.
cs: Jedná se o chráněnou cesta a nemohou být přidány jako podíl.
cy: Mae hwn yn llwybr a warchodir ac ni ellir ei hychwanegu fel cyfran.
da: Dette er en beskyttet sti og kan ikke tilføjes som en andel.
de: Dies ist ein geschützter Pfad und kann nicht als Anteil hinzugefügt werden.
el: Αυτή είναι μια προστατευμένη διαδρομή και δεν μπορεί να προστεθεί ως μερίδιο.
es: Este es un camino protegido y no se puede añadir como proporción.
fr: Ceci est un chemin protégé et ne peut être ajouté en tant que part.
hi: यह एक सुरक्षित रास्ता है और एक हिस्से के रूप में नहीं जोड़ा जा सकता है।
it: Questo è un path protetto e non può essere aggiunto come una condivisione.
nb: Dette er en beskyttet bane og kan ikke legges til som en aksje.
nl: Dit is beschermd pad en kan niet worden toegevoegd als aandeel.
pl: Jest zabezpieczony ścieżki i nie może być dodana jako część.
pt: Este é um caminho protegido e não pode ser adicionado como uma parte.
ru: Это защищенный путь, и не может быть добавлен в качестве доли.
sv: Detta är en skyddad bana och kan inte läggas till som en resurs.

source: This drive letter is already in use.
cs: Toto písmeno jednotky je již používán.
cy: Mae'r cathrena llythyr eisoes yn cael ei ddefnyddio.
da: Dette drev bogstav er allerede i brug.
de: Dieser Laufwerksbuchstabe ist bereits im Einsatz.
el: Αυτό το γράμμα της μονάδας δίσκου είναι ήδη σε χρήση.
es: Esta letra de unidad ya está en uso.
fr: Cette lettre de lecteur est déjà utilisé.
hi: इस ड्राइव पत्र पहले से प्रयोग में है ।
it: Questa lettera di unità è già in uso.
nb: Denne stasjonsbokstav er allerede i bruk.
nl: Deze stationsletter is al in gebruik.
pl: Ta litera dysku jest już w użyciu.
pt: Esta letra de unidade já está em uso.
ru: Это буква диска уже используется.
sv: Denna enhetsbokstav används redan.

source: View Network Shares
ar: مشاهدة الشبكة أسهم
cs: Pohled Akcie sítě
cy: Gweld Rhwydwaith Cyfranddaliadau
da: View Network Aktier
de: Ansicht Netzwerkfreigaben
el: Προβολή Μετοχές Δικτύου
es: Ver recursos compartidos de red
fr: Voir les partages réseau
he: צפה ברשת מניות
hi: देखें नेटवर्क के शेयरों
it: Vista Condivisioni di rete
nb: Vis nettverksressurser
pl: Udziały sieciowe Zobacz
pt: Compartilhamentos de rede Ver
ru: Просмотр Акции Сеть
sv: Visa nätverksresurser

source: Add Network Share
ar: إضافة مشاركة شبكة الاتصال
cs: Přidat síťového sdílení
cy: Ychwanegu Network Rhannu
da: Tilføj Network Share
de: In Netzwerkfreigabe
el: Προσθέστε Δίκτυο Share
es: Añadir recurso compartido de red
fr: Ajouter un réseau Partager
he: הוסף רשת שתף
hi: नेटवर्क साझा जोड़े
it: Aggiungere condivisione di rete
nb: Legg Network Share
nl: Voeg Network Share
pl: Dodaj udziału sieciowego
pt: Adicionar compartilhamento de rede
ru: Добавить общих сетевых ресурсов
sv: Lägg till nätverksresurs
sw: Kuongeza Network Share

source: Delete Network Share
ar: حذف شبكة حصة
cs: Smazat síťového sdílení
cy: Dileu Network Rhannu
da: Slet Network Share
de: Löschen Network Share
el: Διαγραφή Network Share
es: Eliminar Red Compartir
fr: Supprimer Réseau Partager
he: מחק רשת שתף
hi: मिटायें नेटवर्क साझा
it: Elimina condivisione di rete
nb: Slett Network Share
nl: Verwijder Network Share
pl: Usuń udziału sieciowego
pt: Excluir compartilhamento de rede
ru: Удалить общих сетевых ресурсов
sv: Ta bort nätverksresurs

source: A reverse proxy server has not been setup.
ar: لم يكن ملقم وكيل العكسي الإعداد.
cs: Reverzní proxy server nebyl setup.
cy: Nid yw gweinydd dirprwy cefn wedi bod yn setup.
da: En omvendt proxy-server ikke har været setup.
de: Ein Reverse- Proxy-Server noch nicht eingerichtet.
el: Μια αντίστροφη proxy server δεν έχει ρυθμιστεί.
es: Un servidor proxy inverso no ha sido configurado.
fr: Un serveur proxy inverse n'a pas été mis en place.
he: שרת פרוקסי הפוך לא היה הגדרה.
hi: एक रिवर्स प्रॉक्सी सर्वर सेटअप नहीं किया गया है ।
it: Un server proxy inverso non è stata impostata.
nb: En omvendt proxy-server har ikke vært setup.
nl: Een reverse proxy server niet is setup.
pl: Odwrotna serwer proxy nie został zainstalowany.
pt: Um servidor proxy reverso não foi configurado.
ru: Обратный прокси-сервер не настроен.
sv: En omvänd proxyserver har inte satts upp.
sw: Reverse seva wakala haijawahi kuanzisha.

source: The following sites are currently being redirected through this proxy server.
ar: ويجري حاليا إعادة توجيه المواقع التالية عبر هذا الملقم الوكيل.
cs: Následující stránky jsou v současné době přesměrovány prostřednictvím tohoto proxy server.
cy: Mae'r safleoedd canlynol yn cael eu hailgyfeirio o bryd drwy'r gweinydd dirprwyol.
da: Følgende steder er ved at blive omdirigeret via denne proxy server.
de: Auf den folgenden Seiten werden derzeit durch diesen Proxy -Server umgeleitet.
el: Οι παρακάτω ιστοσελίδες είναι σήμερα διοχετεύεται μέσω αυτού του διακομιστή μεσολάβησης.
es: Los siguientes sitios están siendo redirigidos a través de este servidor proxy.
fr: Les sites suivants sont actuellement redirigés via ce serveur proxy.
he: האתרים הבאים נמצאים בשלבי מנותבים דרך שרת פרוקסי זה.
hi: निम्नलिखित साइटों को वर्तमान में इस प्रॉक्सी सर्वर के माध्यम से पुनः निर्देशित किया जा रहा है ।
it: I seguenti siti sono attualmente in fase di reindirizzati attraverso questo server proxy.
nb: Følgende områder blir nå omdirigert gjennom denne proxy-serveren.
nl: De volgende sites zijn momenteel omgeleid via deze proxyserver.
pl: Poniższe strony są obecnie przekierowywane za pośrednictwem serwera proxy.
pt: Os seguintes sites estão sendo redirecionadas através deste servidor proxy.
ru: Следующие сайты в настоящее время перенаправлены через этот прокси-сервер.
sv: Följande platser är för närvarande omdirigeras via denna proxyserver.
sw: Maeneo yafuatayo kwa sasa ni kuwa itaelekezwa kupitia server hii wakala.

source: Target
ar: الهدف
cs: Cíl
cy: targed
da: Mål
de: Ziel
el: Στόχος
es: Objetivo
fr: Cible
he: יעד
hi: लक्ष्य
it: Bersaglio
nb: Mål
nl: Doel
pl: Cel
pt: Alvo
ru: цель
sv: Mål

source: Destination
ar: غاية
cs: Cíl
cy: cyrchfan
da: Bestemmelsessted
de: Reiseziel
el: Προορισμός
es: Destino
he: יעד
hi: गंतव्य
it: Destinazione
nb: bestemmelsessted
nl: Bestemming
pl: Cel
pt: Destino
ru: Место назначения

source: View Reverse Proxies
ar: مشاهدة عكس الوكلاء
cs: Pohled Reverse Proxy
cy: Gweld Reverse Dirprwyon
da: Vis Reverse Fuldmagter
de: Ansicht Reverse-Proxys
el: Προβολή Αντίστροφη Proxies
es: Ver los proxies inversos
fr: Vue inversée proxies
he: צפה בהיפוך פרוקסי
hi: देखें रिवर्स परदे के पीछे
it: View Reverse Proxy
nb: Vis Reverse Fullmakter
nl: View Reverse Proxy
pl: Zobacz Odwrócona Prokurenci
pt: Ver proxies reversos
ru: Просмотр обратного прокси-серверов
sv: Vy Reverse Proxy
sw: View Reverse wawakilishi
