Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This item is protected and cannot be renamed.
ar: محمي هذا البند ولا يمكن إعادة تسميته.
cs: Tato položka je chráněn a nemohou být přejmenovány.
cy: Yr eitem hon yn cael ei ddiogelu ac ni ellir ei ail-enwi.
da: Dette element er beskyttet og kan ikke omdøbes.
de: Dieser Artikel ist geschützt und kann nicht umbenannt werden.
el: Αυτό το στοιχείο είναι προστατευμένα και δεν μπορούν να μετονομαστούν.
es: Este artículo está protegido y no se puede cambiar.
fr: Cet article est protégé et ne peut pas être renommé.
he: פריט זה מוגן ולא ניתן לשנות את שמם.
hi: इस मद की रक्षा की है और उसका नाम बदला नहीं जा सकता है।
it: Questa voce è protetto e non può essere rinominato.
nb: Dette elementet er beskyttet og kan ikke endres.
nl: Dit item is beveiligd en kan niet worden gewijzigd.
pl: Ten produkt jest chroniony i nie może być zmieniona.
pt: Este artigo é protegido e não pode ser renomeado.
ru: Этот пункт защищен и не может быть переименован.
sv: Denna punkt är skyddad och kan inte döpas om.
sw: Bidhaa hii ni ulinzi na haiwezi kubadilishwa jina.

source: Current Name
ar: الاسم الحالي
cs: současný název
cy: Enw cyfredol
da: nuværende navn
de: Aktueller Name
el: τρέχουσα Όνομα
es: Nombre actual
fr: Nom actuel
he: שם נוכחי
hi: वर्तमान नाम
it: Nome corrente
nb: Nåværende navn
nl: Huidige naam
pl: Obecna nazwa
pt: Nome atual
ru: Нынешнее название
sv: nuvarande namn
sw: Jina sasa

source: New Name
ar: اسم جديد
cs: nový název
cy: Enw newydd
da: nyt navn
de: Neuer Name
el: νέο Όνομα
es: Nuevo nombre
fr: Nouveau nom
he: שם חדש
hi: नया नाम
it: Nuovo nome
nb: nytt navn
nl: Nieuwe naam
pl: Nowe imie
pt: Novo nome
ru: Новое имя
sv: nytt namn
sw: Jina New

source: This is not an editable file.
ar: هذا ليس ملف قابل للتحرير.
cs: To není upravovat soubor.
cy: Nid yw hyn yn ffeil eu golygu.
da: Dette er ikke en redigerbar fil.
de: Dies ist nicht eine editierbare Datei.
el: Αυτό δεν είναι ένα αρχείο με δυνατότητα επεξεργασίας.
es: Este no es un archivo editable.
fr: Ce n'est pas un fichier éditable.
he: זה לאקובץ הניתן לעריכה.
hi: यह एक संपादन फ़ाइल नहीं है।
it: Questo non è un file modificabile.
nb: Dette er ikke en redigerbar fil.
nl: Dit is niet een bewerkbaar bestand.
pl: To nie jest edytowalny plik.
pt: Este não é um arquivo editável.
ru: Это не редактируется файл.
sv: Detta är inte en redigerbar fil.
sw: Hii si ya faili editable.

source: Files in this folder are not allowed to be edited.
ar: لا يسمح الملفات في هذا المجلد المراد تحريرها.
cs: Soubory v této složce není dovoleno upravovat.
cy: Nid yw ffeiliau yn y ffolder hwn yn cael eu golygu.
da: Filer i denne mappe er ikke tilladt at redigeres.
de: Dateien in diesem Ordner werden nicht zu bearbeitenden erlaubt.
el: Αρχεία σε αυτό το φάκελο δεν επιτρέπεται να επεξεργαστεί.
es: Los archivos de esta carpeta no se les permite ser editado.
fr: Les fichiers de ce dossier ne sont pas autorisés à modifier.
he: קבצים בתיקייה זו אינם מורשים לערוך.
hi: इस फ़ोल्डर में फ़ाइलें संपादित करने की अनुमति नहीं है।
it: I file in questa cartella non possono essere modificati.
nb: Filer i denne mappen er ikke tillatt å redigeres.
nl: Bestanden in deze map mogen niet worden bewerkt.
pl: Pliki w tym folderze nie mogą być edytowane.
pt: Arquivos nesta pasta não estão autorizados a ser editado.
ru: Файлы в этой папке не могут быть отредактированы.
sv: Filer i den här mappen får inte ändras.
sw: Files katika folda hii hawaruhusiwi kuwa mwisho.

source: Save
cs: Uložit
da: Spare
de: sparen
el: Αποθηκεύσετε
es: Salvar
fr: sauvegarder
hi: बचाना
it: Salvare
nb: Spare
pl: Zapisać
pt: Salvar
ru: Сохранить
sv: Spara

source: Create folder
ar: خلق مجلد
cs: Vytvořit složku
cy: creu ffolder
da: Opret mappe
de: Ordner erstellen
el: ΔΗΜΙΟΥΡΓΩ φακελο
es: Crear carpeta
fr: Créer le dossier
he: צור תיקייה
hi: फोल्डर बनाएं
it: Creare una cartella
nb: Lag mappe
nl: Map aanmaken
pl: Utwórz folder
pt: Criar pasta
ru: Создать папку
sv: Skapa mapp
sw: kujenga folder

source: Current Location
ar: الموقع الحالي
cs: Současná pozice
cy: Lleoliad presennol
da: Nuværende lokation
de: Aktueller Standort
el: Τωρινή τοποθεσία
es: Ubicación actual
fr: Localisation actuelle
he: מיקום נוכחי
hi: वर्तमान स्थान
it: Posizione attuale
nb: Nåværende plassering
nl: Huidige locatie
pl: Obecna lokalizacja
pt: Localização atual
ru: Текущее местоположение
sv: Nuvarande position
sw: sasa Location

source: Create Folder
cs: Vytvořit složku
cy: creu Plygell
da: Opret mappe
de: Ordner erstellen
el: ΔΗΜΙΟΥΡΓΩ φακελο
es: Crear carpeta
fr: Créer le dossier
hi: फोल्डर बनाएं
it: Creare una cartella
nb: Lag mappe
nl: Map aanmaken
pl: Utwórz folder
pt: Criar pasta
ru: Создать папку
sv: Skapa mapp

source: Create file
ar: إنشاء ملف
cs: Vytvořte soubor
cy: creu ffeil
da: Opret fil
de: Datei erstellen
el: Δημιουργία αρχείου
es: crear archivo
fr: Créer un fichier
he: צור קובץ
hi: फ़ाइल बनाएँ
it: creare il file
nb: Opprett fil
nl: Maak een bestand
pl: Tworzenie pliku
pt: Criar arquivo
ru: Создать файл
sv: skapa filen
sw: kuunda faili

source: Create File
cs: Vytvořte soubor
cy: creu Ffeil
da: Opret fil
de: Datei erstellen
el: Δημιουργία αρχείου
es: crear archivo
fr: Créer un fichier
hi: फ़ाइल बनाएँ
it: Crea file
nb: Opprett fil
nl: Maak File
pl: Utwórz plik
pt: Criar Arquivo
ru: Создать файл
sv: Skapa fil

source: Blank restore path.
ar: فارغا استعادة المسار.
cs: Prázdné obnovit cestu.
cy: Blank adfer llwybr.
da: Blank genoprette sti.
de: Blank Wiederherstellungspfad .
el: Λευκά αποκατάσταση της διαδρομής.
es: En blanco ruta de restauración.
fr: Blank restauration chemin.
he: בלנק לשחזר דרך.
hi: खाली पथ बहाल।
it: percorso di ripristino vuoto.
nb: Blank gjenopprette banen.
nl: Blank herstellen pad.
pl: Puste przywrócić drogę.
pt: Em branco caminho de restauração.
ru: Пустой путь восстановления.
sv: Blank återställa väg.
sw: Blank kurejesha njia.

source: Restore path
ar: استعادة مسار
cs: obnovení cestu
cy: adfer llwybr
da: Gendan sti
de: Wiederherstellen Pfad
el: Επαναφορά διαδρομής
es: ruta de restauración
fr: chemin de restauration
he: שחזור נתיב
hi: पुनर्स्थापित पथ
it: percorso di ripristino
nb: Gjenopprett bane
nl: path herstellen
pl: Przywróć ścieżkę
pt: caminho de restauração
ru: Восстановить путь
sv: återställa bana
sw: kurejesha njia

source: Server to restore to
ar: الملقم لاستعادة ل
cs: Server k obnovení
cy: Gweinydd i adfer i
da: Server til at gendanne til
de: Server wiederherzustellen
el: Server για να επαναφέρετε
es: Servidor para restaurar a
fr: Server pour restaurer
he: שרת להחזיר ל
hi: को बहाल करने के लिए सर्वर
it: Server per ripristinare
nb: Server til å gjenopprette til
nl: Server herstellen
pl: Server w celu przywrócenia
pt: Servidor para restaurar a
ru: Сервер, чтобы восстановить
sv: Server för att återställa till
sw: Server kurejesha kwa

source: Are you sure that you want to restore this item?
ar: هل أنت متأكد أنك تريد استعادة هذا البند ؟
cs: Jste si jisti, že chcete obnovit tuto položku?
cy: Ydych chi'n siŵr eich bod eisiau adfer yr eitem hon?
da: Er du sikker på, at du ønsker at genoprette dette punkt?
de: Sind Sie sicher, dass Sie diesen Artikel wiederherstellen möchten?
el: Είστε σίγουροι ότι θέλετε να επαναφέρετε αυτό το στοιχείο;
es: ¿Seguro que desea restaurar este artículo?
fr: Etes-vous sûr que vous voulez restaurer cet article?
he: האם אתה בטוחשאתה רוצה לשחזר פריט זה?
hi: आपको लगता है कि आप इस मद को बहाल करना चाहते हैं?
it: Sei sicuro che si desidera ripristinare l'articolo?
nb: Er du sikker på at du vil gjenopprette dette elementet?
nl: Weet je zeker dat je dit item wilt herstellen?
pl: Czy jesteś pewien, że chcesz przywrócić ten przedmiot?
pt: Tem certeza de que deseja restaurar este produto?
ru: Вы уверены, что вы хотите восстановить этот предмет?
sv: Är du säker på att du vill återställa den här produkten?
sw: Je, wewe ni kuhakikisha kwamba unataka kurejesha kipengele hiki?

source: Restoring - Please wait...
ar: استعادة - الرجاء الانتظار...
cs: Obnovení - Prosím čekejte...
cy: Adfer - Os gwelwch yn dda Arhoswch...
da: Gendannelse - vent venligst...
de: Wiederherstellen - Bitte warten...
el: Αποκατάσταση - Παρακαλώ περιμένετε...
es: La restauración - Por favor, espere...
fr: Restauration - S'il vous plaît patienter...
he: שחזור - אנא המתן...
hi: बहाल करना - कृपया प्रतीक्षा करें...
it: Ripristino - Attendere...
nb: Gjenopprette - Vennligst vent...
nl: Het herstellen - Even geduld aub...
pl: Przywracanie - proszę czekać...
pt: Restaurar - Please wait...
ru: Восстановление - Пожалуйста, подождите...
sv: Återställa - Vänta...
sw: Kurejesha - Tafadhali kusubiri...

source: Restore completed.
ar: استعادة الانتهاء.
cs: Obnovení dokončeno.
cy: Adfer gwblhau.
da: Gendan afsluttet.
de: Wiederherstellung abgeschlossen.
el: Επαναφορά ολοκληρωθεί.
es: Restaurar completado.
fr: Restauration terminée.
he: שחזור הושלם.
hi: पुनर्स्थापित पूरा किया।
it: Ripristino completato.
nb: Gjenopprett fullført.
nl: Herstel voltooid.
pl: Przywracanie zakończone.
pt: Restauração concluída.
ru: Восстановление завершено.
sv: Återställa klar.
sw: Kurejesha kukamilika.

source: First Name
cs: Jméno
cy: Enw cyntaf
da: Fornavn
de: Vorname
el: Όνομα
es: Nombre de pila
fr: Prénom
hi: पहला नाम
it: Nome
nb: Fornavn
nl: Voornaam
pl: Pierwsze imię
pt: Primeiro nome
ru: Имя
sv: Förnamn

source: Last Name
cs: Příjmení
cy: Cyfenw
da: Efternavn
de: Familienname, Nachname
el: Επίθετο
es: Apellido
fr: Nom de famille
hi: अंतिम नाम
it: Cognome
nb: Etternavn
nl: Achternaam
pl: Nazwisko
pt: Último nome
ru: Фамилия
sv: Efternamn

source: Edit User
cs: Upravit uživatele
cy: golygu Defnyddiwr
da: Rediger bruger
de: Benutzer bearbeiten
el: Επεξεργασία χρήστη
es: editar usuario
fr: Modifier l'utilisateur
hi: यूजर को संपादित करो
it: Modifica utente
nb: Rediger bruker
nl: Gebruiker bewerken
pt: Editar usuário
ru: Изменить пользователя
sv: Redigera användare

source: remove this user from the group.
cs: odstranit tohoto uživatele ze skupiny.
cy: tynnu defnyddiwr hwn gan y grŵp.
da: fjerne denne bruger fra gruppen.
de: diese Benutzer aus der Gruppe zu entfernen.
el: καταργήσετε αυτόν το χρήστη από την ομάδα.
es: quitar este usuario del grupo.
fr: retirer cet utilisateur du groupe.
hi: समूह से इस उपयोगकर्ता को हटा दें।
it: rimuovere questo utente dal gruppo.
nb: fjerne denne brukeren fra gruppen.
nl: verwijder deze gebruiker uit de groep.
pl: usunąć tego użytkownika z grupy.
pt: remover este usuário do grupo.
ru: удалить пользователя из группы.
sv: ta bort den här användaren från gruppen.

source: Copying files to
ar: نسخ الملفات إلى
cs: Kopírování souborů
cy: Copïo ffeiliau i
da: Kopiering af filer til
de: Kopieren von Dateien auf
el: Αντιγραφή αρχείων
es: Copiar archivos en
fr: Copie de fichiers sur
he: העתקת קבצים ל
hi: करने के लिए फ़ाइलों की प्रतिलिपि
it: Copia di file
nb: Kopiere filer til
nl: bestanden kopiëren naar
pl: Kopiowanie plików
pt: Copiar os arquivos para
ru: Копирование файлов
sv: Kopiera filer till
sw: Kuiga files kwa

source: Stopping NTP Service
ar: وقف خدمة NTP
cs: Zastavení služba NTP
cy: Gwasanaeth NTP Stopio
da: Stopper NTP service
de: Stoppen NTP-Dienst
el: Η διακοπή της υπηρεσίας NTP
es: Detener servicio NTP
fr: Arrêt du service NTP
he: שירות NTP עצירה
hi: रोकना एनटीपी सेवा
it: Interruzione servizio NTP
nb: Stoppe NTP service
nl: Stoppen met NTP Dienst
pl: Zatrzymywanie usługi NTP
pt: Parando serviço NTP
ru: Остановка служба NTP
sv: Stoppa NTP Tjänst
sw: Kuacha NTP Service

source: Syncing Server
ar: المزامنة خادم
cs: synchronizace Server
cy: syncing Gweinydd
da: Synkronisering Server
el: Συγχρονισμός διακομιστή
es: servidor de sincronización de
fr: serveur Synchroniser
he: שרת סינכרון
hi: सिंक्रनाइज़ किए जा रहे सर्वर
it: Sincronizzazione Server
nb: synkronisering Server
nl: synchroniseren Server
pl: Synchronizacja Server
pt: A sincronização de servidor
ru: Сервер Синхронизация
sv: synkronisering Server

source: Starting NTP Service
ar: بدء خدمة NTP
cs: Spuštění služby NTP
cy: Gwasanaeth NTP Dechrau
da: Start af NTP service
de: Starten NTP-Dienst
el: Ξεκινώντας Υπηρεσία NTP
es: A partir servicio NTP
fr: Démarrage du service NTP
he: שירות NTP מתחיל
hi: शुरू एनटीपी सेवा
it: Avvio del servizio NTP
nb: Starter NTP service
nl: Vanaf NTP Dienst
pl: Uruchamianie usługi NTP
pt: Iniciando serviço NTP
ru: Запуск службы NTP
sv: Utgångs NTP Tjänst
sw: Kuanzia NTP Service

source: NTP Status
ar: NTP الحالة
cy: Statws NTP
el: NTP Κατάσταση
es: NTP Estado
he: סטטוס NTP
hi: एनटीपी स्थिति
it: NTP Stato
pl: Stan NTP
pt: NTP Estado
ru: NTP Статус

source: Lockout duration
ar: مدة تأمين
cs: doba uzamčení
cy: hyd cloi allan
da: Lockout varighed
de: Sperrdauer
el: διάρκεια lockout
es: duración del bloqueo
fr: durée de verrouillage
he: משך השבתה
hi: तालाबंदी की अवधि
it: durata del blocco
nb: lockout varighet
nl: duur lockout
pl: czas trwania blokady
pt: duração do bloqueio
ru: длительность блокировки
sv: lockout varaktighet
sw: lockout muda

source: Time in minutes that you want a user to be locked out.
cs: Čas v minutách, které chcete, aby uživatel byl uzamčen.
cy: Amser mewn munudau eich bod am defnyddiwr i gael eu cloi allan.
da: Tid i minutter, som du ønsker en bruger at være låst ude.
de: Die Zeit in Minuten, dass Sie einen Benutzer wollen gesperrt werden.
el: Χρόνος σε λεπτά που θέλετε ένα χρήστη να κλειδωθεί έξω.
es: Tiempo en minutos que desea que un usuario sea bloqueado.
fr: Temps en minutes que vous voulez qu'un utilisateur soit verrouillé.
hi: मिनट है कि आप एक उपयोगकर्ता चाहते हैं में समय बाहर से बंद कर दिया जाए।
it: Il tempo in minuti che si desidera a un utente di essere bloccato.
nb: Tid i minutter som du ønsker en bruker til å bli låst ute.
nl: Tijd in minuten dat je een gebruiker wilt worden buitengesloten.
pl: Czas w minutach, które chcesz użytkownikowi być zablokowane.
pt: Tempo em minutos que você deseja que um usuário seja bloqueada.
ru: Время в течение нескольких минут, которые вы хотите, чтобы пользователь был заблокирован.
sv: Tid i minuter som du vill att en användare ska utelåst.

source: Lockout threshold
ar: عتبة تأمين
cs: práh Lockout
cy: trothwy cloi allan
da: tærskel Lockout
de: Sperrungsschwelle
el: όριο lockout
es: umbral de bloqueos
fr: Seuil de blocage
he: סף נעילה
hi: तालाबंदी दहलीज
it: soglia di blocco
nb: lockout terskel
nl: lockout drempel
pl: próg blokady
pt: limite de bloqueio
ru: порог блокировки
sv: lockout tröskel
sw: lockout kizingiti

source: Number of login attempts to trigger the lockout.
cs: Počet pokusů o přihlášení ke spuštění blokování.
cy: Nifer y mewngofnodi ceisio sbarduno'r lockout.
da: Antal login forsøg på at udløse lockout.
de: Anzahl der Login versucht, die Sperre auszulösen.
el: Αριθμός σύνδεσης επιχειρεί να ενεργοποιήσει το lockout.
es: Número de intentos de conexión para activar el bloqueo.
fr: Nombre de tentatives de login pour déclencher le lock-out.
hi: लॉगिन की संख्या तालाबंदी को गति प्रदान करने के लिए प्रयास करता है।
it: Numero di accesso tenta di far scattare il blocco.
nb: Antall login forsøk på å utløse lockout.
nl: Aantal login probeert de lockout activeren.
pl: Ilość logowania próbuje wywołać blokadę.
pt: Número de logon tenta disparar o bloqueio.
ru: Количество попыток входа, чтобы вызвать блокировку.
sv: Antal inloggningsförsök att utlösa lockout.

source: Lockout observation period
ar: فترة الملاحظة تأمين
cs: Lockout období pozorování
cy: cyfnod arsylwi cloi allan
da: Lockout observationsperiode
de: Lockout Beobachtungszeitraum
el: περίοδο παρατήρησης Lockout
es: período de observación de bloqueo
fr: période d'observation de verrouillage
he: תקופת תצפית נעילה
hi: तालाबंदी की अवधि अवलोकन
it: periodo di osservazione di blocco
nb: Lockout observasjonsperiode
nl: Lockout observatieperiode
pl: Okres obserwacji Lockout
pt: período de observação de bloqueio
ru: Период наблюдения локаут
sv: Lockout observationsperiod
sw: Lockout kipindi uchunguzi

source: Time duration that the login attempts are monitored over.
cs: Doba trvání, že pokusy o přihlášení jsou sledovány u konce.
cy: Hyd amser y bydd y methiant mewngofnodi yn cael eu monitro dros.
da: Time varighed, at login-forsøg er overvåget over.
de: Die Zeitdauer, die die Anmeldeversuche werden überwacht über.
el: διάρκεια του χρόνου που οι προσπάθειες σύνδεσης παρακολουθούνται πάνω.
es: la duración del tiempo que los intentos de conexión son monitoreados a través.
fr: durée Temps que les tentatives de connexion sont surveillés plus.
hi: समय अवधि है कि लॉगिन प्रयास के ऊपर निगरानी कर रहे हैं ।
it: durata di tempo che i tentativi di accesso sono monitorati su.
nb: Varighet at påloggingsforsøk overvåkes over.
nl: Tijdsduur dat de login pogingen worden bewaakt voorbij.
pl: czas trwania że próby logowania będą monitorowane.
pt: duração do tempo que as tentativas de login são monitorados ao longo.
ru: Продолжительность времени, что попытки входа контролируются более.
sv: Varaktighet att inloggningsförsök övervakas över.

source: Password change time
ar: الوقت تغيير كلمة المرور
cs: Změna hesla čas
cy: amser newid Cyfrinair
da: Password skift tid
de: Passwort ändern Zeit
el: χρόνος αλλαγής κωδικού πρόσβασης
es: Tiempo de cambio de contraseña
fr: changement de mot de passe temps
he: שינוי סיסמא זמן
hi: पासवर्ड बदलें समय
it: Tempo di cambio password
nb: Endring av passord tid
nl: Wachtwoord wijzigen tijd
pl: Czas zmiany hasła
pt: tempo de mudança de senha
ru: Время смены пароля
sv: Lösenordsändring tid
sw: Mabadiliko Password wakati

source: Time in days until a user needs to change a password.
cs: Doba ve dnech, dokud uživatel potřebuje změnit heslo.
cy: Amser mewn diwrnod tan angen defnyddiwr i newid cyfrinair.
da: Tid i dage, indtil en bruger skal ændre en adgangskode.
de: Zeit in Tagen, bis ein Benutzer braucht ein Passwort zu ändern.
el: Χρόνος σε ημέρες έως ότου ο χρήστης πρέπει να αλλάξει κωδικό πρόσβασης.
es: Tiempo en días hasta que un usuario necesita cambiar una contraseña.
fr: Temps, en jours jusqu'à ce qu'un utilisateur a besoin de changer un mot de passe.
hi: दिन के समय तक एक उपयोगकर्ता एक पासवर्ड बदलने की जरूरत है ।
it: Tempo in giorni fino a quando un utente ha bisogno di modificare una password.
nb: Tid i dagene før en bruker trenger å endre et passord.
nl: In dagen totdat een gebruiker nodig heeft om een ​​wachtwoord te wijzigen.
pl: Czas dni, dopóki użytkownik musi zmienić hasło.
pt: Vez em muitos dias até que um usuário precisa mudar uma senha.
ru: Время в днях, пока пользователь не должен изменить пароль.
sv: Tiden i dagar till dess att en användare behöver för att ändra ett lösenord.

source: Student Minium password length
cs: Student Minimální délka hesla
cy: hyd cyfrinair Isafswm Myfyrwyr
da: Student Minimum kodeord længde
de: Student Minimale Kennwortlänge
el: Φοιτητής Ελάχιστο μήκος του κωδικού πρόσβασης
es: Estudiante longitud mínima de la contraseña
fr: longueur du mot de passe des étudiants minimum
hi: छात्र न्यूनतम पासवर्ड लंबाई
it: lunghezza minima degli studenti della password
nb: Student Minimum passordlengde
nl: Student Minimale wachtwoordlengte
pl: Student Minimalna długość hasła
pt: Comprimento mínimo Student senha
ru: Студент Минимальная длина пароля
sv: Student Minsta längd på lösenord

source: The minimum password length for a student password.
cs: Minimální délka hesla pro studentské hesla.
cy: Mae hyd cyfrinair lleiaf am gyfrinair myfyrwyr.
da: Den mindste kodeord længde for en studerende adgangskode.
de: Die Mindestlänge für einen Studenten Passwort.
el: Το ελάχιστο μήκος του κωδικού πρόσβασης έναν κωδικό πρόσβασης φοιτητή.
es: La longitud mínima de la contraseña para una contraseña estudiante.
fr: La longueur du mot de passe minimum pour un mot de passe de l'étudiant.
hi: एक छात्र पासवर्ड के लिए पासवर्ड की न्यूनतम लंबाई ।
it: La lunghezza della password minima per una password studente.
nb: Minste passordlengde for en student passord.
nl: De minimale lengte van een wachtwoord voor een student wachtwoord.
pl: Minimalna długość hasła o hasło studentów.
pt: O comprimento mínimo da senha para uma senha de estudante.
ru: Минимальная длина пароля для студента пароля.
sv: Den minsta lösenordslängd för en student lösenord.

source: Student characters and numbers
cs: Student znaky a čísla
cy: cymeriadau a nifer y myfyrwyr
da: Student tegn og tal
de: Schüler Zeichen und Zahlen
el: χαρακτήρες και αριθμούς φοιτητή
es: caracteres y números de estudiantes
fr: caractères étudiants et numéros
hi: छात्र अक्षर और संख्या
it: personaggi studenti e numeri
nb: Student tegn og tall
nl: Student tekens en cijfers
pl: znaki i numery studenckie
pt: caracteres de estudante e números
ru: Студенческие символы и цифры
sv: Student bokstäver och siffror

source: no
cs: Ne
cy: dim
da: ingen
de: Nein
el: όχι
fr: non
hi: नहीं
nb: Nei
nl: Nee
pl: Nie
pt: não
ru: нет
sv: Nej

source: If a password has to contain characters and numbers.
cs: Má-li heslo obsahovat písmena a číslice.
cy: Os cyfrinair wedi i gynnwys nodau a rhifau.
da: Hvis et password skal indeholde bogstaver og tal.
de: Wenn ein Passwort Zeichen und Zahlen enthalten muss.
el: Εάν ένας κωδικός πρόσβασης πρέπει να περιέχει χαρακτήρες και αριθμούς.
es: Si una contraseña debe contener caracteres y números.
fr: Si un mot de passe doit contenir des caractères et des chiffres.
hi: अक्षर और संख्या को रोकने के लिए एक पासवर्ड दिया है।
it: Se una password deve contenere caratteri e numeri.
nb: Hvis et passord må inneholde tegn og tall.
nl: Als er een wachtwoord moet letters en cijfers bevatten.
pl: Jeśli hasło musi zawierać litery i cyfry.
pt: Se uma senha deve conter letras e números.
ru: Если пароль должен содержать символы и цифры.
sv: Om ett lösenord måste innehålla bokstäver och siffror.

source: Student upper and lower case
cs: Student velkých a malých písmen
cy: Myfyriwr priflythrennau a llythrennau bach
da: Student store og små bogstaver
de: Studenten Groß- und Kleinschreibung
el: Φοιτητής πεζά και κεφαλαία γράμματα
es: Estudiante mayúsculas y minúsculas
fr: Étudiant majuscules et minuscules
hi: छात्र ऊपरी और निचले मामले
it: Studente maiuscole e minuscole
nb: Student store og små bokstaver
nl: Student hoofdletters en kleine letters
pl: Student dużych i małych liter
pt: Estudante maiúsculas e minúsculas
ru: Студенческий верхний и нижний регистр
sv: Student versaler och gemener

source: If a password has to contain upper and lower case characters.
cs: Má-li heslo obsahovat velká a malá písmena.
cy: Os cyfrinair wedi i gynnwys nodau llythrennau bach a mawr.
da: Hvis et password skal indeholde store og små bogstaver.
de: Wenn ein Passwort muss Groß- und Kleinbuchstaben enthalten.
el: Εάν ένας κωδικός πρόσβασης πρέπει να περιέχει άνω και πεζούς χαρακτήρες.
es: Si una contraseña debe contener caracteres en mayúsculas y minúsculas.
fr: Si un mot de passe doit contenir des caractères majuscules et minuscules.
hi: एक पासवर्ड ऊपरी और छोटे पात्रों को रोकने के लिए है ।
it: Se una password deve contenere caratteri maiuscoli e minuscoli.
nb: Hvis et passord må inneholde store og små bokstaver.
nl: Als er een wachtwoord moet hoofdletters en kleine letters bevatten.
pl: Jeśli hasło musi zawierać górną i małych liter.
pt: Se uma senha deve conter caracteres maiúsculos e minúsculos.
ru: Если пароль должен содержать верхний и нижний регистр символов.
sv: Om ett lösenord måste innehålla stora och små bokstäver.

source: Minium password length
cs: Minimální délka hesla
cy: hyd cyfrinair Isafswm
da: Minimum kodeord længde
de: Minimale Kennwortlänge
el: Ελάχιστο μήκος του κωδικού πρόσβασης
es: longitud mínima de la contraseña
fr: longueur du mot de passe minimum
hi: न्यूनतम पासवर्ड लंबाई
it: Lunghezza minima password
nb: Minimum passordlengde
nl: Minimale lengte van het wachtwoord
pl: Minimalna długość hasła
pt: comprimento mínimo de senha
ru: Минимальная длина пароля
sv: Minsta längd på lösenord
