Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The reverse proxy feature allows incoming web connections on port 80 and 443 to pass through the reverse proxy to other servers on your network.
ar: ميزة كيل عكسي تسمح اتصالات على شبكة الإنترنت واردة على المنفذ 80 و 443 لتمرير من خلال الوكيل العكسي إلى الملقمات الأخرى على شبكة الاتصال.
cs: Reverzní proxy funkce umožňuje příchozí internetové připojení na portu 80 a 443 projít reverzní proxy na jiné servery v síti.
cy: Y nodwedd dirprwy cefn yn caniatáu cysylltiadau gwe sy'n dod i mewn ar borth 80 a 443 i basio drwy'r dirprwy gwrthwyneb i weinyddion eraill ar eich rhwydwaith.
da: Den reverse proxy funktion giver indkommende web forbindelser på port 80 og 443 at passere gennem reverse proxy til andre servere på netværket.
de: Der Reverse-Proxy- Funktion können eingehende Web- Verbindungen auf Port 80 und 443 durch den Reverse-Proxy auf andere Server im Netzwerk zu übergeben.
el: Η αντίστροφη proxy χαρακτηριστικό επιτρέπει τις εισερχόμενες συνδέσεις web στη θύρα 80 και 443 για να περάσει μέσα από την αντίστροφη μεσολάβησης σε άλλους διακομιστές του δικτύου σας.
es: La función de proxy inverso permite conexiones entrantes web en el puerto 80 y 443 pasen a través del proxy inverso a otros servidores de la red.
fr: La fonction proxy inverse permet des connexions Web entrantes sur le port 80 et 443 de passer à travers le proxy inverse vers d'autres serveurs sur votre réseau.
he: תכונת ה- Proxy ההפוכה מאפשרת אינטרנט חיבורים נכנסים ביציאה 80 ו -443 לעבורproxy ההפוךלשרתים אחרים ברשת שלך.
hi: रिवर्स प्रॉक्सी सुविधा पोर्ट 80 और 443 पर भेजे गए वेब कनेक्शन अपने नेटवर्क पर अन्य सर्वरों के लिए रिवर्स प्रॉक्सी के माध्यम से पारित करने के लिए अनुमति देता है।
it: La funzione di proxy inverso consente connessioni web in ingresso sulla porta 80 e 443 di passare attraverso il proxy inverso per altri server della rete.
nb: Det reverse proxy funksjonen kan innkommende web tilkoblinger på port 80 og 443 å passere gjennom reverse proxy til andre servere i nettverket.
nl: De reverse proxy -functie maakt het mogelijk inkomende web -verbindingen op poort 80 en 443 door de reverse proxy naar andere servers op uw netwerk te passen.
pl: Odwrotna funkcja proxy umożliwia połączenia przychodzące WWW na porcie 80 i 443 przejść przez reverse proxy do innych serwerów w sieci.
pt: O recurso de proxy reverso permite conexões de web de entrada na porta 80 e 443 para passar pelo proxy reverso para outros servidores em sua rede.
ru: Обратный прокси- функция позволяет входящие веб- соединения на порт 80 и 443, чтобы пройти через обратный прокси-сервер на другие серверы в сети.
sv: Den omvända proxy funktionen kan inkommande webb anslutningar på port 80 och 443 att passera genom den omvända proxyservern till andra servrar i nätverket.
sw: Reverse wakala kipengele utapata uhusiano zinazoingia mtandao juu ya bandari 80 na 443 kwa kupita kwa njia ya wakala reverse kwa seva nyingine kwenye mtandao wako.

source: This bypasses the need for sub domains and alias tcpip numbers for external access and will also allow all external ssl traffic to use one ssl certificate to authenticate the sites.
ar: هذا يتجاوز الحاجة إلى النطاقات الفرعية وأرقام الملقب TCPIP للوصول الخارجي و سوف تسمح أيضا كل حركة المرور SSL الخارجي لاستخدام شهادة SSL واحد لمصادقة المواقع.
cs: To obchází nutnost subdomén a čísel alias tcp IP pro externí přístup a umožní také všechny externí komunikaci pres SSL použít jeden ssl certifikát k ověření místa.
cy: Mae hyn yn osgoi'r angen am is- barthau a rhifau ip TCP alias gyfer mynediad allanol a bydd hefyd yn caniatáu i'r holl draffig SSL allanol i ddefnyddio un dystysgrif SSL i ddilysu'r safleoedd.
da: Dette omgår behovet for sub-domæner og alias tcp ip numre til ekstern adgang og vil også give alle eksterne SSL-trafik til at bruge en SSL-certifikat til at godkende de steder.
de: Dies umgeht die Notwendigkeit für Sub-Domains und Alias- tcp IP-Nummern für den externen Zugriff und ermöglicht auch alle externen SSL-Datenverkehr ein SSL-Zertifikat zu verwenden, um die Websites zu authentifizieren.
el: Αυτό παρακάμπτει την ανάγκη για επιμέρους τομείς και αριθμούς ip ψευδώνυμο TCP για την εξωτερική πρόσβαση και θα επιτρέψει επίσης όλες τις εξωτερικές κυκλοφορία SSL για να χρησιμοποιήσετε ένα πιστοποιητικό SSL για τον έλεγχο ταυτότητας των τόπων.
es: Esto evita la necesidad de sub dominios y direcciones IP de alias TCP para el acceso externo y también permitirá que todo el tráfico SSL externo para utilizar un certificado SSL para autenticar los sitios.
fr: Cela évite la nécessité de sous-domaines et des numéros d'IP alias tcp pour l'accès externe et permettra également l'ensemble du trafic ssl externe pour utiliser un certificat ssl pour authentifier les sites.
he: זה עוקף את הצורך בתת תחומיםומספרי Tcpip הכינוילגישה חיצוניתוגם יאפשר לכל תעבורת SSL החיצונית להשתמש אישור SSL אחד כדי לאמת את האתרים.
hi: इस उप डोमेन और बाहरी उपयोग के लिए उर्फ टीसीपी आईपी नंबर के लिए की आवश्यकता को नजरअंदाज और यह भी सभी बाहरी एसएसएल यातायात साइटों को प्रमाणित करने के लिए एक एसएसएल प्रमाणपत्र का उपयोग करने की अनुमति देगा।
it: Questo evita la necessità di sottodomini e numeri IP alias TCP per l'accesso esterno e consentirà anche tutto il traffico SSL esterno per utilizzare un certificato SSL per l'autenticazione dei siti.
nb: Dette omgår behovet for sub-domener og alias TCP IP tall for ekstern tilgang og vil også tillate alle eksterne SSL-trafikk å bruke en ssl sertifikat til å godkjenne nettsteder.
nl: Dit omzeilt de noodzaak van subdomeinen en alias tcp ip nummers voor toegang van buitenaf en zal het ook mogelijk alle externe ssl verkeer naar een SSL-certificaat gebruiken om de locaties te verifiëren.
pl: Ten omija konieczność subdomen oraz numery IP Alias ​​tcp dostępu zewnętrznego i pozwoli również wszystkie zewnętrzne ruchu SSL używać jednego certyfikatu SSL do uwierzytelniania witryn.
pt: Isso ignora a necessidade de sub-domínios e números IP alias de TCP para acesso externo e também irá permitir que todo o tráfego SSL externo para usar um certificado SSL para autenticar os sites.
ru: Это обходит необходимость поддоменов и числа псевдонимов IP TCP для внешнего доступа, а также позволит всем внешним SSL трафика использовать один сертификат SSL для аутентификации сайтов.
sv: Detta kringgår behovet av subdomäner och alias tcp IP-nummer för extern åtkomst och kommer också att all extern SSL-trafik att använda ett SSL-certifikat för att autentisera webbplatser.
sw: Hii bypasses haja ya domains ndogo na namba alias tcpip kwa ajili ya kupata nje na pia kuruhusu yote ya nje ssl trafiki kwa kutumia ssl cheti moja ili kuthibitisha maeneo.

source: Target folder
ar: المجلد الهدف
cs: Cílová složka
cy: ffolder targed
da: mappe Target
de: Zielordner
el: φάκελο προορισμού
es: Carpeta de destino
fr: dossier cible
he: תיקיית יעד
hi: लक्ष्य फ़ोल्डर
it: cartella di destinazione
nb: målmappen
nl: doelmap
pl: Folder docelowy
pt: pasta de destino
ru: папка Target
sv: mål- mappen
sw: folder Target

source: Enter in the web folder that you want redirected. Leave blank to re-direct the top directory.
ar: أدخل في مجلد الويب التي تريد إعادة توجيهه. اتركه فارغا لإعادة توجيه الدليل العلوي.
cs: Vstoupit do webové složky, které chcete přesměrován. Ponechte prázdné, znovu nasměrovat kořenovém adresáři.
cy: Nodwch yn y ffolder ar y we yr ydych am ailgyfeirio. Gadewch yn wag i ail- gyfeirio cyfeiriadur uchaf.
da: Indtast i web mappe, du vil omdirigeret. Lad stå tomt til at re- dirigere den øverste mappe.
de: Geben Sie im Web- Ordner, den Sie umgeleiteten möchten. Freilassen, um das oberste Verzeichnis wieder richten.
el: Πληκτρολογήστε στο φάκελο web που θέλετε ανακατεύθυνσης. Αφήστε κενό για την εκ νέου κατευθύνει την κορυφή κατάλογο.
es: Introduzca en la carpeta Web que desea redirigida. Dejar en blanco para volver a dirigir el directorio superior.
fr: Entrez dans le dossier Web que vous souhaitez redirigée. Laissez vide pour re- diriger le répertoire supérieur.
he: הזן בתיקיית האינטרנט שברצונך נותב מחדש. שאר ריק כדי לכוון מחדש את הספרייה העליונה.
hi: कि आप पुनः निर्देशित चाहते वेब फ़ोल्डर में दर्ज करें। खाली छोड़ दो शीर्ष निर्देशिका फिर से प्रत्यक्ष।
it: Inserire nella cartella web che si desidera reindirizzare. Lascia in bianco per ri- orientare la directory principale.
nb: Skriv inn i web mappen du vil omdirigert. La stå tomt for å re - dirigere toppen katalogen.
nl: Voer in het web map die u omgeleide wilt. Laat leeg om opnieuw richt de top directory.
pl: Wprowadź w katalogu internetowym, który chcesz przekierowany. Pozostaw puste, aby ponownie skierować górną katalog.
pt: Digite na pasta da web que você quer redirecionada. Deixe em branco para re- direcionar o diretório superior.
ru: Введите в веб- папку, которую вы хотите перенаправлены. Оставьте пустым, чтобы повторно направить верхний каталог.
sv: Ange i webbmappen som du vill omdirigerad. Lämna tomt för att åter rikta in de övre katalogen.
sw: Kuingia katika folder mtandao kwamba unataka itaelekezwa. Acha tupu re- moja kwa moja directory ya juu.

source: Example: Joomla is installed at http://www.mysite/joomla
ar: مثال: يتم تثبيت جملة في http: //www.mysite/joomla
cs: Příklad: Joomla je nainstalován na adrese http: //www.mysite/joomla
cy: Enghraifft: Joomla yn cael ei osod yn http: //www.mysite/joomla
da: Eksempel: Joomla er installeret på http: //www.mysite/joomla
de: Beispiel: Joomla installiert ist unter http: //www.mysite/joomla
el: Παράδειγμα: Joomla έχει εγκατασταθεί στο http: //www.mysite/joomla
es: Ejemplo: Joomla se instala en http: //www.mysite/joomla
fr: Exemple: Joomla est installé à l'adresse http: //www.mysite/joomla
he: דוגמא: Joomla מותקן בכתובת http: //www.mysite/joomla
hi: उदाहरण: //www.mysite/joomla: जूमला पर http स्थापित किया गया है
it: Esempio: Joomla è installato in http: //www.mysite/joomla
nb: Eksempel: Joomla er installert på http: //www.mysite/joomla
nl: Voorbeeld: Joomla is geïnstalleerd op http: //www.mysite/joomla
pl: Przykład: Joomla jest zainstalowany na stronie http: //www.mysite/joomla
pt: Exemplo: Joomla está instalado em http: //www.mysite/joomla
ru: Пример: Joomla установлен по адресу: //www.mysite/joomla
sv: Exempel: Joomla är installerat på http: //www.mysite/joomla
sw: Mfano: Joomla imewekwa katika http: //www.mysite/joomla

source: Target folder - joomla
ar: المجلد الهدف - جملة
cs: Cílová složka - Joomla
cy: ffolder targed - Joomla
da: Target mappe - joomla
de: Zielordner - joomla
el: φάκελο προορισμού - Joomla
es: carpeta de destino - joomla
fr: Dossier cible - joomla
he: תיקיית יעד - ג'ומלה
hi: लक्ष्य फ़ोल्डर - जूमला
it: Cartella di destinazione - joomla
nb: Målmappen - Joomla
nl: Doelmap - joomla
pl: Folder docelowy - joomla
pt: pasta de destino - joomla
ru: Целевая папка - Joomla
sv: Målmapp - joomla
sw: Folder Target - Joomla

source: Destination - http://www.mysite
ar: المقصد - HTTP: //www.mysite
cs: Cíl - http: //www.mysite
cy: Cyrchfan - http: //www.mysite
el: Προορισμός - http: //www.mysite
es: Destino - http: //www.mysite
he: יעד - http: //www.mysite
hi: गंतव्य - http: //www.mysite
it: Destinazione - http: //www.mysite
nl: Bestemming - http: //www.mysite
pt: Destino - http: //www.mysite
ru: Пункт назначения - HTTP: //www.mysite

source: Enter in the web address that you want to redirect to.
ar: أدخل في عنوان الويب الذي تريد إعادة توجيه إلى.
cs: Zadejte webovou adresu, kterou chcete přesměrovat.
cy: Nodwch yn y cyfeiriad ar y we yr ydych am ei ailgyfeirio i.
da: Indtast i web- adresse, som du ønsker at omdirigere til.
de: Geben Sie in der Web-Adresse, die Sie umleiten wollen.
el: Εισάγετε τη διεύθυνση web που θέλετε να ανακατευθύνει σε.
es: Introduzca en la dirección web que desea redirigir a.
fr: Entrez l'adresse Web que vous souhaitez rediriger vers.
he: הזן את כתובת האינטרנט שברצונך להפנותל.
hi: वेब पता है कि आप रीडायरेक्ट करना चाहता हूँ में दर्ज करें।
it: Inserire l'indirizzo Web che si desidera reindirizzare a.
nb: Skriv inn nettadressen du ønsker å viderekoble til.
nl: Voer in het webadres dat u wilt doorsturen.
pl: Wprowadź adres strony internetowej, którą chcesz przekierować do.
pt: Digite o endereço da web que você deseja redirecionar.
ru: Введите веб-адрес, который вы хотите перенаправить.
sv: Ange i webbadressen som du vill omdirigera till.
sw: Kuingia katika anwani ya mtandao kwamba unataka kuelekeza kwa.

source: Incorrect user level.
ar: مستوى المستخدم غير صحيح.
cs: Nesprávné uživatelské úrovni.
cy: lefel defnyddiwr anghywir.
da: Forkert brugerniveau.
de: Falsche Benutzerebene.
el: Λανθασμένη επίπεδο χρήστη.
es: nivel de usuario incorrecta.
fr: niveau utilisateur incorrect.
he: רמת משתמש שגויה.
hi: गलत उपयोगकर्ता स्तर ।
it: livello di utente non corretto.
nb: Feil brukernivå.
nl: Onjuiste gebruikersniveau.
pl: Nieprawidłowy poziom użytkownika.
pt: nível de usuário incorreto.
ru: Некорректное уровне пользователя.
sv: Fel användarnivå.
sw: Sio sahihi user ngazi.

source: Show certificate details
ar: عرض بيانات الشهادة
cs: Zobrazit podrobnosti certifikátu
cy: Dangos manylion tystysgrif
da: detaljer Vis certifikat
de: Zertifikat anzeigen Details
el: Εμφάνιση λεπτομερειών πιστοποιητικού
es: Mostrar los detalles del certificado
fr: Afficher les certificats
he: פרטי תעודת הצג
hi: प्रमाण पत्र के विवरण दिखाएँ
it: Mostra certificato
nb: Vis sertifikatdetaljer
nl: Show certificaatdetails
pl: Pokaż certyfikatów
pt: Apresentar programa de certificação
ru: Показать подробные сведения о сертификате
sv: Visa certifikatinformation
sw: Onyesha maelezo ya cheti

source: Enable client certificate
ar: تمكين شهادة عميل
cs: Aktivovat klientský certifikát
cy: Galluogi tystysgrif cleient
da: Aktivér klientcertifikat
de: Aktivieren Sie Client-Zertifikat
el: Ενεργοποίηση πιστοποιητικού πελάτη
es: Habilitar el certificado de cliente
fr: Activer certificat client
he: אפשר אישור הלקוח
hi: क्लाइंट प्रमाण पत्र सक्षम करें
it: Abilita certificato client
nb: Aktiver klientsertifikat
nl: Inschakelen clientcertificaat
pl: Włącz certyfikatu klienta
pt: Habilitar certificado de cliente
ru: Включить сертификат клиента
sv: Aktivera klientcertifikat
sw: Kuwawezesha cheti cha mteja

source: Disable client certificate
ar: شهادة عميل تعطيل
cs: Zakázat klientský certifikát
cy: tystysgrif cleient Analluogi
da: Deaktiver klientcertifikat
de: Disable -Client-Zertifikat
el: Απενεργοποίηση πιστοποιητικού πελάτη
es: Desactivar certificado de cliente
fr: certificat client Désactiver
he: אישור הלקוח השבת
hi: क्लाइंट प्रमाणपत्र अक्षम
it: Disabilitare certificato client
nb: Deaktiver klientsertifikat
nl: Uitschakelen clientcertificaat
pl: Wyłącz certyfikat klienta
pt: certificado de cliente Disable
ru: Отключить сертификат клиента
sv: Inaktivera klientcertifikat
sw: Disable mteja cheti

source: Create client certificate
ar: إنشاء شهادة العميل
cs: Vytvořit klientský certifikát
cy: Creu tystysgrif cleient
da: Opret klientcertifikat
de: Erstellen Sie Client-Zertifikat
el: Δημιουργία πιστοποιητικού πελάτη
es: Crear certificado de cliente
fr: Créer certificat client
he: צור אישור הלקוח
hi: क्लाइंट प्रमाण पत्र बनाएं
it: Crea certificato client
nb: Opprett klientsertifikat
nl: Maak clientcertificaat
pl: Tworzenie certyfikatu klienta
pt: Criar certificado de cliente
ru: Создание сертификата клиента
sv: Skapa klientcertifikat
sw: Kujenga cheti cha mteja

source: This will setup up the CAS single sign on solution.
ar: إرادة هذا الإعداد حتى علامة واحدة CAS على الحل.
cs: To bude nastavení až jednotného přihlášení CAS na řešení.
cy: Bydd hyn yn setup i fyny yr arwydd sengl CAS ar ateb.
da: Dette vil setup op CAS single sign on, opløsning.
de: Dies wird Setup auf die CAS- Single Sign-On -Lösung.
el: Αυτή η βούληση εγκατάστασης μέχρι το single sign CAS για λύση.
es: Esta configuración voluntad hasta el inicio de sesión único CAS en solución.
fr: Cette configuration le seul signe CAS sur la solution de volonté.
he: התקנת רצון זה את השלט הבודד CAS על פתרון.
hi: समाधान पर कैस एकल साइन अप इस वसीयत सेटअप।
it: Questa configurazione il Single Sign CAS sulla soluzione.
nb: Dette vil setup opp CAS single sign on løsning.
nl: Dit zal opstelling van de single sign CAS on oplossing.
pl: Taka konfiguracja będzie się pojedynczym znakiem CAS na rozwiązanie.
pt: Esta configuração irá até o sinal único CAS na solução.
ru: Эта установка будет до единого входа CAS на решение.
sv: Detta kommer installationen upp CAS single sign on lösning.
sw: Hii mapenzi kuanzisha up CAS moja ishara juu ya ufumbuzi.

source: WARNING - An internet connect is required to install this module.
ar: تحذير - أحد على الاتصال بالإنترنت مطلوب لتثبيت هذه الوحدة.
cs: POZOR - internetový Connect je nutné k instalaci tohoto modulu.
cy: chysylltu Mae angen rhyngrwyd i osod y modiwl hwn - RHYBUDD.
da: ADVARSEL - En internet Connect er påkrævet for at installere dette modul.
de: WARNUNG - Eine Internet-Verbindung wird benötigt um dieses Modul zu installieren.
el: ΠΡΟΣΟΧΗ - Μια Internet Connect απαιτείται για την εγκατάσταση αυτής της μονάδας.
es: ADVERTENCIA - Una Conexión a Internet es necesario para instalar este módulo.
fr: AVERTISSEMENT - Une Connexion à Internet est requis pour installer ce module.
he: אזהרה -אינטרנט מתחברת נדרש להתקין מודול זה.
hi: चेतावनी - एक इंटरनेट कनेक्ट इस मॉड्यूल स्थापित करने के लिए आवश्यक है।
it: ATTENZIONE - Un Connessione Internet è necessario per installare questo modulo.
nb: ADVARSEL - En internett Connect er nødvendig for å installere denne modulen.
nl: WAARSCHUWING - Een internet verbinden is vereist om deze module te installeren.
pl: UWAGA - internetowy Connect jest wymagany, aby zainstalować ten moduł.
pt: AVISO - Uma Internet Connect é necessário para instalar este módulo.
ru: ПРЕДУПРЕЖДЕНИЕ - Интернет- Коннект требуется для установки этого модуля.
sv: VARNING - En Internetanslutning krävs för att installera den här modulen.
sw: WARNING - internet kuungana anahitajika kufunga moduli hii.

source: Ban E-Mail Domain
ar: حظر مجال البريد الإلكتروني
cs: Ban poštovní doména
cy: Parth Ebost Gwaharddiad
da: Ban EMail Domæne
el: Μπαν τομέα ηλεκτρονικού ταχυδρομείου
es: Ban dominio de correo electrónico
he: איסור דואר אלקטרוני דומיין
hi: बान ईमेल डोमेन
it: Dominio di posta elettronica Ban
nb: Ban e-postdomene
nl: Ban e-maildomein
pt: Domínio de email Ban
ru: Домен EMail Бан
sv: Ban e-postdomän

source: Banned Domains
ar: مجالات محظورة
cs: Blokované domény
cy: Parthau Banned
da: Banned domæner
de: Gebannt Domains
el: Αποκλεισμένο Domains
es: Dominios prohibidos
fr: domaines Banned
he: תחומים אסרו
hi: प्रतिबंध लगा दिया था डोमेन
it: domini Banned
nb: Utestengte domener
nl: Banned Domeinen
pl: Domeny zbanowane
pt: Domínios proibidos
ru: Запрещенные домены
sv: förbjudna domäner
sw: Domains marufuku

source: E-Mail Domain
ar: مجال البريد الإلكتروني
cs: Doména EMail
cy: Parth Ebost
da: EMail domæne
el: τομέα ηλεκτρονικού ταχυδρομείου
es: dominio de correo electrónico
hi: ई-मेल डोमेन
it: dominio di posta elettronica
nb: e-postdomene
nl: e-maildomein
pt: domínio de email
ru: EMail домена
sv: e-postdomän

source: Enter in the E-mail domain that you want to allow or ban.
cs: Zadejte e-mailovou doménu, kterou chcete povolit nebo zakázat.
cy: Nodwch yn y parth E-bost yr ydych am ei ganiatáu neu waharddiad.
da: Indtast i e-mail- domæne, som du ønsker at tillade eller forbyde.
de: Geben Sie in der E-Mail- Domäne, die Sie erlauben oder verbieten wollen.
el: Εισάγετε στο πεδίο ηλεκτρονικού ταχυδρομείου που θέλετε να επιτρέψετε ή απαγόρευση.
es: Introduzca en el dominio de correo electrónico que desea permitir o prohibir.
fr: Entrez dans le domaine de messagerie que vous souhaitez autoriser ou interdire.
hi: ईमेल डोमेन है कि आप की अनुमति है या प्रतिबंध चाहते हैं में दर्ज करें।
it: Inserisci nel dominio e-mail che si desidera consentire o divieto.
nb: Skriv inn e- domenet du vil tillate eller forbud.
nl: Voer in de E- domein dat u wilt toestaan ​​of verbieden.
pl: Podaj e-mail w domenie, którą chcesz zezwolić lub ban.
pt: Digite no domínio E-mail que você deseja permitir ou proibição.
ru: Введите в области электронной почты, который вы хотите разрешить или запрет.
sv: Ange i e- domän som du vill tillåta eller förbjuda.

source: Banning will stop emails from being delivered from the domain.
cs: Zákaz se zastaví e-maily ze doručována z domény.
cy: Gwahardd yn atal negeseuon e-bost rhag cael ei gyflwyno gan y parth.
da: Forbud vil stoppe emails i at blive leveret fra domænet.
de: Banning werden E-Mails von Stopp aus der Domäne geliefert.
el: Απαγόρευση θα σταματήσει τα μηνύματα ηλεκτρονικού ταχυδρομείου από το να παραδοθεί από τον τομέα.
es: La prohibición se detendrá e-mails de ser liberado del dominio.
fr: Banning arrêtera les e-mails à partir d'être livré à partir du domaine.
hi: डोमेन से वितरित किया जा रहा से ईमेल बंद हो जाएगा पर प्रतिबंध लगाने।
it: Banning si fermerà email da essere consegnati dal dominio.
nb: Banning vil stoppe e-post blir levert fra domenet.
nl: Banning zal e-mails te stoppen wordt geleverd vanuit het domein.
pl: Banning zatrzyma wiadomości z dostarczanego z domeny.
pt: Banning vai parar e-mails sejam entregues a partir do domínio.
ru: Запрет будет остановить электронные письма от доставляются из домена.
sv: Banning kommer att stoppa e-post från att levereras från domänen.

source: This option will remove dns and spam blocklist checks from the domain.
cs: Tato volba odstraní DNS a spam Blocklist kontroly z domény.
cy: Bydd yr opsiwn hwn yn cael gwared gwiriadau DNS a blocklist spam oddi wrth y parth.
da: Denne mulighed vil fjerne DNS og spam Bloklist checks fra domænet.
de: Diese Option wird dns und Spam- Blockliste Schecks aus der Domäne entfernen.
el: Αυτή η επιλογή θα αφαιρέσει DNS και spam blocklist ελέγχους από τον τομέα.
es: Esta opción eliminará de DNS y lista de bloqueo de correo no deseado cheques del dominio.
fr: Cette option va supprimer les contrôles dns et le spam blocklist du domaine.
hi: यह विकल्प डोमेन से डीएनएस और स्पैम blocklist चेकों को हटा देगा।
it: Questa opzione rimuoverà DNS e lo spam blocklist controlli dal dominio.
nb: Dette alternativet vil fjerne dns og spam Blocklist sjekker fra domenet.
nl: Deze optie zal dns en spam blokkeerlijst controles te verwijderen uit het domein.
pl: Ta opcja usunie kontrole nad systemem DNS i spam blocklist z domeny.
pt: Esta opção irá remover o DNS e blocklist de spam cheques a partir do domínio.
ru: Эта опция удалит Dns и спам Blocklist чеки из домена.
sv: Det här alternativet tar bort dns och spam blocklist kontroller från domänen.

source: Reject
ar: رفض
cs: Odmítnout
cy: gwrthod
da: Afvise
de: Ablehnen
el: Απορρίπτω
es: Rechazar
fr: Rejeter
he: לדחות
hi: अस्वीकार
it: Rifiutare
nb: Avvis
nl: afwijzen
pl: Odrzucać
pt: Rejeitar
ru: отклонять
sv: Avvisa
sw: kukataa
