Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: You have not entered in your name.
ar: لم تدخل في اسمك.
cs: Nezadali jste ve své jméno.
cy: Nid ydych wedi cofnodi yn eich enw.
da: Du har ikke indtastet i dit navn.
de: Sie haben nicht auf Ihren Namen eingetragen.
el: Δεν έχετε εγγραφεί στο όνομά σας.
es: No ha entrado en su nombre.
fr: Vous n'êtes pas entré en votre nom.
he: לא הכנסת את השם שלך.
hi: आप अपने नाम में दर्ज नहीं किया है ।
it: Non hai inserito nel tuo nome.
nb: Du har ikke angitt i ditt navn.
nl: Je hebt niet in uw naam ingevoerd.
pl: Nie podałeś w swoim imieniu.
pt: Você não entraram em seu nome.
ru: Вы не ввели ваше имя.
sv: Du har inte angett i ditt namn.
sw: Wewe si aliingia katika jina yako.

source: You have not chosen a category.
ar: كنت لم اختار الفئة.
cs: Jste nezvolili kategorii.
cy: Nid ydych wedi dewis categori.
da: Du har ikke valgt en kategori.
de: Sie haben keine Kategorie gewählt.
el: Δεν έχετε επιλέξει κατηγορία.
es: No ha elegido una categoría.
fr: Vous avez pas choisi une catégorie.
he: לא בחרת אתקטגוריה.
hi: आप एक वर्ग में नहीं चुना गया है।
it: Non hai scelto una categoria.
nb: Du har ikke valgt en kategori.
nl: Je hebt niet gekozen voor een categorie.
pl: Nie wybrałeś kategorię.
pt: Você não escolheu uma categoria.
ru: Вы не выбрали категорию.
sv: Du har inte valt en kategori.
sw: Ninyi hamkunichagua jamii.

source: Global Internet Usage
ar: العالمي استخدام الإنترنت
cy: Defnydd o'r Rhyngrwyd Byd-eang
el: Η παγκόσμια χρήση του Διαδικτύου
es: El uso global de Internet
fr: Utilisation de Global Internet
he: שימוש באינטרנט גלובלי
hi: वैश्विक इंटरनेट प्रयोग
it: Utilizzo di Internet globale
pt: Uso global da Internet
ru: Глобальное использование Интернет
sv: Global Internetanvändning

source: Internet Usage logs are updated at the end of every day.
ar: يتم تحديثها سجلات استخدام الإنترنت في نهاية كل يوم.
cs: Protokoly využívání Internetu jsou aktualizovány na konci každého dne.
cy: logiau Defnydd o'r Rhyngrwyd yn cael eu diweddaru ar ddiwedd pob dydd.
da: Internet Usage logs opdateres i slutningen af ​​hver dag.
de: Internet Nutzungsprotokolle werden am Ende eines jeden Tages aktualisiert.
el: Οι κορμοί χρήση του διαδικτύου ενημερώνονται στο τέλος κάθε ημέρας.
es: Los registros de uso de Internet se actualizan al final de cada día.
fr: journaux d' utilisation d'Internet sont mis à jour à la fin de chaque jour.
he: יומני שימוש באינטרנט מתעדכנות בסוף כל יום.
hi: इंटरनेट प्रयोग लॉग हर दिन के अंत में नवीनीकृत कर रहे हैं ।
it: registri di utilizzo di Internet vengono aggiornati alla fine di ogni giorno.
nb: Internett-bruk loggene er oppdatert på slutten av hver dag.
nl: Internet Usage logs worden bijgewerkt aan het eind van elke dag.
pl: dzienniki internetowe wykorzystania są aktualizowane pod koniec każdego dnia.
pt: registros de uso da Internet são actualizadas no final de cada dia.
ru: Журналы Интернет Использование обновляются в конце каждого дня.
sv: Internetanvändning loggar uppdateras i slutet av varje dag.
sw: Internet Usage magogo ni updated mwishoni mwa kila siku.

source: Log Date
ar: سجل تاريخ
cs: Log Datum
cy: log Dyddiad
da: Log Dato
de: Log Datum
el: Σύνδεση Ημερομηνία
es: Fecha de registro
fr: Connexion date de
he: תאריך התחבר
hi: लॉग दिनांक
it: Log Data
nb: Logg Dato
pl: Log Data
pt: log Data
ru: Вход Регистрация
sv: log Datum
sw: Ingia Tarehe

source: Technical Support
cs: Technická podpora
cy: Cymorth Technegol
da: Teknisk support
de: Technischer Support
el: Τεχνική υποστήριξη
es: Soporte técnico
fr: Support technique
hi: तकनीकी सहायता
it: Supporto tecnico
nb: Teknisk støtte
nl: Technische hulp
pl: Pomoc techniczna
pt: Suporte técnico
ru: Техническая поддержка
sv: Teknisk support

source: The job name cannot be blank.
ar: لا يمكن أن يكون اسم العمل فارغة.
cs: Název úlohy nemůže být prázdný.
cy: Ni all yr enw swydd fod yn wag.
da: Jobbet navn kan ikke være tom.
de: Der Jobname darf nicht leer sein.
el: Το όνομα εργασίας δεν μπορεί να είναι κενό.
es: El nombre del trabajo no puede estar en blanco.
fr: Le nom du travail ne peut pas être vide.
he: שם המשימה לא יכול להיות ריק.
hi: नौकरी के नाम खाली नहीं हो सकता।
it: Il nome del lavoro non può essere vuoto.
nb: Jobben Navnet kan ikke være tomt.
nl: De naam van de taak kan niet leeg zijn.
pl: Nazwa zadania nie może być puste.
pt: O nome do trabalho não pode ser em branco.
ru: Имя задания не может быть пустым.
sv: Jobbnamnet kan inte vara tomt.
sw: Jina kazi hauwezi kuwa tupu.

source: This job does not exist.
ar: عدم وجود هذا العمل.
cs: Tato úloha neexistuje.
cy: Nid yw hyn swydd yn bodoli.
da: Dette job findes ikke.
de: Dieser Job gibt es nicht.
el: Αυτή η δουλειά δεν υπάρχει.
es: Este trabajo no existe.
fr: n'existe pas ce travail.
he: עבודה זו אינה קיימת.
hi: इस कार्य मौजूद नहीं है ।
it: Questo lavoro non esiste.
nb: Denne jobben finnes ikke.
nl: Deze job bestaat niet.
pl: nie istnieje ta praca.
pt: Este trabalho não existe.
ru: Эта работа не существует.
sv: Det här jobbet finns inte.
sw: Kazi hii haipo.

source: Action Request
ar: طلب العمل
cs: akce Request
cy: Cais Gweithredu
el: Αίτηση δράσης
es: Solicitud de acción
he: בקשת פעולה
hi: कार्रवाई का अनुरोध
nb: handling Request
pl: Akcja Zapytanie
pt: Solicitação de ação
ru: Действие запроса
sw: action Ombi

source: Request Summary
ar: طلب ملخص
cs: žádost o Souhrn
cy: cais Cryno
da: Anmodning Summary
de: Anfrage Zusammenfassung
el: Περίληψη Αίτηση
es: solicitud Resumen
fr: Demande Résumé
he: סיכום בקשה
hi: अनुरोध सारांश
it: richiesta Sommario
nb: forespørsel oppsummering
nl: Samenvatting Request
pl: Zapytanie Podsumowanie
ru: Запрос Дополнительная информация
sv: begäran Sammanfattning
sw: ombi Summary

source: Name
ar: اسم
cs: Jméno
cy: enw
da: Navn
el: Όνομα
es: Nombre
fr: prénom
he: שם
hi: नाम
it: Nome
nb: Navn
nl: Naam
pl: Nazwa
pt: Nome
ru: имя
sv: Namn
sw: jina

source: Category
ar: فئة
cs: Kategorie
cy: categori
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
fr: Catégorie
he: קטגוריה
hi: वर्ग
it: Categoria
nb: Kategori
nl: Categorie
pl: Kategoria
pt: Categoria
ru: категория
sv: Kategori
sw: jamii

source: Extended Details
ar: تفاصيل موسعة
cs: Rozšířené Podrobnosti
cy: Manylion estynedig
da: Udvidede Detaljer
de: Erweiterte Details
el: Εκτεταμένη Λεπτομέρειες
es: Detalles extendidos
fr: Détails Extended
he: פרטים מורחבים
hi: विस्तृत जानकारियां
it: Dettagli estese
nb: utvidede Detaljer
pl: Rozszerzone Szczegóły
pt: Detalhes Extended
ru: Расширенные подробности
sv: utökade detaljer
sw: Maelezo ya kupanuliwa

source: Update
ar: تحديث
cs: Aktualizovat
cy: Diweddariad
da: Opdatering
de: Aktualisieren
el: Εκσυγχρονίζω
es: Actualizar
fr: Mettre à jour
he: עדכון
hi: अपडेट करें
it: Aggiornare
nb: Oppdater
nl: Bijwerken
pl: Aktualizacja
pt: Atualizar
ru: Обновить
sv: Uppdatering
sw: Mwisho

source: Assigned to
ar: المخصصة ل
cs: Přiřazen
cy: neilltuo i
da: Tildelt
de: zugeordnet zu
el: Ανατεθεί
es: Asignado a
fr: Assigné à
he: שהוקצה ל
hi: को सौंपना
it: Assegnato a
nb: Tilordnet
nl: Toegewezen aan
pl: Przypisane do
pt: atribuído a
ru: Назначена
sv: Tilldelats
sw: kwa ajili ya

source: Alternative assign
ar: تعيين البديل
cs: Alternativní přiřadit
cy: aseinio amgen
da: Alternativ tildele
el: εναλλακτικές assign
es: Asignar alternativa
he: הקצאה אלטרנטיבית
hi: वैकल्पिक निरुपित
it: assegnare Alternative
nl: alternatieve assign
pl: Alternatywne przypisać
pt: Atribuir alternativa
ru: Альтернативные правопреемником
sv: alternativa assign
sw: mbadala hawawajui

source: Priority
ar: أفضلية
cs: Přednost
cy: blaenoriaeth
da: Prioritet
de: Priorität
el: Προτεραιότητα
es: Prioridad
fr: Priorité
he: עדיפות
hi: प्राथमिकता
it: Priorità
nb: Prioritet
nl: Prioriteit
pl: Priorytet
pt: Prioridade
ru: приоритет
sv: Prioritet
sw: kipaumbele

source: Urgent
ar: ملح
cs: naléhavý
cy: brys
da: Presserende
de: Dringend
el: Επείγων
es: Urgente
he: דחוף
hi: अति आवश्यक
it: Urgente
nb: Som haster
nl: Dringend
pl: Pilny
pt: Urgente
ru: неотложный
sv: Brådskande
sw: haraka

source: High
ar: ارتفاع
cs: Vysoký
cy: uchel
da: Høj
de: Hoch
el: Ψηλά
es: Alto
fr: Haute
he: גבוה
hi: उच्च
it: alto
nb: Høy
nl: hoog
pl: Wysoka
pt: Alto
ru: Высокая
sv: Hög

source: Medium
ar: متوسط
cs: Střední
cy: canolig
de: Mittel
el: Μέσον
es: Medio
fr: Moyen
he: בינוני
hi: मध्यम
it: medio
pl: Średni
pt: Médio
ru: средний

source: Low
ar: منخفض
cs: Nízký
cy: isel
da: Lav
de: Niedrig
el: Χαμηλός
es: Bajo
fr: Faible
he: נמוך
hi: कम
it: Basso
nb: Lav
nl: Laag
pl: Niska
pt: Baixo
ru: Низкий
sv: Låg
sw: chini

source: Feedback
ar: ردود الفعل
cs: Zpětná vazba
cy: adborth
el: Ανατροφοδότηση
es: Realimentación
fr: Retour d'information
he: משוב
hi: प्रतिक्रिया
it: Risposta
nb: Tilbakemelding
nl: terugkoppeling
pl: Informacje zwrotne
pt: Comentários
ru: Обратная связь
sv: Återkoppling
sw: Maoni

source: Linux Client Background
ar: لينكس خلفية العميل
cs: Klient pro systém Linux na pozadí
cy: Linux Cleient Cefndir
da: Linux Client Baggrund
de: Linux-Client Hintergrund
el: Linux Ιστορικό πελάτη
es: Antecedentes de cliente Linux
fr: Contexte client Linux
he: רקע לקוח Linux
hi: Linux क्लाइंट पृष्ठभूमि
it: Sfondo client Linux
nb: Linux-klient Bakgrunn
nl: Linux -client Achtergrond
pl: Linux Client Tło
pt: Background Cliente Linux
ru: Клиент Linux История вопроса
sv: Linux-klienten Bakgrund
sw: Linux Mteja Background

source: The UPS driver cannot be blank.
ar: السائق UPS لا يمكن أن يكون فارغا.
cs: Řidič UPS nemůže být prázdný.
cy: Ni all y gyrrwr UPS yn wag.
da: UPS -driveren kan ikke være tom.
de: Der USV-Treiber kann nicht leer sein.
el: Ο οδηγός της UPS δεν μπορεί να είναι κενό.
es: El conductor de UPS no puede estar en blanco.
fr: Le conducteur UPS ne peut être vide.
he: נהג UPS לא יכול להיות ריק.
hi: यूपीएस चालक खाली नहीं हो सकता।
it: L' autista UPS non può essere vuoto.
nb: UPS-sjåføren kan ikke være tomt.
nl: De UPS-chauffeur kan niet leeg zijn.
pl: Kierowca UPS nie może być puste.
pt: O motorista da UPS não pode estar em branco.
ru: Драйвер ИБП не может быть пустым.
sv: UPS Föraren kan inte vara tomt.
sw: Dereva UPS hauwezi kuwa tupu.

source: The UPS port cannot be blank.
ar: ميناء UPS لا يمكن أن يكون فارغا.
cs: Port UPS nemůže být prázdný.
cy: Ni all y porthladd UPS yn wag.
da: UPS -porten kan ikke være tom.
de: Die USV -Port kann nicht leer sein.
el: Το λιμάνι UPS δεν μπορεί να είναι κενό.
es: El puerto UPS no puede estar en blanco.
fr: Le port UPS ne peut être vide.
he: נמל UPS לא יכול להיות ריק.
hi: यूपीएस बंदरगाह खाली नहीं हो सकता।
it: La porta UPS non può essere vuoto.
nb: UPS -port kan ikke være tomt.
nl: De UPS -poort kan niet leeg zijn.
pl: Port UPS nie może być puste.
pt: A porta UPS não pode estar em branco.
ru: Порт ИБП не может быть пустым.
sv: UPS -porten kan inte vara tomt.
sw: Bandari UPS hauwezi kuwa tupu.

source: Add a UPS
ar: إضافة UPS
cs: Přidat UPS
cy: Ychwanegu UPS
da: Tilføj en UPS
de: Fügen Sie eine UPS
el: Προσθέστε ένα UPS
es: Añadir un SAI
fr: Ajouter un UPS
he: הוסף UPS
hi: एक यूपीएस जोड़े
it: Aggiungere un gruppo di continuità
nb: Legg en UPS
nl: Voeg een UPS
pl: Dodaj UPS
pt: Adicionar um UPS
ru: Добавить ИБП
sv: Lägg till en UPS
sw: kuongeza UPS

source: No karoshi backup servers have been enabled.
ar: تم تمكين أية ملقمات كاروشي النسخ الاحتياطي.
cs: Žádné záložní Karoshi servery byly povoleny.
cy: Dim gweinyddion karoshi wrth gefn wedi cael eu galluogi.
da: Ingen karoshi backup-servere er blevet aktiveret.
de: Keine karoshi Backup- Server wurden aktiviert.
el: Δεν έχουν servers karoshi αντιγράφων ασφαλείας έχει ενεργοποιηθεί.
es: No hay servidores de copia de seguridad karoshi se han habilitado.
fr: Aucun serveur de sauvegarde karoshi ont été activées.
he: אין שרתי גיבוי קארושי כבר מופעלים.
hi: कोई Karoshi बैकअप सर्वर सक्षम किया गया है ।
it: Nessun server di backup Karoshi sono stati abilitati.
nb: Ingen karoshi backup servere har blitt aktivert.
nl: Geen Karoshi back-up servers zijn ingeschakeld.
pl: Brak serwerów zapasowych karoshi zostały włączone.
pt: Nenhum servidor de backup karoshi foram habilitados.
ru: Нет резервного копирования Кароши серверы не включены.
sv: Ingen Karoshi backup-servrar har aktiverats.
sw: Hakuna servrar karoshi Backup wamekuwa kuwezeshwa.

source: E-Mail Authentication
cs: ověřování e-mailu
cy: Dilysu Ebost
de: E-Mail-Authentifikation
el: EMail ταυτότητας
es: autenticación de correo electrónico
fr: Authentification par email
hi: ईमेल प्रमाणीकरण
it: autenticazione EMail
nb: e-postgodkjenning
pt: Autenticação de Email
ru: EMail аутентификации
sv: e-postautentisering

source: You have not entered a TCPIP address.
cs: Jste nezadali adresu IP TCP.
cy: Nid ydych wedi rhoi cyfeiriad TCP IP.
da: Du har ikke indtastet en TCP IP-adresse.
de: Sie haben keine TCP- IP -Adresse eingegeben.
el: Δεν έχετε εισέλθει σε μια διεύθυνση TCP IP.
es: No ha entrado en una dirección IP TCP.
fr: Vous avez entré une adresse TCP IP.
hi: आप एक टीसीपी आईपी पते दर्ज नहीं किया है ।
it: Non hai inserito un indirizzo TCP IP.
nb: Du har ikke angitt et TCP IP-adresse.
nl: Je hebt geen TCP- IP- adres.
pl: Nie wpisałeś adresu TCP IP.
pt: Você não inseriu um endereço TCP IP.
ru: Вы не ввели TCP IP -адрес.
sv: Du har inte skrivit en TCP IP-adress.

source: You have not entered a comment for the TCPIP address.
cs: Nezadali jste poznámku na adresu TCP IP.
cy: Nid ydych wedi rhoi sylw ar gyfer y cyfeiriad TCP IP.
da: Du har ikke indtastet en kommentar til TCP IP-adresse.
de: Sie haben keinen Kommentar für die TCP- IP -Adresse eingegeben.
el: Δεν δώσατε ένα σχόλιο για τη διεύθυνση TCP IP.
es: No ha ingresado un comentario para la dirección IP TCP.
fr: Vous avez entré un commentaire à l'adresse TCP IP.
hi: आप टीसीपी आईपी पते के लिए एक टिप्पणी दर्ज नहीं किया है ।
it: Non hai inserito un commento per l'indirizzo TCP IP.
nb: Du har ikke angitt en kommentar til TCP IP-adresse.
nl: Je hebt niet een reactie achter voor de TCP- IP-adres.
pl: Nie podałeś komentarz na adres TCP IP.
pt: Você não inseriu um comentário para o endereço TCP IP.
ru: Вы не ввели комментарий к TCP IP -адрес.
sv: Du har inte skrivit en kommentar till TCP IP-adress.

source: The TCPIP address is incorrect.
ar: عنوان TCPIP غير صحيح.
cs: TCP IP adresa je nesprávná.
cy: Gall y cyfeiriad TCP IP yn gywir.
da: TCP IP-adresse er forkert.
de: Die TCP- IP-Adresse ist falsch.
el: Η διεύθυνση TCP IP είναι εσφαλμένη.
es: La dirección IP de TCP es incorrecta.
fr: L'adresse TCP IP est incorrecte.
he: כתובת TCPIP אינה נכונה.
hi: टीसीपी आईपी पते गलत है।
it: L'indirizzo TCP IP non è corretto.
nb: TCP IP -adressen er feil.
nl: De TCP- IP-adres is onjuist.
pl: Adres TCP IP jest nieprawidłowy.
pt: O endereço TCP IP está incorreto.
ru: TCP IP- адрес неверный.
sv: TCP IP-adressen är felaktig.

source: View TCPIP Addresses
cs: Zobrazit TCP IP adresy
cy: Gweld Cyfeiriadau TCP IP
da: Se TCP IP-adresser
de: Sehen Sie TCP -IP-Adressen
el: Δείτε Διευθύνσεις TCP IP
es: Ver direcciones IP TCP
fr: Voir les adresses TCP IP
hi: टीसीपी आईपी पते देखें
it: Visualizzare gli indirizzi TCP IP
nb: Vis TCP IP-adresser
nl: Bekijk TCP IP-adressen
pl: Zobacz adresy TCP IP
pt: Ver endereços TCP IP
ru: Просмотр TCP IP-адреса
sv: Visa TCP IP-adresser

source: Add TCPIP Address
cs: Přidejte TCP IP adresy
cy: Ychwanegu TCP IP Cyfeiriad
da: Tilføj TCP IP-adresse
de: In TCP -IP-Adresse
el: Προσθέστε TCP IP Address
es: Añadir la dirección IP TCP
fr: Ajouter une adresse TCP IP
hi: टीसीपी आईपी पता जोड़ें
it: Aggiungere l'indirizzo TCP IP
nb: Legg til TCP IP-adresse
nl: Voeg TCP- IP-adres
pl: Dodaj TCP IP Address
pt: Adicionar endereço TCP IP
ru: Добавить TCP IP-адрес
sv: Lägg till TCP IP-adress

source: Delete TCPIP Address
cs: Odstranit TCP IP adresy
cy: Dileu TCP IP Cyfeiriad
da: Slet TCP IP-adresse
de: Löschen TCP -IP-Adresse
el: Διαγραφή TCP IP Address
es: Eliminar dirección IP TCP
fr: Supprimer l'adresse TCP IP
hi: टीसीपी आईपी पता हटाएं
it: Elimina indirizzo TCP IP
nb: Slett TCP IP-adresse
nl: Verwijder TCP IP-adres
pl: Usuń TCP IP Address
pt: Excluir Endereço TCP IP
ru: Удалить TCP IP-адрес
sv: Ta bort TCP IP-adress

source: Bypass E-Mail Authentication
cs: Ověřování e-mailu Bypass
cy: Ffordd Osgoi Dilysu Ebost
de: Bypass EMail -Authentifizierung
el: Παράκαμψη EMail ταυτότητας
es: Autenticación de correo electrónico de bypass
fr: Authentification EMail Bypass
hi: बाईपास ईमेल प्रमाणीकरण
it: Authentication Bypass EMail
nb: Bypass e-postgodkjenning
pt: Autenticação de Email Bypass
ru: Обход аутентификации электронной почты
sv: Bypass e-postautentisering

source: By default all E-Mail clients have to authenticate to be able to send E-Mails.
cs: Ve výchozím nastavení jsou všechny e-mailových klientů mají ověřovat, aby bylo možné odesílat e-maily.
cy: Yn ddiofyn wedi holl gleientiaid e-bost i ddilysu i allu anfon negeseuon e-bost.
da: Som standard alle e-mail- klienter har til at godkende for at kunne sende e-mails.
de: Standardmäßig werden alle E- Mail-Clients haben die Authentifizierung der Lage sein, E-Mails versenden.
el: Εξ ορισμού όλοι οι πελάτες E - Mail πρέπει να επικυρώσουν να είναι σε θέση να στείλετε μηνύματα ηλεκτρονικού ταχυδρομείου.
es: Por defecto, todos los clientes de correo electrónico para autenticar tienen que ser capaces de enviar mensajes de correo electrónico.
fr: Par défaut, tous les clients de messagerie doivent authentifier pour pouvoir envoyer des emails.
hi: डिफ़ॉल्ट रूप से सभी ई-मेल क्लाइंट ईमेल भेजने के लिए सक्षम होने के लिए प्रमाणित करने के लिए है ।
it: Per impostazione predefinita, tutti i client di posta elettronica devono autenticarsi per essere in grado di inviare messaggi di posta elettronica.
nb: Som standard alle e - postklienter må godkjennes for å kunne sende e-post.
nl: Standaard worden alle e-mailclients te authenticeren in staat zijn om e-mails te sturen.
pl: Domyślnie wszystkie klienty e- mail musi uwierzytelnić, aby móc wysyłać wiadomości.
pt: Por padrão, todos os clientes de email têm para autenticar para ser capaz de enviar e-mails.
ru: По умолчанию все клиенты электронной почты должны проверить подлинность, чтобы иметь возможность отправлять сообщения электронной почты.
sv: Som standard är alla e-postklienterna måste autentisera att kunna skicka e-post.

source: Here you can allow TCPIP addresses that you want to be able to send E-Mail without having to authenticate.
cs: Zde si můžete dovolit TCP IP adres, které chcete mít možnost posílat e-mail bez nutnosti ověření.
cy: Yma gallwch ganiatáu cyfeiriadau TCP IP eich bod am fod yn gallu anfon e-bost heb orfod ddilysu.
da: Her kan du tillade TCP IP-adresser, som du ønsker at være i stand til at sende e-mail uden at skulle godkende.
de: Hier können Sie die TCP -IP -Adressen, die erlauben Sie in der Lage sein wollen, E-Mail zu senden, ohne zu authentifizieren.
el: Εδώ μπορείτε να επιτρέψετε τις διευθύνσεις TCP IP που θέλετε να είναι σε θέση να στείλουν e-mail, χωρίς να χρειάζεται να τον έλεγχο ταυτότητας.
es: Aquí se puede permitir que las direcciones IP TCP que desea ser capaz de enviar correo electrónico sin tener que autenticarse.
fr: Ici, vous pouvez autoriser les adresses TCP IP que vous voulez être en mesure d'envoyer des E -Mail sans avoir à authentifier.
hi: यहाँ आप टीसीपी आईपी पते कि आप सक्षम होना चाहता हूँ को प्रमाणित करने के लिए बिना ई- मेल भेजने के लिए अनुमति दे सकते हैं ।
it: Qui è possibile consentire gli indirizzi TCP IP che si desidera essere in grado di inviare la posta elettronica senza dover eseguire l'autenticazione.
nb: Her kan du tillate TCP IP-adresser som du ønsker å være i stand til å sende e-post uten å måtte godkjenne.
nl: Hier kunt u toestaan ​​TCP IP-adressen die u wilt in staat zijn om e-mail te sturen zonder te verifiëren.
pl: Tutaj można pozwolić adresy TCP IP, który chcesz, aby móc wysyłać wiadomości e-mail bez konieczności autoryzacji.
pt: Aqui você pode permitir que os endereços TCP IP que você quer ser capaz de enviar e-mail sem ter que autenticar.
ru: Здесь вы можете разрешить TCP IP -адреса, которые вы хотите, чтобы иметь возможность отправлять сообщения электронной почты без проверки подлинности.
sv: Här kan du tillåta TCP IP-adresser som du vill kunna skicka e -post utan att behöva autentisera.

source: A folder with this name already exists.
ar: مجلد بهذا الاسم موجود مسبقا.
cs: Složka s tímto názvem již existuje.
cy: Mae ffolder gyda'r enw hwn eisoes yn bodoli.
da: En mappe med dette navn findes allerede.
de: Ein Ordner mit diesem Namen existiert bereits.
el: Ένας φάκελος με αυτό το όνομα υπάρχει ήδη.
es: Una carpeta con este nombre ya existe.
fr: Un dossier avec ce nom existe déjà.
he: תיקייה בשם זה כבר קיימת.
hi: इस नाम से एक फोल्डर पहले से ही मौजूद है।
it: Una cartella con questo nome esiste già.
nb: En mappe med dette navnet finnes allerede.
nl: Een map met deze naam bestaat al.
pl: Folder o tej nazwie już istnieje.
pt: Uma pasta com esse nome já existe.
ru: Папка с таким именем уже существует.
sv: En mapp med detta namn finns redan.

source: This share already exits in samba.
ar: هذه الحصة يخرج بالفعل في سامبا.
cs: Tento podíl již v samba existuje.
cy: Mae'r gyfran sydd eisoes yn bodoli yn samba.
da: Denne andel findes allerede i samba.
de: Dieser Anteil ist bereits in Samba.
el: Το μερίδιο αυτό υπάρχει ήδη στην samba.
es: Esta proporción ya existe en la samba.
fr: Cette part existe déjà dans la samba.
he: נתח זה כבר יוצאבסמבה.
hi: यह हिस्सेदारी पहले से ही सांबा में मौजूद है।
it: Tale quota è già in Samba.
nb: Denne andelen finnes allerede i samba.
nl: Dit aandeel bestaat al in samba.
pl: Udział ten już istnieje w samby.
pt: Essa parcela já existe no samba.
ru: Эта доля уже существует в самбы.
sv: Denna andel finns redan i samba.

source: Exam Accounts - Copy Data
ar: الحسابات الامتحان - نسخ البيانات
cs: Zkouška účty - kopírovat data
cy: Cyfrifon Arholiad - Copi Data
da: Eksamen Konti - Kopier data
de: Exam Konten - Daten kopieren
el: Λογαριασμοί εξετάσεις - Αντιγραφή Δεδομένων
es: Cuentas del examen - Copia de Datos
fr: Comptes d'examen - Data Copy
he: חשבונות בחינה - העתקת נתונים
hi: परीक्षा लेखा - प्रतिलिपि डेटा
it: Conti d'esame - copiare i dati
nb: Eksamens kontoer - kopiere data
nl: Examen Accounts - Copy Data
pl: Egzamin rachunków - kopiowanie danych
pt: Contas exame - Copiar dados
ru: Экзамен счета - Копирование данных
sv: Examen konton - kopiera data
sw: Mtihani Hesabu - Copy Data

source: Please select the exam accounts that you want to copy the data to.
ar: الرجاء تحديد حسابات الامتحان الذي تريد نسخ البيانات إلى.
cs: Prosím, vyberte zkoušku účty, které chcete kopírovat data do.
cy: Dewiswch y cyfrifon arholiad yr ydych am ei gopïo data i.
da: Vælg eksamen konti, som du ønsker at kopiere data til.
de: Bitte wählen Sie die Prüfung Konten, die Sie die Daten kopieren möchten.
el: Επιλέξτε τους λογαριασμούς εξετάσεις που θέλετε να αντιγράψετε τα δεδομένα σε.
es: Por favor, seleccione las cuentas del examen que desea copiar los datos.
fr: S'il vous plaît sélectionnez les comptes d'examen que vous souhaitez copier les données.
he: אנא מלא את חשבונות הבחינה שברצונך להעתיק את הנתוניםל.
hi: परीक्षा खाते है कि आप करने के लिए डेटा की प्रतिलिपि बनाना चाहते का चयन करें।
it: Si prega di selezionare gli account esame che si desidera copiare i dati.
nb: Velg eksamens kontoer som du ønsker å kopiere dataene til.
nl: Selecteer het examen accounts die u de gegevens wilt kopiëren.
pl: Proszę wybrać egzamin konta, które chcesz skopiować dane.
pt: Por favor, selecione as contas do exame que você deseja copiar os dados.
ru: Пожалуйста, выберите экзаменационные учетные записи, которые вы хотите скопировать данные.
sv: Välj tentamen konton som du vill kopiera data till.
sw: Tafadhali kuchagua akaunti mtihani kwamba unataka nakala data kwa.
