Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: The file you have uploaded does not have a .tgz file extension.
ar: لم يقم الملف التي قمت بتحميلها ملحق ملف.tgz.
cs: Soubor, který jste nahrál nemá příponu.tgz souboru.
cy: Nid oes gan y ffeil yr ydych wedi llwytho i fyny estyniad ffeil.tgz.
da: Den fil, du har uploadet har ikke en.tgz filtypen.
de: Die Datei, die Sie hochgeladen haben keine TGZ -Dateierweiterung haben.
el: Το αρχείο που έχετε ανεβάσει δεν έχουν επέκταση αρχείου.tgz.
es: El archivo que ha subido no tiene una extensión de archivo.tgz.
fr: Le fichier que vous avez téléchargé n'a pas une extension de fichier.tgz.
he: הקובץ שהעלית איןסיומת קובץ.tgz.
hi: फ़ाइल आप अपलोड कर दिया है एक.tgz फाइल एक्सटेंशन के पास नहीं है ।
it: Il file che hai caricato non ha un'estensione di file.tgz.
nb: Filen du har lastet opp ikke har en.tgz filtypen.
nl: Het bestand dat u hebt geüpload niet beschikt over een.tgz bestandsextensie.
pl: Plik został przesłany nie posiada rozszerzenie pliku.tgz.
pt: O arquivo que você enviou não tem uma extensão de arquivo.tgz.
ru: Файл, который вы загрузили не имеют расширение.tgz файла.
sv: Filen du har laddat upp inte har en.tgz filändelsen.
sw: Faili una uploaded hana.tgz faili ugani.

source: The archive you have uploaded is corrupt.
ar: أرشيف قمت بتحميلها معطوب.
cs: Archiv jste nahráli je poškozen.
cy: Mae'r archif yr ydych wedi llwytho i fyny yn llygredig.
da: Arkivet du har uploadet er korrupt.
de: Das Archiv, das Sie hochgeladen haben, ist beschädigt.
el: Το αρχείο που έχετε ανεβάσει είναι κατεστραμμένο.
es: El archivo que ha subido es corrupto.
fr: L' archive que vous avez téléchargé est corrompu.
he: הארכיון שטענת הוא מושחת.
hi: संग्रह आप अपलोड कर दिया है भ्रष्ट है।
it: L'archivio che hai caricato è corrotto.
nb: Arkivet du har lastet opp er korrupt.
nl: Het archief dat u hebt geüpload is corrupt.
pl: Archiwum przesłaniu jest uszkodzony.
pt: O arquivo que você enviou é corrupto.
ru: В архиве вы загрузили поврежден.
sv: Arkivet du har laddat är korrupt.
sw: Archive una uploaded ni rushwa.

source: This is not a correct moodle archive and is missing files
ar: هذه ليست أرشيف موودل الصحيح و مفقود ملفات
cs: To není správný archiv Moodle a chybí soubory
cy: Nid yw hyn yn archif moodle cywir ac ar goll ffeiliau
da: Dette er ikke en korrekt moodle arkiv og mangler filer
de: Dies ist keine richtige moodle -Archiv und fehlende Dateien
el: Αυτό δεν είναι ένα σωστό αρχείο moodle και αρχεία που λείπουν
es: Esto no es un archivo de Moodle correcta y no se encuentra archivos
fr: Ce n'est pas une archive moodle correcte et il manque des fichiers
he: זה לאארכיון moodle נכון וחסר קבצים
hi: यह एक सही Moodle संग्रह नहीं है और फाइल गायब है
it: Questo non è un archivio Moodle corretta e manca file
nb: Dette er ikke et riktig moodle arkiv og mangler filer
nl: Dit is niet een juiste Moodle archief en ontbrekende bestanden
pl: To nie jest poprawne archiwum moodle i brakujące pliki
pt: Este não é um arquivo moodle correto e está faltando arquivos
ru: Это не правильный архив Мудл и отсутствующие файлы
sv: Detta är inte en korrekt moodle arkiv och filer som saknas
sw: Hii si sahihi archive Moodle na ni kukosa files

source: Moodle is not installed.
ar: لم يتم تثبيت موودل.
cs: Moodle není nainstalována.
cy: Nid yw Moodle wedi ei osod.
da: Moodle er ikke installeret.
de: Moodle ist nicht installiert.
el: Moodle δεν είναι εγκατεστημένο.
es: Moodle no está instalado.
fr: Moodle est pas installé.
he: Moodle אינו מותקן.
hi: Moodle स्थापित नहीं है।
it: Moodle non è installato.
nb: Moodle er ikke installert.
nl: Moodle is niet geïnstalleerd.
pl: Moodle nie jest zainstalowany.
pt: Moodle não está instalado.
ru: Moodle не установлен.
sv: Moodle är inte installerat.
sw: Moodle ni si imewekwa.

source: You have not chosen a user or a group.
ar: كنت لم اختار مستخدم أو مجموعة.
cs: Jste nezvolili uživatele nebo skupinu.
cy: Nid ydych wedi dewis defnyddiwr neu grŵp.
da: Du har ikke valgt en bruger eller en gruppe.
de: Sie haben nicht einen Benutzer oder eine Gruppe ausgewählt.
el: Δεν έχετε επιλέξει ένα χρήστη ή μια ομάδα.
es: No ha elegido un usuario o un grupo.
fr: Vous avez pas choisi un utilisateur ou un groupe.
he: לא בחרת אתמשתמש או קבוצה.
hi: आप एक उपयोगकर्ता या एक समूह नहीं चुना है।
it: Non hai scelto un utente o un gruppo.
nb: Du har ikke valgt en bruker eller en gruppe.
nl: Je hebt geen gebruiker of een groep gekozen.
pl: Nie wybrałeś użytkownika lub grupę.
pt: Você não escolheu um usuário ou um grupo.
ru: Вы не выбрали пользователя или группу.
sv: Du har inte valt en användare eller en grupp.
sw: Ninyi hamkunichagua mtumiaji au kikundi.

source: Setup Moodle
ar: الإعداد موودل
cs: Nastavení Moodle
da: Opsætning Moodle
el: Εγκατάσταση Moodle
es: Configuración de Moodle
fr: Configuration Moodle
he: ההתקנה Moodle
hi: सेटअप Moodle
it: Impostazione Moodle
nb: Oppsett Moodle
pl: Instalator Moodle
ru: Установка Moodle

source: This will setup the moodle E-Learning system for your users. The moodle authentication is configured to recognise members of staff and allow access to them to create courses.
ar: إرادة هذا الإعداد نظام التعليم الإلكتروني مودل للمستخدمين. تم تكوين المصادقة موودل الاعتراف أعضاء هيئة التدريس و السماح بالوصول إليهم لإنشاء دورات.
cs: To bude nastavení Moodle e-learningového systému pro uživatele. Moodle ověřování je nakonfigurován tak, aby rozpoznat členy personálu a umožnit přístup k nim vytvářet kurzy.
cy: Bydd hyn yn setup system E - Ddysgu moodle ar gyfer eich defnyddwyr. Mae'r dilysiad Moodle wedi ei ffurfweddu i gydnabod aelodau o staff ac yn caniatáu mynediad iddynt i greu cyrsiau.
da: Dette vil opsætte moodle E-Learning system til dine brugere. Den moodle godkendelse er konfigureret til at genkende medlemmer af personale og give adgang til dem til at oprette kurser.
de: Dies erstellt die moodle E-Learning -System für die Benutzer. Die moodle -Authentifizierung konfiguriert ist, Mitarbeiter und ermöglichen den Zugang zu ihnen zu erkennen, Kurse zu erstellen.
el: Αυτό θα ρυθμίσει το Moodle σύστημα E - Learning για τους χρήστες σας. Το moodle ταυτότητας έχει ρυθμιστεί ώστε να αναγνωρίζουν τα μέλη του προσωπικού και επιτρέπει την πρόσβαση σε αυτά για να δημιουργήσουν μαθήματα.
es: Esta configuración del sistema E-learning Moodle para sus usuarios. La autenticación de Moodle está configurado para reconocer a los miembros del personal y permitir el acceso a ellos para crear cursos.
fr: Cette volonté configuration du système E -Learning moodle pour vos utilisateurs. L'authentification moodle est configuré pour reconnaître les membres du personnel et permettre l'accès à eux pour créer des cours.
he: התקנה זומערכת E-Learning moodleלמשתמשים שלך. אימות moodle מוגדרת להכיר חברי צוות ולאפשר גישה אליהם כדי ליצור קורסים.
hi: इस वसीयत सेटअप अपने उपयोगकर्ताओं के लिए Moodle ई- लर्निंग सिस्टम । Moodle प्रमाणीकरण पाठ्यक्रम बनाने के लिए उन्हें करने के लिए स्टाफ के सदस्यों को समझते हैं और उपयोग की अनुमति के लिए विन्यस्त है।
it: Questa configurazione del sistema e-learning Moodle per gli utenti. L'autenticazione Moodle è configurato per riconoscere i membri del personale e consentire l'accesso ad essi per creare corsi.
nb: Dette vil sette opp moodle E -læring system for brukerne. Den moodle godkjenning er konfigurert til å anerkjenne medarbeidere og gi tilgang til dem for å lage kurs.
nl: Dit zal het instellen van de Moodle e-learning systeem voor uw gebruikers. De Moodle authenticatie is geconfigureerd om medewerkers te herkennen en geven toegang tot hen om cursussen te creëren.
pl: Taka konfiguracja będzie moodle system e-learning dla użytkowników. Uwierzytelnianie moodle jest skonfigurowany do uznania członków personelu oraz umożliwić dostęp do nich, aby tworzyć kursy.
pt: Esta configuração irá o sistema de E-Learning moodle para seus usuários. A autenticação moodle é configurado para reconhecer os membros da equipe e permitir o acesso a eles para criar cursos.
ru: Эта установка Будет ли Мудл система E-Learning для пользователей. Мудл аутентификации выполнен с возможностью распознавать членов персонала и разрешить доступ к ним для создания курсов.
sv: Detta kommer ställa in moodle systemet E - Learning för användarna. Moodle autentisering är konfigurerad att känna igen anställda och ge tillgång till dem för att skapa kurser.
sw: Hii mapenzi kuanzisha mfumo Moodle E -Learning kwa watumiaji yako. Uthibitisho Moodle kimeundwa kutambua wanachama wa wafanyakazi na kuruhusu upatikanaji wa yao ya kujenga kozi.

source: Moodle Domain
ar: موودل المجال
cs: Moodle domény
cy: moodle Parth
da: Moodle domæne
el: Moodle τομέα
es: Moodle dominio
he: Moodle דומיין
hi: Moodle डोमेन
pt: Moodle Domínio
ru: Мудл домена
sv: moodle domän

source: Web Management - View-delete files
ar: إدارة شبكة الإنترنت - مشاهدة - حذف الملفات
cs: Web Management - View- smazané soubory
cy: Rheoli'r We - ffeiliau View - dileu
da: Web Management - View - slettede filer
de: Web Management - View- gelöschten Dateien
el: Διαχείριση Web - Προβολή - διαγραμμένα αρχεία
es: Gestión Web - archivos borrados -View
fr: Web Management - Afficher les fichiers supprimés,
he: ניהול אינטרנט - צפה ב- למחוק קבצים
hi: वेब प्रबंधन - देखें - नष्ट कर दिया फ़ाइलों
it: Gestione Web - file View- cancellati
nb: Web Management - Vis - slettede filer
nl: Web Management - View- verwijderde bestanden
pl: Web Management - View- usuniętych plików
pt: Gestão Web - arquivos View- excluídos
ru: Web Management - просмотр удаленных файлов
sv: Webbhantering - Visa - raderade filer
sw: Mtandao Management - View- kufuta files

source: Choose the web server that you want to view the files on.
ar: اختيار خادم الويب الذي تريد عرض الملفات على.
cs: Vyberte webový server, který chcete zobrazit soubory na.
cy: Dewiswch y gweinydd gwe yr ydych am weld y ffeiliau ar.
da: Vælg den webserver, du ønsker at se filerne på.
de: Wählen Sie den Web- Server, den Sie die Dateien auf anzeigen möchten.
el: Επιλέξτε το διακομιστή web που θέλετε να δείτε τα αρχεία σε.
es: Elija el servidor web que desea ver los archivos en.
fr: Choisissez le serveur Web que vous souhaitez afficher les fichiers.
he: בחרשרת האינטרנט שברצונך להציג את הקבציםב.
hi: वेब सर्वर है कि आप पर फाइलों को देखने के लिए चाहते हैं।
it: Scegliere il server web che si desidera visualizzare i file su.
nb: Velg nettserveren som du vil vise filene på.
nl: Kies de webserver die u wilt de bestanden op te geven.
pl: Wybierz serwer WWW, który chcesz wyświetlić pliki na.
pt: Escolha o servidor web que você deseja visualizar os arquivos em.
ru: Выберите веб- сервер, который требуется для просмотра файлов на.
sv: Välj webbservern som du vill visa filerna på.
sw: Kuchagua mtandao wa kompyuta kwamba unataka mtazamo files juu ya.

source: There are no web servers to choose.
ar: لا توجد خوادم الويب لاختيار.
cs: Nejsou na výběr žádné webové servery.
cy: Nid oes unrhyw gweinyddwyr gwe i ddewis.
da: Der er ingen webservere til at vælge.
de: Es gibt keine Web-Server zu wählen.
el: Δεν υπάρχουν διακομιστές web για να διαλέξετε.
es: No hay servidores web para elegir.
fr: Il n'y a pas de serveurs Web à choisir.
he: אין שרתי אינטרנט כדי לבחור.
hi: इसमें कोई वेब सर्वर चुनने के लिए कर रहे हैं।
it: Non ci sono server web tra cui scegliere.
nb: Det er ingen webservere å velge.
nl: Er zijn geen webservers om uit te kiezen.
pl: Brak serwerów WWW do wyboru.
pt: Não há servidores web para escolher.
ru: Там нет веб-серверов на выбор.
sv: Det finns inga webbservrar för att välja.
sw: Hakuna Sava kuchagua.

source: Enter
ar: أدخل
cs: vstoupit
cy: Rhowch
da: Indtast
de: Eingeben
el: Εισάγω
es: Entrar
fr: Entrer
he: הזן
hi: दर्ज
it: entrare
nb: Gå
nl: invoeren
pl: Wchodzić
pt: Entrar
ru: Войти
sv: Stiga på
sw: kuingia

source: Bulk User Creation
ar: السائبة إنشاء المستخدم
cs: Tvorba Bulk Uživatel
cy: Creu Defnyddiwr Swmp
de: Bulk- Benutzererstellung
el: Μαζική Δημιουργία χρηστών
es: La creación masiva de usuarios
fr: Bulk Création de l'utilisateur
he: יצירת משתמש בתפזורת
hi: बल्क उपयोगकर्ता निर्माण
it: Creazione utente Bulk
nb: Bulk Bruker Creation
nl: Bulk gebruiker creëren
pl: Luzem utworzenia użytkownika
pt: Criação de utilizadores em massa
ru: Массовое создание пользователя
sv: Bulk Användar Creation
sw: Bulk mtumiaji Creation

source: The user style must not be blank.
ar: يجب أن لا يكون أسلوب المستخدم فارغة.
cs: Uživatel styl nesmí být prázdné.
cy: Ni ddylai'r arddull defnyddiwr fod yn wag.
da: Brugeren stil skal udfyldes.
de: Der Benutzer Stil darf nicht leer sein.
el: Το στυλ του χρήστη δεν πρέπει να είναι κενό.
es: El estilo de usuario no debe estar en blanco.
fr: Le style de l'utilisateur ne doit pas être vide.
he: סגנון המשתמשים לא יכול להיות ריק.
hi: उपयोगकर्ता शैली खाली नहीं होना चाहिए।
it: Lo stile utente non deve essere vuoto.
nb: Brukeren stil må ikke være tom.
nl: De gebruiker stijl mag niet leeg zijn.
pl: Styl użytkownika nie może być puste.
pt: O estilo de usuário não deve estar em branco.
ru: Стиль пользователь не должен быть пустым.
sv: Användaren stil får inte vara tomt.
sw: Style user lazima kuwa tupu.

source: The primary group must not be blank.
ar: يجب أن لا تكون المجموعة الأساسية فارغة.
cs: Primární skupina nesmí být prázdné.
cy: Ni ddylai'r grŵp cynradd fod yn wag.
da: Den primære gruppe skal ikke være tom.
de: Die primäre Gruppe darf nicht leer sein.
el: Η κύρια ομάδα δεν πρέπει να είναι κενό.
es: El grupo principal no debe estar en blanco.
fr: Le groupe primaire ne doit pas être vide.
he: הקבוצה העיקרית לא יכולה להיות ריקה.
hi: प्राथमिक समूह खाली नहीं होना चाहिए।
it: Il gruppo primario non deve essere vuoto.
nb: Den primære gruppen må ikke være tom.
nl: De primaire groep mag niet leeg zijn.
pl: Grupa podstawowa nie może być puste.
pt: O grupo primário não deve estar em branco.
ru: Основная группа не должна быть пустой.
sv: Den primära gruppen får inte vara tomt.
sw: Kundi ya msingi ni lazima si kuwa tupu.

source: Incorrect username style.
ar: أسلوب اسم المستخدم غير صحيح.
cs: Nesprávné uživatelské jméno styl.
cy: arddull enw defnyddiwr anghywir.
da: Forkert brugernavn stil.
de: Falscher Benutzername Stil.
el: Λανθασμένη στυλ όνομα χρήστη.
es: estilo de nombre de usuario incorrecto.
fr: style de nom d'utilisateur incorrect.
he: שגוי סגנון את שם המשתמש.
hi: गलत उपयोगकर्ता नाम शैली।
it: stile nome utente non corretto.
nb: Feil brukernavn stil.
nl: Onjuiste gebruikersnaam stijl.
pl: Nieprawidłowa nazwa stylu.
pt: estilo de nome de usuário incorreto.
ru: Неправильное имя пользователя стиль.
sv: Fel användarnamn stil.
sw: Sio sahihi jina la mtumiaji style.

source: Line
ar: خط
cs: Čára
cy: llinell
da: linje
de: Linie
el: Γραμμή
es: Línea
fr: Ligne
he: קו
hi: लाइन
it: linea
nb: Linje
nl: Lijn
pl: Linia
pt: Linha
ru: Линия
sv: Linje

source: Blank forename
ar: الاسم الأول فارغة
cs: prázdné křestní jméno
cy: enw cyntaf Blank
da: Blank fornavn
de: Blank Vornamens
el: κενό όνομα
es: nombre en blanco
fr: prenom Blank
he: שמי פרטי ריק
hi: खाली forename
it: cognome blank
nb: blank fornavn
nl: blanco voornaam
pl: pusta imię
pt: forename em branco
ru: Blank Личное имя
sv: blank förnamn

source: Blank surname
ar: اللقب فارغة
cs: prázdné příjmení
cy: cyfenw Blank
da: Blank efternavnet
de: Blank Nachname
el: Λευκά επώνυμο
es: apellido en blanco
fr: nom Blank
he: שם משפחה ריקה
hi: खाली सरनेम
it: Cognome blank
nb: blank etternavn
nl: blanco achternaam
pl: puste nazwisko
pt: sobrenome em branco
ru: Blank фамилия
sv: blank efternamn
sw: Blank jina

source: Blank enrolment number
ar: عدد التحاق فارغة
cs: Prázdné číslo zápisu
cy: Rhif cofrestru Blank
da: Blank nummer indskrivning
de: Blank Matrikelnummer
el: Λευκά αριθμό εγγραφής
es: número de inscripción en blanco
fr: numéro d'inscription Blank
he: מספר רישום ריק
hi: खाली नामांकन नंबर
it: numero di iscrizione in bianco
nb: Blank påmelding nummer
nl: Blanco inschrijving nummer
pl: Puste Numer rejestracji
pt: número de inscrição em branco
ru: Пустой номер регистрации
sv: Blank inskrivning Nummer
sw: Blank uandikishaji idadi

source: Blank username
cs: prázdné uživatelské jméno
cy: enw defnyddiwr Blank
da: Blank brugernavn
de: Blank Benutzername
el: κενό όνομα χρήστη
es: nombre de usuario en blanco
fr: nom d'utilisateur Blank
hi: खाली उपयोगकर्ता नाम
it: nome utente vuoto
nb: blank brukernavn
nl: blanco gebruikersnaam
pl: pusta nazwa użytkownika
pt: nome de usuário em branco
ru: Пустой имя пользователя
sv: blank användarnamn

source: CSV file error.
ar: خطأ في ملف CSV.
cs: Chyba souboru CSV.
cy: CSV Gwall ffeil.
da: CSV-fil fejl.
de: CSV-Datei Fehler.
el: CSV σφάλμα αρχείου.
es: Error en el archivo CSV.
fr: erreur de fichier CSV.
he: שגיאת קובץ CSV.
hi: सीएसवी फ़ाइल में त्रुटि।
it: Errore di file CSV.
nb: CSV -filen feil.
nl: CSV-bestand fout.
pl: Błąd pliku CSV.
pt: CSV erro de arquivo.
ru: Ошибка файла CSV.
sv: CSV-fil fel.
sw: Faili kosa CSV.

source: This username is already in use.
ar: هذا المستخدم قيد الاستخدام بالفعل.
cs: Toto uživatelské jméno je již používáno.
cy: Mae'r enw defnyddiwr eisoes yn cael ei ddefnyddio.
da: Dette brugernavn er allerede i brug.
de: Dieser Benutzername wird bereits benutzt.
el: Το όνομα χρήστη χρησιμοποιείται ήδη.
es: Este nombre de usuario ya está en uso.
fr: Ce nom d'utilisateur est déjà utilisé.
he: שם משתמש זה כבר נמצא בשימוש.
hi: इस उपयोगकर्ता का नाम पहले से ही प्रयोग में है।
it: Questo nome utente è già in uso.
nb: Dette brukernavnet er allerede i bruk.
nl: Deze gebruikersnaam is al in gebruik.
pl: Nazwa użytkownika zajęta.
pt: Este nome de usuário já está em uso.
ru: Это имя пользователя уже используется.
sv: Det här användarnamnet används redan.
sw: Jina la mtumiaji hii tayari ni katika matumizi.

source: Bulk user creation completed.
ar: إنشاء المستخدم السائبة الانتهاء.
cs: Tvorba Bulk uživatel dokončil.
cy: creu defnyddwyr Swmp gwblhau.
da: Bulk brugeroprettelse afsluttet.
de: Bulk- Benutzererstellung abgeschlossen.
el: Μαζική δημιουργία των χρηστών ολοκληρώθηκε.
es: completada la creación masiva de usuarios.
fr: création de l'utilisateur Bulk terminée.
he: יצירת כמות גדולה של משתמש הושלמה.
hi: बल्क उपयोगकर्ता निर्माण पूरा किया।
it: creazione dell'utente Bulk completato.
nb: Bulk opprettelse fullført.
nl: Bulk gebruiker creatie voltooid.
pl: Luzem Utworzenie użytkownika zakończone.
pt: criação de utilizadores em massa concluída.
ru: Создание Bulk пользователя завершено.
sv: Bulk användare skapas klar.
sw: Bulk kuundwa user kukamilika.

source: View new passwords
ar: عرض كلمات سر جديدة
cs: Zobrazit nová hesla
cy: Gweld cyfrineiriau newydd
da: Se nye adgangskoder
de: Sehen Sie neue Passwörter
el: Προβολή των νέων κωδικών πρόσβασης
es: Ver las nuevas contraseñas
fr: Voir les nouveaux mots de passe
he: הצג את סיסמאות חדשות
hi: नया पासवर्ड देखें
it: Visualizza nuove password
nb: Vis nye passord
nl: Bekijk nieuwe wachtwoorden
pl: Zobacz nowe hasło
pt: Veja as novas senhas
ru: Просмотр новых паролей
sv: Visa nya lösenord
sw: View nywila mpya

source: CSV file
ar: ملف CSV
cs: soubor CSV
cy: ffeil CSV
da: CSV-fil
de: CSV-Datei
el: αρχείο CSV
es: archivo CSV
fr: fichier CSV
he: קובץ CSV
hi: सीएसवी फाइल
it: file CSV
nb: CSV -fil
nl: CSV-bestand
pl: plik CSV
pt: arquivo CSV
ru: CSV -файл
sv: CSV-fil
sw: CSV faili

source: username, enrolment number or staff code
ar: اسم المستخدم ، رقم القيد أو رمز الموظفين
cs: uživatelské jméno, číslo zápisu nebo kód personál
cy: enw defnyddiwr, rhif cofrestru neu cod staff
da: brugernavn, indskrivning nummer eller medarbejdere kode
de: Benutzername, Anmeldenummer oder Personalcode
el: όνομα, αριθμό εγγραφής ή τον κωδικό του προσωπικού
es: nombre de usuario, número de matrícula o código personal
fr: nom d'utilisateur, le numéro d'inscription ou un code personnel
he: שם משתמש, מספר הרשמה או קוד צוות
hi: उपयोगकर्ता नाम, नामांकन नंबर या स्टाफ कोड
it: il nome utente, il numero di iscrizione o il codice personale
nb: brukernavn, påmelding nummer eller ansatte kode
nl: gebruikersnaam, inschrijving nummer of het personeel code
pl: nazwa użytkownika, numer rejestracji lub kod pracownicy
pt: nome de usuário, número de inscrição ou código pessoal
ru: имя пользователя, номер регистрации или код персонала
sv: användarnamn, inskrivning nummer eller personal kod
sw: jina la mtumiaji, idadi uandikishaji au code wafanyakazi

source: Server Information
ar: معلومات الخادم
cs: Informační server
cy: Gwybodaeth gweinydd
de: Server-Informationen
el: Information Server
es: información del servidor
fr: Informations sur le serveur
he: פרטי שרת
hi: सर्वर जानकारी
it: Information Server
nb: Serverinformasjon
nl: server Informatie
pl: Information Server
pt: Information server
ru: информация о сервере
sv: server~~POS=TRUNC
sw: Habari server

source: This will configure a UPS device connected to a server.
ar: وهذا تكوين جهاز UPS متصل إلى ملقم.
cs: Tím se konfigurovat zařízení UPS připojen k serveru.
cy: Bydd hyn yn ffurfweddu dyfais UPS gysylltu â gweinydd.
da: Dette vil konfigurere en enhed UPS forbundet til en server.
de: Dadurch wird ein USV-Gerät mit einem Server zu konfigurieren.
el: Αυτό θα ρυθμίσετε μια συσκευή UPS που συνδέεται σε ένα διακομιστή.
es: Esto configurará un dispositivo UPS conectado a un servidor.
fr: Cela permet de configurer un périphérique UPS connecté à un serveur.
he: זה יהיה להגדיראת מכשיר UPS מחובר לשרת.
hi: यह एक यूपीएस डिवाइस एक सर्वर से जुड़ा विन्यस्त करता है।
it: Ciò configurare un dispositivo UPS collegato a un server.
nb: Dette vil konfigurere en UPS enhet som er koblet til en server.
nl: Dit zal een UPS is aangesloten op een server.
pl: W ten sposób konfiguracja urządzenia zasilacza połączony z serwerem.
pt: Isto irá configurar um dispositivo UPS conectado a um servidor.
ru: Это позволит настроить устройство ИБП, подключенного к серверу.
sv: Detta kommer att konfigurera en UPS-enhet som är ansluten till en server.
sw: Hii kusanidi kifaa UPS kushikamana na server.

source: There are no master UPS devices available.
ar: لا توجد أجهزة سيد UPS المتاحة.
cs: Neexistují žádné mistr UPS zařízení k dispozici.
cy: Nid oes unrhyw ddyfeisiau feistr UPS ar gael.
da: Der er ingen mester UPS udstyr til rådighed.
de: Es gibt keine Master- USV-Geräte zur Verfügung.
el: Δεν υπάρχουν συσκευές κύριο UPS διαθέσιμη.
es: No hay dispositivos UPS maestros disponibles.
fr: Il n'y a pas de dispositifs maître d' UPS disponibles.
he: אין מכשירי UPS אדון זמינים.
hi: कोई मास्टर यूपीएस उपकरणों उपलब्ध हैं।
it: Non ci sono dispositivi maestro UPS disponibili.
nb: Det er ingen mester UPS-enheter tilgjengelig.
nl: Er zijn geen meester UPS-apparaten beschikbaar.
pl: Brak urządzenia Master UPS dostępne.
pt: Não há dispositivos mestre UPS disponíveis.
ru: Там нет устройств мастер- UPS имеющиеся.
sv: Det finns inga stora UPS-enheter tillgängliga.
sw: Kuna vifaa hakuna bwana UPS inapatikana.

source: Master UPS
ar: سيد UPS
cs: Mistr UPS
cy: Meistr UPS
el: Δάσκαλος UPS
es: maestro UPS
fr: Maître UPS
hi: मास्टर यूपीएस
it: Maestro dell'UPS
pl: Mistrz UPS
pt: mestre UPS
ru: Мастер ИБП
sv: mästare UPS

source: Choose a master UPS device from the list.
ar: اختيار جهاز UPS الماجستير من القائمة.
cs: Vyberte zařízení master UPS ze seznamu.
cy: Dewiswch ddyfais UPS meistr o'r rhestr.
da: Vælg en master- UPS enhed på listen.
de: Wählen Sie eine Master- USV-Gerät aus der Liste.
el: Επιλέξτε μια συσκευή κύριο UPS από τη λίστα.
es: Elija un dispositivo UPS maestras de la lista.
fr: Choisissez un dispositif maître de l'onduleur dans la liste.
he: בחרמכשיר UPS אדון מהרשימה.
hi: सूची में से एक मास्टर यूपीएस डिवाइस का चयन करें।
it: Scegliere un dispositivo UPS maestri dalla lista.
nb: Velg en mester UPS enhet fra listen.
nl: Kies een meester UPS- apparaat in de lijst.
pl: Wybierz urządzenie UPS Master z listy.
pt: Escolha um dispositivo mestre UPS da lista.
ru: Выберите устройство мастер ИБП из списка.
sv: Välj en mästare UPS-enhet från listan.
sw: Kuchagua bwana UPS kifaa kutoka orodha.
