Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Disable acceptable use
ar: تعطيل الاستخدام المقبول
cs: Zakázat přijatelného použití
cy: Analluogi defnydd derbyniol
da: Deaktiver acceptabel brug
de: Deaktivieren zulässige Nutzung
el: Απενεργοποίηση αποδεκτή χρήση
es: Desactivar el uso aceptable
fr: Désactiver l'utilisation acceptable
he: השבת את השימוש מקובל
hi: स्वीकार्य उपयोग अक्षम
it: Disabilita uso accettabile
nb: Deaktiver akseptabel bruk
nl: Uitschakelen acceptable use
pl: Wyłącz dopuszczalnego korzystania
pt: Desativar o uso aceitável
ru: Отключить допустимое использование
sv: Inaktivera acceptabel användning
sw: Lemaza matumizi kukubalika

source: The acceptable use policy gives new users a grace period to sign and return an acceptable use policy.
ar: سياسة الاستخدام المقبول يعطي المستخدمين الجدد فترة سماح للتوقيع والعودة سياسة الاستخدام المقبول.
cs: Zásady přijatelného užívání dává novým uživatelům lhůtu k podpisu a vrátit přijatelné použití politiky.
cy: Mae'r polisi defnydd derbyniol yn rhoi cyfnod gras i lofnodi a dychwelyd polisi defnydd derbyniol ddefnyddwyr newydd.
da: Den acceptable brug politik giver nye brugere en afdragsfri periode til at underskrive og returnere en acceptabel brug politik.
de: Die Acceptable Use Policy gibt neue Benutzer eine Nachfrist zu unterzeichnen und eine akzeptable Nutzung Politik zurückzukehren.
el: Η αποδεκτή πολιτική χρήσης δίνει στους νέους χρήστες μια περίοδο χάριτος για να υπογράψει και να επιστρέψει μια αποδεκτή πολιτική χρήσης.
es: La política de uso aceptable da nuevos usuarios un período de gracia para firmar y devolver una política de uso aceptable.
fr: La politique d'utilisation acceptable donne de nouveaux utilisateurs une période de grâce pour signer et retourner une politique d'utilisation acceptable.
he: מדיניות השימוש המקובלת מעניקה למשתמשים חדשיםתקופת חסד לחתוםולחזורמדיניות שימוש מקובלת.
hi: स्वीकार्य उपयोग नीति नए उपयोगकर्ताओं के हस्ताक्षर और एक स्वीकार्य उपयोग नीति लौटने के लिए एक रियायती अवधि देता है।
it: La politica di utilizzo accettabile dà nuovi utenti un periodo di grazia di firmare e restituire una politica di utilizzo accettabile.
nb: Akseptabel bruk politikk gir nye brukere en gyldighetsperiode for å signere og returnere en akseptabel bruk politikk.
nl: De acceptable use policy geeft nieuwe gebruikers een aflossingsvrije periode te ondertekenen en terug te keren een acceptable use policy.
pl: Akceptowalny polityka daje wykorzystanie nowych użytkowników okres karencji, aby podpisać i odesłać do zaakceptowania politykę stosowania.
pt: A política de uso aceitável dá novos usuários um período de carência de assinar e devolver uma política de uso aceitável.
ru: Политика допустимого использования дает новым пользователям льготный период подписать и вернуть политику допустимого использования.
sv: Användningen politik acceptabelt ger nya användare en frist för att underteckna och returnera en acceptabel användning politik.
sw: Kukubalika matumizi sera inatoa watumiaji mpya kipindi cha neema kutia saini na kurudi kukubalika matumizi ya sera.

source: User accounts are automatically disabled once the trial time is ended unless they are authorised.
ar: و تعطيل حسابات المستخدمين تلقائيا بمجرد الوقت المحاكمة ما لم يتم إنهاء مصرح بها.
cs: Uživatelské účty jsou automaticky vypnuta, jakmile zkušební doba je ukončen, pokud nejsou povoleny.
cy: cyfrifon defnyddwyr yn anabl yn awtomatig unwaith y bydd yr amser treial yn dod i ben oni bai eu bod yn cael eu hawdurdodi.
da: Brugerkonti automatisk deaktiveret, når retssagen tid afsluttes, medmindre de er godkendt.
de: Benutzerkonten werden automatisch deaktiviert, sobald die Probezeitbeendet wird, es sei denn, sie autorisiert sind.
el: Οι λογαριασμοί χρηστών απενεργοποιηθεί αυτόματα μόλις ο χρόνος δίκη τελείωσε εάν δεν έχουν εγκριθεί.
es: Las cuentas de usuario se desactivan automáticamente una vez que el tiempo de ensayo se terminó a menos que estén autorizados.
fr: Les comptes utilisateur sont automatiquement désactivés une fois le temps d'essai est terminée, sauf si elles sont autorisées.
he: חשבונות משתמשים באופן אוטומטי להשבתה לאחרזמן הניסוי הסתיים, אלא אם כן הם מורשים.
hi: एक बार परीक्षण के समय जब तक कि वे अधिकृत कर रहे हैं समाप्त हो गया है उपयोगकर्ता खातों स्वचालित रूप से अक्षम हैं ।
it: Gli account utente vengono disattivate automaticamente una volta che il tempo di prova è finito, a meno che non siano autorizzate.
nb: Brukerkontoer blir automatisk deaktivert når prøvetiden er avsluttet, med mindre de er godkjent.
nl: Gebruikersaccounts worden automatisch uitgeschakeld zodra de proef tijd wordt beëindigd, tenzij ze worden toegelaten.
pl: Konta użytkowników są automatycznie wyłączane po czasówce zostanie zakończone, o ile nie są dozwolone.
pt: As contas de usuário são desativados automaticamente quando o tempo de teste é encerrado, a menos que sejam autorizadas.
ru: Учетные записи пользователей автоматически отключается, как только время судебного разбирательства закончился, если они не уполномочены.
sv: Användarkonton automatiskt avaktiveras när försökstiden avslutas såvida de inte godkänts.
sw: Akaunti ya mtumiaji ni moja kwa moja walemavu mara moja wakati kesi hiyo ni kumalizika isipokuwa wao ni mamlaka.

source: Grace Time
ar: نعمة الوقت
cs: milost Time
cy: Grace Amser
de: Gnade Zeit
el: Γκρέις Ώρα
es: Tiempo de gracia
fr: Grâce Temps
he: גרייס זמן
hi: अनुकम्पा अवधि
it: grazia Tempo
nb: Grace Tid
pl: Grace Czas
pt: graça Tempo
ru: Грейс Время
sv: Grace Tid

source: Set Grace Time
ar: تعيين غريس الوقت
cs: Set s Grace čas
cy: Gosod Grace Amser
de: Set Gnade Zeit
el: Ορισμός Γκρέις Ώρα
es: Establecer Gracia Tiempo
fr: Réglez Grâce Temps
he: הגדר גרייס זמן
hi: सेट अनुग्रह समय
it: Set Grazia Tempo
nb: Sett Grace Tid
nl: Stel Grace Time
pl: Ustaw Grace Czas
pt: Definir Graça Tempo
ru: Установить Грейс Время
sv: Ställ Grace Time
sw: Kuweka Grace Time

source: The grace time is the amount of time a new user is allowed to log into the system before signing and returning the acceptable use policy. This time is set in days.
ar: الوقت نعمة هو مقدار الوقت الذي يسمح للمستخدم جديد ل تسجيل الدخول إلى النظام قبل التوقيع والعودة لسياسة الاستخدام المقبول. يتم تعيين هذه الساعة في غضون أيام.
cs: Doba milost je množství času nový uživatel nemá přihlásit do systému před podpisem a vrácením zásady přijatelného použití. Tento čas je nastaven ve dnech.
cy: Mae'r amser gras yw faint o amser defnyddiwr newydd yn cael ei ganiatáu i logio i mewn i'r system cyn llofnodi a dychwelyd y polisi defnydd derbyniol. Y tro hwn wedi ei osod mewn diwrnodau.
da: Den nåde tid er den tid, en ny bruger har tilladelse til at logge ind i systemet før undertegnelsen og returnere acceptabel brug politik. Denne gang er sat i dag.
de: Die Gnade Zeit ist die Zeit, ein neuer Benutzer in das System erlaubt ist, vor der Unterzeichnung und die Acceptable Use Policy Rückkehr zu protokollieren. Diese Zeit wird in Tagen festgelegt.
el: Ο χρόνος χάριτος είναι το χρονικό διάστημα που ένας νέος χρήστης έχει τη δυνατότητα να συνδεθείτε στο σύστημα πριν από την υπογραφή και την επιστροφή της αποδεκτής πολιτικής χρήσης. Αυτή τη φορά έχει ρυθμιστεί σε ημέρες.
es: El tiempo de gracia es la cantidad de tiempo que se permite un nuevo usuario para iniciar sesión en el sistema antes de firmar y devolver la política de uso aceptable. Este tiempo se establece en días.
fr: Le temps de grâce est la quantité de temps un nouvel utilisateur est autorisé à se connecter au système avant de signer et de retourner la politique d'utilisation acceptable. Ce temps est défini en jours.
he: זמן החסד הואכמות זמןמשתמש חדש מותר להיכנסלמערכת לפני החתימהולהחזיר את מדיניות השימוש המקובלת. זה זמן נקבע בימים.
hi: अनुग्रह समय समय की राशि एक नया उपयोगकर्ता हस्ताक्षर करने और स्वीकार्य उपयोग नीति लौटने से पहले इस प्रणाली में लॉग इन करने की अनुमति दी है। इस बार के दिनों में सेट किया गया है ।
it: Il tempo di grazia è la quantità di tempo che un nuovo utente è permesso di accedere al sistema prima di firmare e restituire la politica di utilizzo accettabile. Questa volta si trova in giorni.
nb: Den nåde tid er den tiden en ny bruker har lov til å logge inn i systemet før du signerer og returnerer akseptabel bruk politikk. Denne gangen er satt i dager.
nl: De genade tijd is de hoeveelheid tijd die een nieuwe gebruiker is toegestaan ​​om in te loggen in het systeem vóór de ondertekening en terugzending van het acceptable use policy. Deze tijd wordt ingesteld in dagen.
pl: Czas łaski ilość czasu nowy użytkownik może zalogować się do systemu przed podpisaniem umowy i zwrotu zasady dozwolonego użytku. Czas ten jest ustawiony w dniach.
pt: O tempo de graça é a quantidade de tempo um novo usuário tem permissão para entrar no sistema antes de assinar e devolver a política de uso aceitável. Este tempo é definido em dias.
ru: Время благодати количество времени, новый пользователь может войти в систему до подписания и возвращения приемлемой политики использования. Это время устанавливается в днях.
sv: Nåd Tiden är den tid som en ny användare får logga in i systemet före undertecknandet och åter användning politik acceptabelt. Den här gången är satt i dagar.
sw: Neema wakati ni kiasi cha muda user mpya ni kuruhusiwa kuingia katika mfumo kabla ya kutia saini na kurudi kukubalika matumizi ya sera. Wakati hii ni kuweka katika siku.

source: Reset Status
cy: Statws Ailosod
da: Nulstil status
de: Status zurücksetzen
el: επαναφορά Κατάσταση
es: Reestablezca su estatus
hi: पुनर्स्थापन की स्थिति
it: ripristino di stato
pl: Resetowanie stanu
pt: Redefinir status
ru: Сброс состояния
sv: återställnings Status

source: All Users
ar: جميع الاعضاء
cs: Všichni uživatelé
cy: pob Defnyddiwr
da: Alle brugere
de: Alle Nutzer
el: Όλοι οι χρήστες
es: Todos los usuarios
fr: Tous les utilisateurs
he: כל המשתמשים
hi: सभी उपयोगकर्ताओं
it: Tutti gli utenti
nb: Alle brukere
nl: Alle gebruikers
pl: Wszyscy użytkownicy
pt: Todos os usuários
ru: Все пользователи
sv: Alla användare

source: Choose the group that you want to reset the acceptable use status for.
cs: Vyberte skupinu, kterou chcete resetovat přijatelného stavu použití pro.
cy: Dewiswch y grŵp yr ydych am ei ailosod statws defnydd derbyniol ar gyfer.
da: Vælg den gruppe, du vil nulstille acceptabel brug status.
de: Wählen Sie die Gruppe, die Sie für die akzeptable Nutzung Status zurücksetzen möchten.
el: Επιλέξτε την ομάδα που θέλετε να επαναφέρετε την αποδεκτή κατάσταση χρήσης για.
es: Elija el grupo que desea restablecer el estado de uso aceptable para.
fr: Choisissez le groupe que vous souhaitez réinitialiser l'état d'utilisation acceptable pour.
hi: समूह है कि आप के लिए स्वीकार्य उपयोग स्थिति रीसेट करना चाहते हैं।
it: Scegliere il gruppo che si desidera ripristinare lo stato di utilizzo accettabile per.
nb: Velg gruppen du ønsker å tilbakestille akseptabel bruk status for.
nl: Kies de groep die u wilt de aanvaardbare status van gebruik te resetten.
pl: Wybierz grupę, którą chcesz przywrócić stan akceptowalny dla use.
pt: Escolha o grupo que deseja redefinir o status de uso aceitável.
ru: Выберите группу, которую вы хотите сбросить статус допустимого использования для.
sv: Välj den grupp som du vill återställa acceptabel användning status.

source: Pending Users
ar: في انتظار المستخدمين
cs: čekající Uživatelé
cy: Tra'n aros Defnyddwyr
da: Ventende Brugere
de: Bis Nutzer
el: Εν αναμονή χρήστες
es: Los usuarios pendientes
fr: utilisateurs en attente
he: משתמשים ממתינים ל
hi: लंबित उपयोगकर्ताओं
it: In attesa di utenti
nb: ventende brukere
nl: In afwachting van Gebruikers
pl: oczekujące Użytkownicy
pt: Usuários pendentes
ru: В ожидании пользователей
sv: ärenden Användare
sw: inasubiri Watumiaji

source: Created by
ar: التي أنشأتها
cs: Vytvořil
cy: Crëwyd gan
da: Lavet af
de: Erstellt von
el: Δημιουργήθηκε από
es: Creado por
fr: Créé par
he: נוצר על ידי
hi: के द्वारा बनाई गई
it: Creato da
nb: Laget av
nl: Gemaakt door
pl: Stworzone przez
pt: Criado por
ru: Сделано
sv: Skapad av
sw: kuundwa kwa

source: Creation Date
ar: تاريخ الأنشاء
cs: Datum vytvoření
cy: Dyddiad creu
da: Oprettelsesdato
de: Erstellungsdatum
el: Ημερομηνία δημιουργίας
es: Fecha de creación
fr: Date de création
he: תאריך יצירה
hi: रचना तिथि
it: Data di creazione
nb: Opprettelsesdato
nl: Aanmaakdatum
pl: Data utworzenia
pt: Data de criação
ru: Дата создания
sv: Skapelsedagen
sw: uumbaji Tarehe

source: Trial Days Remaining
ar: أيام المحاكمة المتبقية
cs: Zkušební zbývajících dní
cy: Diwrnodau Treial Gweddill
da: Trial dage tilbage
de: Schnuppertage Rest
el: Δίκη ημέρες που απομένουν
es: Trial días restantes
fr: Days Trial restantes
he: ימי משפט שנותרו
hi: ट्रायल दिन शेष
it: Giorni di prova rimanenti
nb: Prøve dager igjen
nl: Trial Days Resterende
pl: Trial dni pozostałych
pt: Dias de teste restantes
ru: Trial Days Остающиеся
sv: Trial dagar kvar
sw: Kesi siku zilizobakia

source: Approve
ar: وافق
cs: Schvalovat
cy: Cymeradwyo
da: Godkende
de: Genehmigen
el: Εγκρίνω
es: Aprobar
fr: Approuver
he: לאשר
hi: मंजूर
it: Approvare
nb: Vedta
nl: Goedkeuren
pl: Zatwierdzać
pt: Aprovar
ru: Одобрить
sv: Godkänna
sw: kupitisha

source: Reboot
ar: إعادة تشغيل
de: rebooten
el: επανεκκίνηση
es: Reiniciar
fr: Réinitialiser
he: אתחול מחדש
hi: रिबूट
pl: Restart
pt: reinicialização
ru: перезагружать
sv: omstart

source: Shutdown Code
ar: اغلاق مدونة
cs: vypnutí Code
cy: Côd shutdown
da: shutdown kode
el: Κωδικός shutdown
es: Código de parada
fr: Code Shutdown
he: קוד כיבוי
hi: शटडाउन संहिता
it: codice di arresto
nb: Shutdown Kode
pl: Kod Shutdown
pt: Código Shutdown
sv: avstängning kod

source: Type in the number displayed to shutdown a server.
ar: اكتب في عدد عرض لإيقاف ملقم.
cs: Zadejte číslo zobrazí vypnutí serveru.
cy: Teipiwch y rhif a ddangosir i shutdown gweinydd.
da: Indtast nummeret vises til lukning en server.
de: Geben Sie die Nummer angezeigt ein Server herunterzufahren.
el: Πληκτρολογήστε τον αριθμό που εμφανίζεται να κλείσει ένας διακομιστής.
es: Introduzca el número de muestra para apagar el servidor.
fr: Tapez le numéro affiché à l'arrêt d'un serveur.
he: הקלד את המספר שמוצגלכיבוישרת.
hi: संख्या में टाइप बंद करने के लिए एक सर्वर का प्रदर्शन किया।
it: Digitare il numero visualizzato per spegnere un server.
nb: Skriv inn nummeret som vises til nedleggelse en server.
nl: Typ het getal aan sluiting van een server.
pl: Wpisz numer wyświetlony na zamknięcie serwera.
pt: Digite o número exibido para desligar um servidor.
ru: Введите номер отображается для завершения работы сервера.
sv: Skriv in det nummer som visas stänga en server.
sw: Aina katika idadi ya kuonyeshwa kwa shutdown server.

source: Shutdown/Reboot
ar: إيقاف / إعادة التشغيل
da: Luk ned / genstart
es: Apagar / Reiniciar
fr: Arrêt / Redémarrage
he: כיבוי / הפעלה מחדש
hi: शट डाउन / रिबूट
pt: Encerrar / Reinicializar

source: This allows you to schedule updates for your servers.
ar: هذا يسمح لك ل جدولة التحديثات للخوادم الخاصة بك.
cs: To umožňuje plánovat aktualizace pro servery.
cy: Mae hyn yn caniatáu i chi i amserlen diweddariadau ar gyfer eich gweinyddwyr.
da: Dette giver dig mulighed for at planlægge opdateringer til dine servere.
de: Auf diese Weise können Sie Updates für Ihre Server zu planen.
el: Αυτό σας επιτρέπει να προγραμματίσετε ενημερώσεις για τους διακομιστές σας.
es: Esto le permite programar las actualizaciones para sus servidores.
fr: Cela vous permet de planifier des mises à jour pour vos serveurs.
he: זה מאפשר לך לתזמן עדכוניםלשרתים שלך.
hi: यह आप अपने सर्वर के लिए अद्यतन अनुसूची के लिए अनुमति देता है।
it: Ciò consente di pianificare gli aggiornamenti per i server.
nb: Dette kan du planlegge oppdateringer for servere.
nl: Hiermee kunt u updates voor uw servers te plannen.
pl: To pozwala zaplanować aktualizacje dla swoich serwerach.
pt: Isso permite que você agendar atualizações para seus servidores.
ru: Это позволяет планировать обновления для ваших серверов.
sv: Detta gör att du kan schemalägga uppdateringar för dina servrar.
sw: Hii utapata ratiba updates kwa seva yako.

source: Never
ar: أبدا
cs: Nikdy
cy: Peidiwch byth â
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
fr: Jamais
he: אף פעם לא
hi: कभी नहीँ
it: Mai
nb: Aldri
nl: Nooit
pl: Nigdy
pt: Nunca
ru: Никогда
sv: Aldrig
sw: kamwe

source: Choose the day that you want your servers to update on.
ar: اختيار اليوم الذي تريد الخوادم لتحديث جرا.
cs: Vyberte den, který chcete servery aktualizovat na.
cy: Dewiswch y dydd yr ydych am eich gweinyddwyr i ddiweddaru ar.
da: Vælg den dag, du vil have dine servere for at opdatere på.
de: Wählen Sie den Tag, dass Sie Ihre Server wollen zu aktualisieren.
el: Επιλέξτε την ημέρα που θέλετε διακομιστές σας να ενημερώσετε σχετικά.
es: Elija el día en que desea que sus servidores para actualizar sucesivamente.
fr: Choisissez le jour que vous voulez que vos serveurs pour mettre à jour sur.
he: בחרהיוםשאתה רוצה השרתים שלך כדי לעדכןב.
hi: दिन है कि आप अपने सर्वर पर अद्यतन करने के लिए चाहते हैं।
it: Scegli il giorno in cui si desidera che i server di aggiornamento su.
nb: Velg den dagen du vil at serverne til å oppdatere på.
nl: Kies de dag dat u wilt dat uw servers te updaten.
pl: Wybierz dzień, który chcesz zaktualizować serwery dalej.
pt: Escolha o dia que você deseja que os seus servidores para atualizar diante.
ru: Выберите день, который вы хотите, чтобы ваши серверы для обновления на.
sv: Välj den dag som du vill att dina servrar för att uppdatera på.
sw: Kuchagua siku kwamba unataka seva yako update juu ya.

source: Choose the time that you want your servers to update on.
ar: اختيار الوقت الذي تريد الخوادم لتحديث جرا.
cs: Vyberte si čas, který chcete servery aktualizovat na.
cy: Dewiswch yr amser yr ydych am eich gweinyddwyr i ddiweddaru ar.
da: Vælg den tid, som du ønsker dine servere til at opdatere på.
de: Wählen Sie die Zeit, die Sie Ihre Server wollen zu aktualisieren.
el: Επιλέξτε την ώρα που θέλετε διακομιστές σας να ενημερώσετε σχετικά.
es: Elija el tiempo que desea que sus servidores para actualizar sucesivamente.
fr: Choisissez le temps que vous voulez que vos serveurs pour mettre à jour sur.
he: בחר את הזמןשאתה רוצה השרתים שלך כדי לעדכןב.
hi: समय है कि आप अपने सर्वर पर अद्यतन करने के लिए चाहते हैं।
it: Scegliere il tempo che si desidera che i server di aggiornamento su.
nb: Velg den tiden du vil at serverne til å oppdatere på.
nl: Kies de tijd die u wilt dat uw servers te updaten.
pl: Wybierz czas, który chcesz zaktualizować serwery dalej.
pt: Escolha o tempo que você deseja que os seus servidores para atualizar diante.
ru: Выберите время, которое вы хотите, чтобы ваши серверы для обновления на.
sv: Välj den tid som du vill att dina servrar för att uppdatera på.
sw: Chagua wakati unataka seva yako update juu ya.

source: Schedule Update
ar: الجدول الزمني تحديث
cs: Plán aktualizace
cy: amserlen Diweddariad
da: Planlæg opdatering
de: Programmiertes Update
el: πρόγραμμα Ενημέρωση
es: Programación de actualización
fr: Calendrier Mise à jour
he: עדכון לוח זמנים
hi: अनुसूची अद्यतन
it: Programma di aggiornamento
nb: Planlegg oppdatering
nl: schema -update
pl: harmonogram aktualizacji
pt: Atualizar o agendamento
ru: Расписание обновления
sv: schema Update
sw: ratiba Mwisho

source: Choose the web server that you want to upload the files to.
ar: اختيار خادم الويب الذي تريد تحميل الملفات ل.
cs: Vyberte webový server, který chcete nahrát soubory.
cy: Dewiswch y gweinydd gwe rydych eisiau llwytho ffeiliau i.
da: Vælg den webserver, du ønsker at overføre filerne til.
de: Wählen Sie den Web-Server, den Sie die Dateien hochladen möchten.
el: Επιλέξτε το διακομιστή web που θέλετε να ανεβάσετε τα αρχεία.
es: Elija el servidor web que desea cargar los archivos.
fr: Choisissez le serveur Web que vous souhaitez télécharger les fichiers.
he: בחרשרת האינטרנט שברצונך להעלות את הקבציםל.
hi: वेब सर्वर है कि आप के लिए फाइल को अपलोड करने के लिए चाहते हैं।
it: Scegliere il server web che si desidera caricare i file.
nb: Velg webserver som du ønsker å laste opp filene til.
nl: Kies de webserver die u wilt de bestanden te uploaden naar.
pl: Wybierz serwer WWW, który chcesz przesłać pliki.
pt: Escolha o servidor web que você deseja enviar os arquivos para.
ru: Выберите веб- сервер, который вы хотите загрузить файлы.
sv: Välj webbservern som du vill överföra filerna till.
sw: Kuchagua mtandao wa kompyuta kwamba unataka upload files.

source: There are no web servers to upload files to.
ar: لا توجد خوادم الويب لتحميل الملفات إلى.
cs: Neexistují žádné webové servery nahrát soubory na.
cy: Nid oes unrhyw gweinyddwyr gwe i lwytho ffeiliau i.
da: Der er ingen webservere til at uploade filer til.
de: Es gibt keine Web-Server -Dateien zu laden.
el: Δεν υπάρχουν διακομιστές web να ανεβάσετε αρχεία.
es: No hay servidores de Internet para cargar los archivos.
fr: Il n'y a pas de serveurs Web pour télécharger des fichiers.
he: אין שרתי אינטרנט כדי להעלות קבצים ל.
hi: वहाँ के लिए फाइल को अपलोड करने के लिए कोई वेब सर्वर हैं।
it: Non ci sono i server web per caricare i file.
nb: Det er ingen webservere for å laste opp filer til.
nl: Er zijn geen webservers om bestanden te uploaden naar.
pl: Brak serwerów WWW, aby przesłać pliki.
pt: Não há servidores web para fazer upload de arquivos.
ru: Там нет веб-сервера для загрузки файлов на.
sv: Det finns inga webbservrar för att ladda upp filer till.
sw: Hakuna Sava upload files kwa.

source: Choose server
ar: اختر الخادم
cs: Zvolte serveru
cy: Dewiswch gweinydd
da: Vælg server
de: wählen Sie Server
el: Επιλέξτε διακομιστής
es: Elija servidor
fr: Choisissez serveur
he: בחר שרת
hi: सर्वर चुनें
it: selezionare Server
nb: Velg server
nl: Kies server
pl: Wybierz serwer
pt: Escolha servidor
ru: Выберите сервер
sv: väljer server
sw: kuchagua server

source: Setup Joomla Website
ar: إعداد جملة الموقع
cs: Nastavení Joomla Webové stránky
cy: Setup Gwefan Joomla
da: Opsætning Joomla Website
el: Εγκατάσταση Joomla ιστοσελίδα
es: Configuración de la Página Web de Joomla
fr: Configuration Joomla Site
he: אתר ג'ומלה התקנה
hi: सेटअप जूमला वेबसाइट
it: Configurazione Joomla Website
nb: Oppsett Joomla Website
pl: Konfiguracja Joomla WWW
pt: Configuração do site Joomla
ru: Установка Joomla Веб-сайт

source: This will setup the Joomla content management system as a website for your school.
ar: إرادة هذا الإعداد نظام إدارة المحتوى جملة كما موقع على شبكة الانترنت لمدرستك.
cs: To bude nastavit systém pro správu obsahu Joomla jako webové stránky pro své školy.
cy: Bydd hyn yn setup y system rheoli cynnwys Joomla fel gwefan ar gyfer eich ysgol.
da: Dette vil setup Joomla content management system som en hjemmeside til din skole.
de: Dies erstellt die Joomla Content-Management- System als eine Website für Ihre Schule.
el: Αυτό θα ρυθμίσει το σύστημα διαχείρισης περιεχομένου Joomla ως μια ιστοσελίδα για το σχολείο σας.
es: Esta configuración del sistema de gestión de contenidos Joomla como un sitio web para su escuela.
fr: Cette volonté configuration du système de gestion de contenu Joomla comme un site Web pour votre école.
he: התקנה זומערכת ניהול תוכן ג'ומלהכאתרלבית הספר שלך.
hi: इस वसीयत सेटअप अपने स्कूल के लिए एक वेबसाइट के रूप में जूमला सामग्री प्रबंधन प्रणाली ।
it: Questo programma di installazione del sistema di gestione dei contenuti Joomla come un sito web per la vostra scuola.
nb: Dette vil sette opp Joomla content management system som et nettsted for din skole.
nl: Dit zal het instellen van de Joomla content management systeem als een website voor uw school.
pl: Taka konfiguracja będzie system zarządzania treścią Joomla jako strony internetowej dla swojej szkoły.
pt: Esta configuração irá o sistema de gerenciamento de conteúdo Joomla como um website para a sua escola.
ru: Эта установка будет система управления контентом Joomla как веб-сайт для вашей школы.
sv: Detta kommer ställa in Joomla content management system som en hemsida för din skola.
sw: Hii mapenzi kuanzisha Joomla maudhui mfumo wa usimamizi kama tovuti kwa ajili ya shule yako.
