Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: This will not affect other web management users.
ar: هذا لن يؤثر على المستخدمين الآخرين إدارة شبكة الإنترنت.
cs: To nebude mít vliv na ostatní uživatele webové správy.
cy: Ni fydd hyn yn effeithio ar ddefnyddwyr rheoli eraill ar y we.
da: Dette vil ikke påvirke andre brugere web management.
de: Dies wirkt sich nicht auf andere Web-Management- Benutzer.
el: Αυτό δεν θα επηρεάσει άλλους χρήστες διαχείρισης web.
es: Esto no afectará a otros usuarios de gestión web.
fr: Ce ne sera pas affecter d'autres utilisateurs de gestion Web.
he: זה לא ישפיע על משתמשים אחרים ניהול האינטרנט.
hi: यह अन्य वेब प्रबंधन उन पर कोई असर नहीं होगा।
it: Ciò non influirà altri utenti di gestione web.
nb: Dette vil ikke påvirke andre web ledelse brukere.
nl: Dit heeft geen invloed op andere gebruikers web management.
pl: Nie wpłynie to innym użytkownikom zarządzania siecią.
pt: Isso não afetará outros usuários de gerenciamento web.
ru: Это не повлияет на других пользователей веб- управления.
sv: Detta kommer inte att påverka andra användare webbhantering.
sw: Hii si kuathiri watumiaji wengine usimamizi mtandao.

source: Client Locations
ar: مواقع العميل
cs: klientské Místa
cy: Lleoliadau cleient
da: Client Steder
de: Client- Standorte
el: Τοποθεσίες πελάτη
es: Ubicaciones cliente
fr: Emplacements des clients
he: מיקומי הלקוח
hi: ग्राहक स्थानों
it: sedi dei clienti
nb: klient~~POS=TRUNC Steder
nl: client Locaties
pl: Lokalizacje klienta
pt: Locais de cliente
ru: Клиент Места
sv: klient Platser
sw: Locations mteja

source: Locations are used to assign printers.
ar: وتستخدم مواقع لتعيين الطابعات.
cs: Místa slouží k přiřazení tiskáren.
cy: Lleoliadau yn cael eu defnyddio i aseinio argraffwyr.
da: Steder bruges til at tildele printere.
de: Standorte werden verwendet, Drucker zuweisen.
el: Οι τοποθεσίες που χρησιμοποιούνται για να εκχωρήσετε εκτυπωτές.
es: Las ubicaciones se utilizan para asignar impresoras.
fr: Les emplacements sont utilisés pour attribuer des imprimantes.
he: מיקומים משמשים להקצאת מדפסות.
hi: स्थान प्रिंटर आवंटित करने के लिए इस्तेमाल कर रहे हैं ।
it: Le posizioni sono utilizzati per assegnare le stampanti.
nb: Steder blir brukt til å tildele skrivere.
nl: Locaties worden gebruikt voor printers toewijzen.
pl: Lokalizacje są używane do przypisywania drukarek.
pt: Locais são usados ​​para atribuir impressoras.
ru: Места используются для назначения принтеров.
sv: Platser används för att tilldela skrivare.
sw: Locations ni kutumika hawawajui Printers.

source: New location
ar: موقع جديد
cs: Nové umístění
cy: lleoliad newydd
da: Ny placering
de: Neuen Ort
el: νέα θέση
es: Nueva ubicacion
fr: Nouvel emplacement
he: מיקום חדש
hi: नया स्थान
it: Nuova sede
nb: ny plassering
nl: Nieuwe locatie
pl: Nowa lokalizacja
pt: Nova localização
ru: Новое место
sv: ny plats
sw: New eneo

source: Locations
cs: Místa
cy: lleoliadau
da: steder
de: Standorte
el: τοποθεσίες
es: Ubicaciones
fr: Emplacements
hi: स्थान
it: sedi
nb: steder
nl: locaties
pl: Lokalizacje
pt: localizações
ru: Место проживания
sv: platser

source: Setup Distribution Server
ar: الإعداد توزيع خادم
cs: Nastavení distribuční server
cy: Chyflea I Fyny Gweinydd Dosbarthu
el: Ρύθμιση διακομιστή Διανομή
es: Configurar servidor de distribución
fr: Configurer le serveur de distribution
he: שרת הפצת התקנה
hi: वितरण सर्वर को सेट करें
it: Configurare il server di distribuzione
nb: Sett opp Distribution Server
pl: Konfiguracja serwera Dystrybucja
pt: Configurar um servidor de distribuição
ru: Настройка сервера распространения
sv: Konfigurera distributionsservern

source: Change a Username
ar: تغيير اسم المستخدم
cs: Změnit uživatelské jméno
cy: Newid Enw Defnyddiwr
da: Ændre et brugernavn
de: Ändern Sie einen Benutzernamen
el: Αλλαγή ονόματος χρήστη
es: Cambiar un nombre de usuario
fr: Changer un nom d'utilisateur
he: שינוישם משתמש
hi: एक उपयोगकर्ता नाम बदल
it: Cambiare un nome utente
nb: Endre brukernavn
nl: Verander een gebruikersnaam
pl: Zmień nazwę użytkownika
pt: Alterar um nome de usuário
ru: Изменение пользователя
sv: Ändra ett användarnamn
sw: mabadiliko ya Username

source: Enter in the username that you want to change.
ar: أدخل في اسم المستخدم الذي تريد تغييره.
cs: Zadejte uživatelské jméno, které chcete změnit.
cy: Rhowch yn yr enw defnyddiwr yr ydych am ei newid.
da: Angiv det brugernavn, som du vil ændre.
de: Geben Sie den Benutzernamen, den Sie ändern möchten.
el: Πληκτρολογήστε το όνομα χρήστη που θέλετε να αλλάξετε.
es: Introduzca el nombre de usuario que desea cambiar.
fr: Entrez le nom d'utilisateur que vous souhaitez modifier.
he: הזן בשם המשתמש שברצונך לשנות.
hi: उपयोगकर्ता नाम है कि आप बदलना चाहते हैं में दर्ज करें।
it: Inserire il nome utente che si desidera modificare.
nb: Skriv inn brukernavnet som du vil endre.
nl: Voer in de gebruikersnaam die u wilt wijzigen.
pl: Wpisz nazwę użytkownika, który chcesz zmienić.
pt: Digite o nome de usuário que você deseja alterar.
ru: Введите имя пользователя, который вы хотите изменить.
sv: Ange i användarnamn som du vill ändra.
sw: Kuingia katika jina la mtumiaji kwamba unataka mabadiliko.

source: New Username
ar: اسم المستخدم الجديد
cs: Nové uživatelské jméno
cy: Enw defnyddiwr newydd
da: nyt brugernavn
de: Neuer Benutzername
el: νέο Όνομα Χρήστη
es: Nuevo nombre de usuario
fr: Nouveau nom d'utilisateur
he: שם משתמש חדש
hi: नया उपयोगकर्ता नाम
it: Nuovo nome utente
nb: New Brukernavn
nl: Nieuwe gebruikersnaam
pl: Nowa nazwa użytkownika
pt: Novo usuário
ru: Новое имя пользователя
sv: nya Användarnamn

source: Enter in the new username for this user.
ar: أدخل في اسم المستخدم الجديد لهذا المستخدم.
cs: Vstoupit do nové uživatelské jméno pro tohoto uživatele.
cy: Rhowch yn enw defnyddiwr newydd ar gyfer defnyddiwr hwn.
da: Indtast i nyt brugernavn for denne bruger.
de: Geben Sie in dem neuen Benutzernamen für diesen Benutzer.
el: Πληκτρολογήστε το νέο όνομα για αυτόν τον χρήστη.
es: Introducir en el nuevo nombre de usuario para este usuario.
fr: Entrez dans le nouveau nom d'utilisateur pour cet utilisateur.
he: הזן בשם המשתמש החדש עבור משתמש זה.
hi: इस उपयोगकर्ता के लिए नए उपयोगकर्ता नाम दर्ज करें।
it: Inserire nel nuovo nome utente per l'utente.
nb: Skriv inn det nye brukernavnet for denne brukeren.
nl: Voer in de nieuwe gebruikersnaam voor deze gebruiker.
pl: Wpisz w nowej nazwy użytkownika dla tego użytkownika.
pt: Digite o novo nome de usuário para este usuário.
ru: Введите в новое имя для этого пользователя.
sv: Ange i nytt användarnamn för den här användaren.
sw: Kuingia katika jina la mtumiaji mpya kwa mtumiaji huyu.

source: New forename
ar: الاسم الأول الجديد
cs: New křestní jméno
cy: enw cyntaf newydd
da: Ny fornavn
de: New Vornamens
el: νέο όνομα
es: nuevo nombre
fr: New prenom
he: שמי פרטי חדש
hi: न्यू forename
it: Nuovo nome di battesimo
nb: New fornavn
nl: nieuwe voornaam
pl: Nowe imię
pt: novo nome próprio
ru: Новое Личное имя
sv: nya förnamn

source: New surname
ar: لقب جديد
cs: New příjmení
cy: cyfenw newydd
da: Ny efternavnet
de: New Nachname
el: νέα επώνυμο
es: nueva apellido
fr: Nouveau nom
he: שם משפחה חדשה
hi: नया उपनाम
it: nuovo cognome
nb: New etternavn
nl: nieuwe achternaam
pl: Nowe nazwisko
pt: New sobrenome
ru: Новая фамилия
sv: nya efternamn
sw: New jina

source: Protected Distribution Lists
cs: Chráněné distribuční seznamy
cy: Rhestrau Dosbarthu Gwarchodedig
da: Beskyttede distributionslister
de: Geschützte Verteilerlisten
el: Λίστες προστατεύεται Διανομή
es: Listas de distribución protegidas
fr: Listes de distribution protégées
hi: संरक्षित वितरण सूची
it: Liste di distribuzione protetti
nb: Beskyttede distribusjonslister
nl: Beschermde distributielijsten
pl: Chronione Listy dystrybucyjne
pt: Listas de Distribuição protegidas
ru: Защищенные списки рассылки
sv: Skyddade distributionslistor

source: You have not entered a username.
ar: لم يتم إدخال اسم مستخدم.
cs: Nezadali jste uživatelské jméno.
cy: Nid ydych wedi rhoi enw defnyddiwr.
da: Du har ikke indtastet et brugernavn.
de: Sie haben keinen Benutzernamen eingegeben.
el: Δεν δώσατε ένα όνομα χρήστη.
es: No ha ingresado un nombre de usuario.
fr: Vous avez entré un nom d'utilisateur.
he: לא הכנסת את שם משתמש.
hi: आप एक उपयोगकर्ता नाम दर्ज नहीं किया है ।
it: Non hai inserito un nome utente.
nb: Du har ikke angitt et brukernavn.
nl: Je hebt niet een gebruikersnaam.
pl: Nie podałeś nazwy użytkownika.
pt: Você não inseriu um nome de usuário.
ru: Вы не ввели имя пользователя.
sv: Du har inte angett ett användarnamn.
sw: Wewe si aliingia username.

source: View Protected Distribution Lists
cs: Strojově Chráněné distribuční seznamy
cy: Gweld Gwarchodedig Rhestrau Dosbarthu
da: Se Beskyttet distributionslister
de: Geschützte Ansicht Verteilerlisten
el: Λίστες διανομής Προβολή Προστατευόμενη
es: Ver Protegidos listas de distribución
fr: Voir Protected listes de distribution
hi: संरक्षित दृश्य वितरण सूची
it: Visualizzazione protetta liste di distribuzione
nb: Se Beskyttet distribusjonslister
nl: Bekijk Beschermde distributielijsten
pl: Zobacz Protected Listy dystrybucyjne
pt: Modo de Exibição Protegido listas de distribuição
ru: Просмотр Protected Списки рассылки
sv: Se Skyddad distributionslistor

source: Adding a protected domain restricts which internal users can send to it.
cs: Přidání chráněnou doménu omezuje které interní uživatelé mohou posílat na něj.
cy: Ychwanegu parth a ddiogelir yn cyfyngu ar y gall defnyddwyr mewnol anfon iddo.
da: Tilføjelse af en beskyttet domæne begrænser hvilke interne brugere kan sende til den.
de: eine geschützte Domäne Hinzufügen schränkt die interne Benutzer sie senden können.
el: Προσθέτοντας μια προστατευόμενη περιοχή περιορίζει την οποία η εσωτερική χρήστες μπορούν να στείλουν σε αυτό.
es: La adición de un dominio protegido restringe la que los usuarios internos pueden enviar a la misma.
fr: Ajout d'un domaine protégé restreint les utilisateurs internes peuvent envoyer.
hi: एक संरक्षित डोमेन जोड़ना प्रतिबंधित जो आंतरिक उपयोगकर्ताओं के लिए यह करने के लिए भेज सकते हैं।
it: L'aggiunta di un dominio protetto limita gli utenti interni possono inviare ad esso.
nb: Legge til en beskyttet domene begrenser hvilke interne brukere kan sende til den.
nl: Het toevoegen van een beschermd domein beperkt waarin de interne gebruikers kunnen naar toe te sturen.
pl: Dodawanie chronioną domenę ogranicza których użytkownicy wewnętrzni mogą wysyłać do niego.
pt: Adicionando um domínio protegido restringe quais os usuários internos podem enviar a ele.
ru: Добавление защищенного домена ограничивает какие внутренние пользователи могут посылать к нему.
sv: Lägga till en skyddad domän begränsar vilka interna användare kan skicka till den.

source: View Allowed Users
cs: Zobrazení povoleno Uživatelé
cy: Gweld ganiateir Defnyddwyr
da: Se Tilladt Brugere
de: Ansicht erlaubt Benutzer
el: Δείτε τα κατοικίδια χρήστες
es: Ver permitido a los usuarios
fr: Voir les utilisateurs autorisés
hi: उपयोगकर्ताओं की अनुमति देखें
it: Vista ha permesso agli utenti
nb: Vis tillatt Brukere
nl: Bekijk toegestaan ​​Gebruikers
pl: Zobacz dozwolone Użytkownicy
pt: Veja permitiu que os usuários
ru: Просмотр пользователей разрешено
sv: Se tillåtet Användare

source: Only users added to the list can send E-mails to these distribution lists.
cs: Pouze uživatelé přidán do seznamu mohou posílat e-maily na tyto distribuční seznamy.
cy: Dim ond defnyddwyr ychwanegu at y rhestr yn gallu anfon negeseuon e-bost at rhestrau dosbarthu hyn.
da: Kun brugere føjes til listen kan sende e-mails til disse distributionslister.
de: Nur Benutzer, die in die Liste von E-Mails an diese Verteilerlisten senden können.
el: Μόνο οι χρήστες που προστίθενται στον κατάλογο μπορεί να στείλει μηνύματα ηλεκτρονικού ταχυδρομείου σε αυτές τις λίστες διανομής.
es: Sólo los usuarios añaden a la lista puede enviar correos electrónicos a estas listas de distribución.
fr: Seuls les utilisateurs ajoutés à la liste peuvent envoyer des courriels à ces listes de distribution.
hi: केवल उन सूची में जोड़ा इन वितरण सूचियों को ईमेल भेज सकते हैं।
it: Solo gli utenti aggiunti alla lista può inviare email a queste liste di distribuzione.
nb: Bare brukere har lagt til i listen kan sende e-post til disse distribusjonslister.
nl: Alleen gebruikers toegevoegd aan de lijst kunt e-mails te sturen naar deze distributielijsten.
pl: Tylko użytkownicy dodany do listy można wysyłać e-maile do tych list dystrybucyjnych.
pt: Apenas os usuários adicionados à lista podem enviar e-mails para estas listas de distribuição.
ru: Только пользователи добавляются в список могут отправить сообщения электронной почты в этих списках рассылки.
sv: Endast användare läggs till i listan kan skicka e-post till dessa distributionslistor.

source: Choose the background that you want for your linux clients.
ar: اختيار الخلفية التي تريد للعملاء لينكس الخاص بك.
cs: Vyberte si pozadí, které chcete použít pro vaše linuxové klienty.
cy: Dewiswch y cefndir yr ydych eisiau ar gyfer eich cleientiaid linux.
da: Vælg den baggrund, du ønsker for din linux klienter.
de: Wählen Sie den Hintergrund, die Sie für Ihre Linux- Kunden wollen.
el: Επιλέξτε το φόντο που θέλετε για τους πελάτες linux σας.
es: Elegir el fondo que desea para sus clientes Linux.
fr: Choisissez l'arrière-plan que vous voulez pour vos clients Linux.
he: בחר את הרקעשאתה רוצה עבור הלקוחות שלך לינוקס.
hi: पृष्ठभूमि है कि आप अपने लिनक्स ग्राहकों के लिए चाहते हैं।
it: Scegliere lo sfondo che si desidera per i vostri clienti Linux.
nb: Velg bakgrunnen som du ønsker for dine Linux-klienter.
nl: Kies de achtergrond die u wilt gebruiken voor uw Linux clients.
pl: Wybierz tło, które chcesz dla swoich klientów Linux.
pt: Escolher o fundo que você quer para seus clientes Linux.
ru: Выберите фон, который вы хотите для вашей системы Linux клиентов.
sv: Välj den bakgrund som du vill för din Linux- klienter.
sw: Kuchagua background kwamba unataka kwa linux wateja wako.

source: Upload background
ar: تحميل خلفية
cs: Nahrát pozadí
cy: cefndir llwytho i fyny
da: Upload baggrund
de: hochladen Hintergrund
el: Ανεβάστε φόντο
es: Subir fondo
fr: Télécharger fond
he: רקע העלאה
hi: अपलोड पृष्ठभूमि
it: Carica sfondo
nb: Last opp bakgrunns
nl: Upload achtergrond
pl: Prześlij tle
pt: Carregar fundo
ru: Загрузить фон
sv: Ladda upp bakgrund

source: No client backgrounds have been uploaded.
ar: تم تحميلها أي الخلفيات العميل.
cs: Žádné klientské zázemím byly nahrány.
cy: Dim cefndiroedd cleient wedi cael eu llwytho i fyny.
da: Ingen klient baggrunde er blevet uploadet.
de: Keine Client- Hintergründe hochgeladen.
el: Δεν υπόβαθρα πελάτη έχουν φορτωθεί.
es: No hay antecedentes de cliente se han subido.
fr: Pas de milieux clients ont été téléchargés.
he: אין רקע הלקוח הועלו.
hi: कोई ग्राहक पृष्ठभूमि में अपलोड किया गया है ।
it: Nessun sfondi client sono state caricate.
nb: Ingen klientbakgrunnhar blitt lastet opp.
nl: Geen client achtergronden zijn geüpload.
pl: Nie client tła zostały przesłane.
pt: Nenhum cliente fundos foram enviados.
ru: Нет клиента фоны не была загружена.
sv: Inga klient bakgrunder har överförts.
sw: Hakuna asili mteja wamekuwa uploaded.

source: Default Background
ar: افتراضي الخلفية
cs: Výchozí pozadí
cy: Default Cefndir
da: Standard Baggrund
de: Standardhintergrund
el: προεπιλογή Ιστορικό
es: Antecedentes predeterminado
fr: arrière plan par défaut
he: רקע ברירת מחדל
hi: डिफ़ॉल्ट पृष्ठभूमि
it: Sfondo di default
nb: standard Bakgrunn
nl: Default Achtergrond
pl: Domyślne tło
pt: Fundo padrão
ru: По умолчанию фон
sv: default bakgrund

source: Apply SSL Certificate
ar: تطبيق شهادة SSL
cs: Použít SSL certifikát
cy: Gwneud cais Tystysgrif SSL
da: Anvend SSL-certifikat
de: Wenden Sie SSL Certificate
el: Εφαρμόστε Πιστοποιητικό SSL
es: Aplicar certificado SSL
fr: Appliquer un certificat SSL
he: החל תעודת SSL
hi: लागू एसएसएल प्रमाणपत्र
it: Applicare certificato SSL
nb: Påfør SSL-sertifikat
nl: Solliciteer SSL Certificaat
pl: Zastosuj certyfikatu SSL
pt: Aplicar Certificado SSL
ru: Применить сертификат SSL
sv: Applicera SSL-certifikat
sw: Kuomba SSL ya Cheti

source: This will create an ssl certificate signed by the root signing authority on your server.
ar: هذا سيخلق شهادة SSL التي وقعتها سلطة توقيع الجذر على الخادم الخاص بك.
cs: Tím se vytvoří certifikát SSL podepsaný certifikační autoritě kořenového serveru.
cy: Bydd hyn yn creu tystysgrif SSL wedi'i llofnodi gan yr awdurdod llofnodi gwraidd ar eich gweinydd.
da: Dette vil skabe et SSL-certifikat underskrevet af roden underskrivelsen myndighed på din server.
de: Dies wird ein SSL-Zertifikat signiert vom Stammsignatur Autorität auf dem Server erstellen.
el: Αυτό θα δημιουργήσει ένα πιστοποιητικό SSL υπογεγραμμένη από την αρχή υπογραφή root στον server σας.
es: Esto creará un certificado SSL firmado por la autoridad de firma raíz de su servidor.
fr: Cela va créer un certificat ssl signé par l'autorité de signature de racine sur votre serveur.
he: הפעולה זו תיצוראישור SSL שנחתם על ידי רשות חתימת השורש בשרת שלך.
hi: यह एक एसएसएल प्रमाणपत्र अपने सर्वर पर रूट के हस्ताक्षर करने के अधिकार द्वारा हस्ताक्षरित पैदा करेगा।
it: Questo creerà un certificato SSL firmato dall'autorità firma principale sul server.
nb: Dette vil skape et SSL-sertifikat signert av roten signering autoritet på serveren din.
nl: Dit zal een SSL-certificaat door de wortel ondertekening autoriteit op uw server ondertekend te creëren.
pl: Pozwoli to stworzyć certyfikat SSL podpisany przez organ podpisu głównego na serwerze.
pt: Isto irá criar um certificado SSL assinado pela autoridade de assinatura raiz no seu servidor.
ru: Это создаст сертификат, подписанный органом подписания корневой на вашем сервере.
sv: Detta kommer att skapa ett SSL-certifikat undertecknat av roten certifikatutfärdare på servern.
sw: Hii itakuwa kujenga cheti ssl saini na mzizi kutiwa saini mamlaka juu ya server yako.

source: Your client computers will need to have the root signing authority installed into their web browsers.
ar: سوف أجهزة الكمبيوتر العميلة بحاجة إلى سلطة توقيع الجذر مثبتة في متصفحات الويب الخاصة بهم.
cs: Klientské počítače budou muset mít kořenový podpisový orgán instalovat do svých webových prohlížečů.
cy: Bydd angen i'ch cyfrifiaduron cleient i gael yr awdurdod llofnodi gwraidd gosod yn eu porwyr gwe.
da: Dine klientcomputere skal have rod underskrivelsen myndighed installeret i deres webbrowsere.
de: Ihre Client-Computer müssen die Stammsignatur Autorität in ihre Web-Browser installiert sein.
el: υπολογιστές-πελάτες σας θα πρέπει να έχει την εξουσία υπογραφή ρίζα εγκατασταθεί σε προγράμματα περιήγησης τους στο διαδίκτυο.
es: Los equipos cliente tendrá que tener la autoridad de firma raíz instalado en sus navegadores web.
fr: Vos ordinateurs clients devront avoir le pouvoir de signature racine installé dans leur navigateur Web.
he: מחשבי לקוח שלך צריכים להיות מותקנתסמכות חתימת שורשלדפדפני האינטרנט שלהם.
hi: आपका क्लाइंट कंप्यूटरों को जड़ हस्ताक्षर करने के अधिकार के लिए अपने वेब ब्राउज़र में स्थापित करने की आवश्यकता होगी।
it: I computer client dovranno avere l' autorità principale firma installato nei loro browser web.
nb: Klientmaskinene må ha root signering myndighet installert i sine nettlesere.
nl: Uw klant computers nodig hebt om de wortel ondertekening autoriteit in hun webbrowsers geïnstalleerd.
pl: Komputery klienckie muszą mieć organ podpisanie korzeń zainstalowane w ich przeglądarkach.
pt: Os computadores cliente terá de ter a autoridade de assinatura raiz instalado em seus navegadores web.
ru: Ваши клиентские компьютеры должны иметь полномочия корень подписи установлены в их веб-браузеров.
sv: Klientdatorerna måste ha roten certifikatutfärdare installeras i sina webbläsare.
sw: Mteja kompyuta yako haja ya kuwa na mamlaka mzizi kusainiwa imewekwa ndani ya mtandao browsers zao.

source: Apply Certificate
ar: تطبيق شهادة
cs: Použít certifikát
cy: Gwneud cais Tystysgrif
da: Anvend certifikat
de: bewerben Zertifikat
el: Εφαρμόστε Πιστοποιητικό
es: aplicar Certificado
fr: Appliquer certificat
he: החל התעודה
hi: प्रमाण पत्र लागू करें
it: applicare Certificato
nb: Påfør Certificate
nl: Solliciteer Certificate
pl: Zastosuj certyfikat
pt: aplicar Certificate
ru: Применить сертификат
sv: tillämpa Certificate
sw: kuomba cheti

source: All Web Servers
ar: كافة ملقمات الويب
cs: Všechny webové servery
cy: Pob Gwe Gweinyddwyr
da: Alle webservere
de: Alle Web-Server
el: Όλοι οι διακομιστές Web
es: Todos los servidores Web
fr: Tous les serveurs Web
he: כל שרתי האינטרנט
hi: सभी वेब सर्वर
it: Tutti i server Web
nb: Alle webservere
nl: Alle webservers
pl: Wszystkie serwery WWW
pt: Todos os servidores web
ru: Все веб- серверы
sv: Alla webbservrar
sw: Servers wote Mtandao

source: Not completed
ar: لم تكتمل
cs: Nedokončený
cy: Heb ei gwblhau
da: Ikke afsluttet
de: Nicht vollständig
el: Μη ολοκληρωμένο
es: Sin completar
fr: Pas achevé
he: לא הושלם
hi: पूरा नहीं
it: Non completato
nb: Ikke fullført
nl: Niet compleet
pl: Nie skończone
pt: Não completo
ru: Не завершен
sv: Ej genomförd
sw: si kukamilika

source: Show User Information
ar: معلومات مشاهدة العضو
cs: Zobrazit informace o uživateli
cy: Gwybodaeth Dangos Defnyddiwr
da: Vis brugeroplysninger
de: Benutzerinformationen zeigen
el: Πληροφορίες Εμφάνιση Χρήστη
es: Mostrar información del usuario
fr: Afficher les informations utilisateur
he: פרטי משתמש הצג
hi: दिखाएँ उपयोगकर्ता जानकारी
it: Informazioni Show User
nb: Vis brukerinformasjon
nl: Toon gebruikersinformatie
pl: Informacje Pokaż Użytkownik
pt: Mostrar informações do usuário
ru: Информация Показать пользователя
sv: Visa användarinformation
sw: Habari Show mtumiaji

source: The surname cannot be blank.
ar: اللقب لا يمكن أن يكون فارغا.
cs: Příjmení nemůže být prázdný.
cy: Ni all y cyfenw fod yn wag.
da: Efternavnet kan ikke være tom.
de: Der Name darf nicht leer sein.
el: Το επώνυμο δεν μπορεί να είναι κενό.
es: El apellido no puede estar en blanco.
fr: Le nom ne peut pas être vide.
he: שם המשפחה לא יכול להיות ריקה.
hi: उपनाम खाली नहीं हो सकता।
it: Il cognome non può essere vuoto.
nb: Etternavnet kan ikke være tomt.
nl: De familienaam kan niet leeg zijn.
pl: Nazwisko nie może być puste.
pt: O apelido não pode estar em branco.
ru: Фамилия не может быть пустым.
sv: Efternamnet kan inte vara tomt.
sw: Jina hauwezi kuwa tupu.

source: The given name cannot be blank.
ar: لا يمكن أن يكون الاسم الذي يطلق على بياض.
cs: Daný název nemůže být prázdný.
cy: Ni all yr enw a roddir yn wag.
da: Det givne navn kan ikke være tom.
de: Der angegebene Name darf nicht leer sein.
el: Το όνομα δεν μπορεί να είναι κενό.
es: El nombre dado no puede estar en blanco.
fr: Le nom donné ne peut pas être vide.
he: השם שניתן אינו יכול להיות ריק.
hi: दिए गए नाम रिक्त नहीं हो सकता।
it: Il nome dato non può essere vuoto.
nb: Fornavnet kan ikke være tomt.
nl: De opgegeven naam kan niet leeg zijn.
pl: Podana nazwa nie może być puste.
pt: O nome dado não pode ser em branco.
ru: Данное имя не может быть пустым.
sv: Tilltalsnamnet kan inte vara tomt.

source: The display name name cannot be blank.
ar: لا يمكن أن يكون اسم اسم العرض فارغا.
cs: Název zobrazovaný název nemůže být prázdný.
cy: Ni all yr enw enw arddangos yn wag.
da: Det viste navn navn kan ikke være tom.
de: Der Anzeigename Name kann nicht leer sein.
el: Το εμφανιζόμενο όνομα όνομα δεν μπορεί να είναι κενό.
es: El nombre de nombre de visualización no puede estar en blanco.
fr: Le nom du nom d'affichage ne ​​peut pas être vide.
he: שם תצוגה שם לא יכול להיות ריק.
hi: प्रदर्शन नाम नाम रिक्त नहीं हो सकता।
it: Il nome di nome di visualizzazione non può essere vuoto.
nb: Visningsnavnet Navnet kan ikke være tomt.
nl: De naam weergave naam mag niet leeg zijn.
pl: Nazwa wyświetlana nazwa nie może być puste.
pt: O nome do nome de exibição não pode ficar em branco.
ru: Имя отображаемое имя не может быть пустым.
sv: Displayen namn kan inte vara tomt.
sw: Jina kuonyesha jina hauwezi kuwa tupu.
