Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Restarting NFS Server
ar: إعادة تشغيل NFS خادم
cs: Restartování serveru NFS
cy: Ailgychwyn Gweinydd NFS
da: Genstart NFS Server
de: Neustarten von NFS Server
el: Επανεκκίνηση διακομιστή NFS
es: El reinicio del servidor NFS
fr: Redémarrage du serveur NFS
he: שרת NFS הפעלה מחדש
hi: पुनः प्रारंभ करने एनएफएस सर्वर
it: Riavvio del server NFS
nb: Omstart NFS Server
nl: Herstarten van NFS Server
pl: Ponowne uruchomienie serwera NFS
pt: Reiniciar servidor NFS
ru: Перезапуск NFS Server
sv: Omstart NFS Server
sw: Kuanzisha tena NFS Server

source: Copying iso from
ar: نسخ ISO من
cs: Kopírování iso od
cy: Copïo iso o
da: Kopiering iso fra
de: Kopieren iso aus
el: Αντιγραφή ISO από
es: Copia de iso desde
fr: Copie iso à partir
he: העתקת iso מ
hi: से आईएसओ प्रतिलिपि बनाई जा रही
it: Copia di iso da
nb: Kopiering iso fra
nl: Het kopiëren van iso
pl: Kopiowanie z iso
pt: Copiando iso de
ru: Копирование ISO из
sv: Kopiering iso från
sw: Kuiga iso kutoka

source: to
ar: إلى
cs: na
cy: i
da: til
de: nach
el: να
es: a
fr: à
he: ל
hi: सेवा मेरे
it: a
nb: til
nl: naar
pl: do
pt: para
ru: к
sv: till
sw: kwa

source: Changing the password for this account.
ar: تغيير كلمة المرور لهذا الحساب.
cs: Změna hesla pro tento účet.
cy: Newid y cyfrinair ar gyfer y cyfrif hwn.
da: Ændring af adgangskoden til denne konto.
de: Ändern des Kennworts für dieses Konto.
el: Αλλαγή του κωδικού πρόσβασης για αυτόν το λογαριασμό.
es: Cambio de la contraseña de esta cuenta.
fr: Changer le mot de passe pour ce compte.
he: שינוי הסיסמה עבור חשבון זה.
hi: इस खाते के लिए पासवर्ड बदल रहा है।
it: Cambiare la password per questo account.
nb: Endre passordet for denne kontoen.
nl: Veranderen van het wachtwoord voor deze account.
pl: Zmiana hasła dla tego konta.
pt: Alterando a senha para esta conta.
ru: Изменение пароля для учетной записи.
sv: Ändra lösenord för det här kontot.
sw: Mabadiliko ya password kwa akaunti hii.

source: Search Date
cs: Date search
cy: Chwilio Dyddiad
da: Søg Dato
de: Suche Datum
el: Αναζήτηση Ημερομηνία
es: búsqueda de fechas
fr: Recherche date
hi: खोज तिथि
it: Ricerca Data
nb: Søk dato
nl: zoeken Datum
pl: Szukaj Data
pt: Pesquisa Data
ru: Поиск по дате
sv: sökning Datum

source: Date Range
cs: Časové období
cy: Ystod Dyddiadau
da: datointerval
de: Datumsbereich
el: Εύρος ημερομηνιών
es: Rango de fechas
fr: Date de Gamme
hi: तिथि सीमा
it: Intervallo di date
nb: Datointervall
nl: Datumbereik
pl: Zakres dat
pt: Intervalo de datas
ru: Диапазон дат
sv: Datumintervall

source: Score
cs: Skóre
cy: sgôr
de: Ergebnis
el: Σκορ
es: Puntuación
fr: But
hi: स्कोर
it: Punto
nl: partituur
pl: Wynik
pt: Ponto
ru: Гол
sv: Göra

source: Making sure that apache and mysql are running
ar: التأكد من أن اباتشي و الخلية تعمل
cs: Ujistit se, že Apache a MySQL jsou spuštěny
cy: Gwneud yn siŵr bod apache a mysql yn rhedeg
da: At sikre, at apache og mysql kører
de: Stellt sicher, dass Apache und MySQL laufen
el: Αφού βεβαιωθείτε ότι Apache και MySQL τρέχουν
es: Asegurarse de que Apache y MySQL se están ejecutando
fr: Faire en sorte que apache et mysql sont en cours d'exécution
he: וודא כי Apache ו- MySQL פועלים
hi: सुनिश्चित करें कि अपाचे और MySQL चल रहे हैं बनाना
it: Fare in modo che Apache e MySQL sono in esecuzione
nb: Å sørge for at apache og mysql kjører
nl: Ervoor zorgen dat Apache en MySQL draaien
pl: Upewniając się, że Apache i MySQL są uruchomione
pt: Certificar-se de que o Apache e MySQL estão em execução
ru: Убедившись, что Apache и MySQL работают
sv: Att se till att apache och mysql körs
sw: Kuhakikisha kwamba apache na mysql ni mbio

source: Setting apache and mysql to start on boot
ar: وضع اباتشي و الخلية أن تبدأ في التمهيد
cs: Nastavení Apache a MySQL po startu zapnutý
cy: Gosod apache a mysql i ddechrau ar cist
da: Indstilling apache og mysql til at starte på boot
de: Einstellen Apache und MySQL auf Booten starten
el: Ρύθμιση Apache και MySQL για να ξεκινήσει κατά την εκκίνηση
es: Configuración de Apache y MySQL para iniciar en el arranque
fr: Réglage apache et mysql pour démarrer au démarrage
he: הגדרת Apache ו- MySQL להתחילבאתחול
hi: स्थापना अपाचे और MySQL बूट पर शुरू करने के लिए
it: Impostare Apache e MySQL per avviare al boot
nb: Innstilling apache og mysql til å starte ved oppstart
nl: Instellen van apache en mysql om te starten bij het opstarten
pl: Konfiguracja Apache i MySQL, aby uruchomić przy starcie
pt: Configuração Apache e MySQL para iniciar na inicialização
ru: Настройка Apache и MySQL на запуск при загрузке
sv: Ställa apache och mysql att starta vid uppstart

source: Checking shorewall ports
ar: فحص منافذ جدار حماية
cs: Kontrola shorewall portů
cy: Gwirio porthladdoedd shorewall
da: Kontrol shorewall porte
de: Überprüfen shorewall -Ports
el: Έλεγχος λιμάνια Shorewall
es: Comprobación de puertos shorewall
fr: Vérification des ports shorewall
he: בדיקת יציאות shorewall
hi: shorewall बंदरगाहों जाँच हो रही है
it: Controllo porte shorewall
nb: Kontroll shorewall porter
nl: Controle shorewall havens
pl: Kontrola portów Shorewall
pt: Verificando portas shorewall
ru: Проверка портов к Shorewall
sv: Kontroll shorewall portar

source: Opening ports 80 and 443
ar: الموانئ فتح 80 و 443
cs: Otevřené porty 80 a 443
cy: porthladdoedd Agor 80 a 443
da: Åbning port 80 og 443
de: Das Öffnen von Ports 80 und 443
el: Το άνοιγμα θυρών 80 και 443
es: Abrir puertos 80 y 443
fr: ports d'ouverture 80 et 443
he: פתיחת פורטים 80 ו -443
hi: खोलने के बंदरगाहों 80 और 443
it: porte di apertura 80 e 443
nb: Åpning port 80 og 443
nl: Het openen van poorten 80 en 443
pl: Otwarcie portów 80 i 443
pt: A abertura de portas 80 e 443
ru: Открытие портов 80 и 443
sv: Öppnings portarna 80 och 443

source: Opening ports 20 and 21
ar: الموانئ فتح 20 و 21
cs: Otevřené porty 20 a 21
cy: porthladdoedd Agor 20 a 21
da: Åbning porte 20 og 21
de: Das Öffnen von Ports 20 und 21
el: Το άνοιγμα θυρών 20 και 21
es: Abrir puertos 20 y 21
fr: ports d'ouverture 20 et 21
he: פתיחת פורטים 20 ו -21
hi: खोलने के बंदरगाहों 20 और 21
it: porte di apertura 20 e 21
nb: Åpning portene 20 og 21
nl: Het openen van poorten 20 en 21
pl: Otwarcie portów 20 i 21
pt: A abertura de portas 20 e 21
ru: Открытие портов 20 и 21
sv: Öppnings portarna 20 och 21

source: Opening port 3306
ar: فتح منفذ 3306
cs: Otevření portu 3306
cy: Agor borthladd 3306
da: Åbning port 3306
de: Öffnungs Port 3306
el: Άνοιγμα θύρας 3306
es: Abriendo el puerto 3306
fr: Port d'ouverture 3306
he: נמל פתיחה 3306
hi: खुलने पोर्ट 3306
it: orificio di apertura 3306
nb: Åpning port 3306
nl: Opening poort 3306
pl: Otwarcie portu 3306
pt: Abrir a porta 3306
ru: Открытие порта 3306
sv: Öppna port 3306

source: Closing port 3306
ar: ميناء إغلاق 3306
cs: Zavření portu 3306
cy: porthladd Yn dod i ben 3306
da: Lukning port 3306
de: Schließen Port 3306
el: θύρα κλείνοντας 3306
es: Cerrando el puerto 3306
fr: Port de clôture 3306
he: נמל סגירה 3306
hi: समापन पोर्ट 3306
it: Connessione chiusura 3306
nb: Lukke port 3306
nl: Het sluiten van de haven 3306
pl: Zamknięcie portu 3306
pt: Fechando porta 3306
ru: Закрытие порта 3306
sv: Utgående port 3306

source: Creating Database
ar: إنشاء قاعدة بيانات
cs: vytvoření databáze
cy: creu Cronfa Ddata
da: Oprettelse Database
de: Erstellen von Datenbank
el: δημιουργία βάσης δεδομένων
es: Base de Datos de Creación de
fr: Base de données Création
he: מסד נתונים יצירה
hi: बनाना डाटाबेस
it: Creazione di database
nb: Opprette database
nl: Het creëren van Database
pl: Tworzenie bazy danych
pt: Criação de banco de dados
ru: Создание базы данных
sv: skapa Databas
sw: kujenga Database

source: Shutdown in progress
cs: Probíhá vypínání
cy: Diffodd y gweill
da: Nedlukning i gang
de: Shutdown im Gange
el: Τερματισμός σε εξέλιξη
es: Apagando el sistema
fr: Arrêt en cours
hi: प्रगति में शटडाउन
it: Spegnimento in corso
nb: Nedleggelse pågår
pl: Wyłączanie w toku
pt: Desligamento em andamento
ru: Идет процесс остановки
sv: Avstängning pågår

source: Reboot in progress
cs: Restartovat Probíhá
cy: Reboot ar y gweill
da: Reboot i gang
de: Neustart im Gange
el: Επανεκκίνηση σε εξέλιξη
es: Reinicio en curso
fr: Redémarrage en cours
hi: प्रगति में रिबूट
it: Riavvio in corso
nb: Reboot pågår
pl: Reboot w toku
pt: Reinicialização em andamento
ru: Перезагрузка в процессе
sv: Omstart pågår

source: Home Access
cy: Mynediad cartref
da: Hjem Access
de: Startseite Zugang
el: Αρχική πρόσβαση
es: Acceso Inicio
hi: गृह प्रवेश
it: Home Accesso
nb: Hjem tilgang
nl: Toegang thuis
pl: strona główna Dostęp
ru: Главная Доступ
sv: hem Tillträde

source: Weekday
ar: يوم من أيام الأسبوع
cs: Všední den
cy: yn ystod yr wythnos
da: Ugedag
de: Wochentag
el: Καθημερινή
es: Día laborable
fr: Jour de la semaine
he: יום חול
hi: काम करने के दिन
it: giorno feriale
nl: Weekdag
pl: Dzień powszedni
pt: dia da semana
ru: будний день
sv: Veckodag
sw: wiki

source: Edit the scheduled job.
ar: تعديل المهمة المجدولة.
cs: Upravit naplánovanou úlohu.
cy: Golygwch y swydd a drefnwyd.
da: Rediger planlagt job.
de: Bearbeiten Sie den geplanten Auftrag.
el: Επεξεργαστείτε την προγραμματισμένη εργασία.
es: Editar el trabajo programado.
fr: Modifier la tâche planifiée.
he: ערוך את המשימה מתוזמנת.
hi: अनुसूचित काम संपादित करें।
it: Modificare il processo pianificato.
nb: Rediger den planlagte jobben.
nl: Bewerk de geplande taak.
pl: Edycja zaplanowanego zadania.
pt: Editar o trabalho programado.
ru: Редактирование запланированного задания.
sv: Redigera schemalagda jobbet.
sw: Hariri kazi kufanyika.

source: Delete the scheduled job.
ar: حذف مهمة مجدولة.
cs: Odstraňte naplánovanou úlohu.
cy: Dileu y swydd a drefnwyd.
da: Slet den planlagte opgave.
de: Löschen Sie den geplanten Auftrag.
el: Διαγράψτε την προγραμματισμένη εργασία.
es: Eliminar el trabajo programado.
fr: Supprimer la tâche planifiée.
he: מחק את המשימה מתוזמנת.
hi: अनुसूचित नौकरी हटाएँ।
it: Eliminare il processo pianificato.
nb: Slett den planlagte jobben.
nl: Verwijder de geplande taak.
pl: Usuwanie zaplanowanego zadania.
pt: Eliminar o trabalho agendado.
ru: Удаление запланированного задания.
sv: Ta bort den schemalagda jobb.
sw: Kufuta kazi kufanyika.

source: No Scheduled jobs.
ar: لا مجدولة الوظائف.
cs: Žádné naplánované úlohy.
cy: Dim swyddi Rhestredig.
da: Ingen Planlagte job.
de: Keine Jobs geplant.
el: Δεν υπάρχουν προγραμματισμένες εργασίες.
es: No Programado empleos.
fr: emplois Non programmé.
he: לא מתוכנן עבודות.
hi: कोई नौकरियों में अनुसूचित ।
it: No processi pianificati.
nb: Ingen Planlagt jobber.
nl: Geen Geplande opdrachten.
pl: Brak zaplanowanych zadań.
pt: Nenhuma das tarefas agendadas.
ru: Нет запланированных заданий.
sv: Ingen schemalagda jobb.
sw: Hakuna uliopangwa kufanyika ajira.

source: Copying Home Areas
ar: المناطق نسخ الرئيسية
cs: Kopírování domovských oblastí
cy: Meysydd Copïo Cartref
da: Kopiering Hjem Områder
de: Kopieren Heimatgebiete
el: Αντιγραφή Αρχική Τομείς
es: Áreas copiado Inicio
fr: Copie Accueil Domaines
he: תחומי בית ההעתקה
hi: प्रतिलिपि बनाई घर क्षेत्रों
it: Aree Copia casa
nb: Kopiering Hjem Areas
nl: Gebieden kopiëren Thuis
pl: Obszary Kopiowanie domowe
pt: Áreas cópia Início
ru: Копирование Главная Направления
sv: Kopiering Hem Områden
sw: Kuiga Nyumbani Maeneo

source: Helpdesk - New request received
ar: مكتب المساعدة - طلب جديد تلقى
cs: Help Desk - New obdržet
cy: Desg Gymorth - cais newydd a dderbyniwyd
da: Help Desk - Ny anmodning modtaget
de: Help Desk - Neue Anfrage erhalten
el: Οργάνωση Βοήθεια - Νέα αίτηση που έλαβε
es: Helpdesk - Nueva solicitud recibida
fr: Help Desk - Nouvelle demande reçue
he: מוקד תמיכה - בקשה חדשה קיבלה
hi: सहायता डेस्क - नई अनुरोध प्राप्त हुआ
it: Help Desk - Nuova richiesta ricevuta
nb: HelpDesk - New forespørsel mottatt
nl: Help Desk - Nieuwe verzoek ontvangen
pl: Help Desk - Nowy wniosek otrzymał
pt: Help Desk - Novo pedido recebido
ru: Help Desk - Новый запрос получен
sv: Help Desk - fick Nytt ärende
sw: Helpdesk - New ombi kupokea

source: A software raid has not been set up on this server.
ar: لم يتم تعيين غارة البرمجيات تصل على هذا الخادم.
cs: Softwarový raid nebyl nastaven na tomto serveru.
cy: Nid yw cyrch meddalwedd wedi cael ei sefydlu ar y gweinydd hwn.
da: En software raid er ikke sat op på denne server.
de: Ein Software-RAID ist nicht auf diesem Server eingerichtet.
el: Μια επιδρομή λογισμικό δεν έχει δημιουργηθεί σε αυτόν το διακομιστή.
es: Una incursión del software no se ha configurado en este servidor.
fr: Un raid de logiciel n'a pas été mis en place sur ce serveur.
he: פשיטת תוכנה לא הוקמה בשרת זה.
hi: एक सॉफ्टवेयर RAID इस सर्वर पर नहीं रखा गया है।
it: Un raid software non è stato impostato su questo server.
nb: En programvare raid er ikke satt opp på denne serveren.
nl: Een software- raid is niet ingesteld op deze server.
pl: Nalot oprogramowanie nie została skonfigurowana na tym serwerze.
pt: Um ataque software não foi configurado neste servidor.
ru: Программное обеспечение рейд не был установлен на этом сервере.
sv: En programvara raid har inte ställts in på den här servern.
sw: Uvamizi programu haijawahi kuweka juu ya seva hii.

source: The sofware raid is not running.
ar: الغارة sofware يست قيد التشغيل.
cs: Tento software raid neběží.
cy: Nid yw'r cyrch feddalwedd yn rhedeg.
da: Den software raid kører ikke.
de: Der Software-RAID wird nicht ausgeführt.
el: Η επιδρομή λογισμικό δεν εκτελείται.
es: La incursión del software no se está ejecutando.
fr: Le raid logiciel ne fonctionne pas.
he: פשיטת sofware אינה פועלת.
hi: सॉफ्टवेयर छापे नहीं चल रहा है ।
it: Il raid software non è in esecuzione.
nb: Programvaren raid kjører ikke.
nl: De software raid is niet actief.
pl: Nalot program nie jest uruchomiony.
pt: O software RAID não está funcionando.
ru: Программное обеспечение RAID не работает.
sv: Programvaran raid är inte igång.
sw: Uvamizi sofware si mbio.

source: Custom command
ar: أمر مخصص
cs: vlastní příkaz
cy: gorchymyn Custom
da: Brugerdefineret kommando
de: Benutzerdefinierte Befehl
el: Προσαρμοσμένη εντολή
es: comando personalizado
fr: commande personnalisée
he: פקודה מותאמת אישית
hi: कस्टम आदेश
it: comando personalizzato
nb: Custom kommando
nl: aangepaste opdracht
pl: Własne polecenie
pt: comando personalizado
ru: команда на заказ
sv: eget kommando
sw: desturi amri

source: Enter in a custom mdadm command to control your raid.
ar: أدخل في أمر mdadm مخصص للسيطرة على الغارة الخاص بك.
cs: Zadejte příkaz zvyk mdadm ovládat svůj nájezd.
cy: Rhowch mewn gorchymun mdadm arferiad i reoli eich cyrch.
da: Indtast i en brugerdefineret mdadm kommando til at styre din raid.
de: Geben Sie in einem benutzerdefinierten Befehl mdadm Ihr RAID zu steuern.
el: Εισάγετε σε μια εντολή προσαρμοσμένη mdadm για τον έλεγχο της επιδρομής σας.
es: Introducir en un comando mdadm personalizada para controlar su incursión.
fr: Entrez dans une commande mdadm personnalisé pour contrôler votre raid.
he: הזןבפקודת mdadm המותאם אישית כדי לשלוט בפשיטה שלך.
hi: अपने छापे नियंत्रित करने के लिए एक कस्टम mdadm कमांड में दर्ज करें।
it: Inserire in un comando mdadm personalizzato per controllare il raid.
nb: Skriv inn i en tilpasset mdadm kommando for å kontrollere raid.
nl: Voer in een aangepaste mdadm commando om uw raid te controleren.
pl: Wpisz w poleceniu niestandardowy mdadm sterować nalot.
pt: Digite um comando mdadm personalizado para controlar o seu ataque.
ru: Введите в команде пользовательские mdadm контролировать свой ​​рейд.
sv: Ange i en anpassad mdadm Styr din raid.
sw: Kuingia katika desturi mdadm amri ya kudhibiti uvamizi yako.

source: Raid UUID
ar: غارة UUID
cy: UUID Cyrch
el: επιδρομή UUID
es: UUID Raid
he: UUID Raid
hi: छापे UUID
pt: UUID Raid
ru: Рейдовый UUID
sw: uvamizi UUID

source: Rebuild Status
ar: إعادة بناء الحالة
cs: přestavět Stav
cy: Ail-adeiladu Statws
da: Genopbyg status
el: Ανακατασκευή Κατάσταση
es: reconstruir Estado
fr: Reconstruire Statut
he: לבנות מחדש את המעמד
hi: स्थिति के पुनर्निर्माण
it: ricostruire Stato
nb: Gjenoppbygg Status
pl: Odbuduj status
pt: reconstruir Estado
ru: Перестроить Статус
sv: återuppbygga Status
sw: kujenga Status

source: Remove this disk from the raid.
ar: إزالة هذا القرص من الغارة.
cs: Odstranit tento disk z nájezdu.
cy: Tynnu ddisg hwn gan y cyrch.
da: Fjern denne disk fra raid.
de: Entfernen Sie diese Datenträger aus dem Überfall.
el: Κατάργηση αυτού του δίσκου από την επιδρομή.
es: Eliminar este disco de la incursión.
fr: Retirer ce disque du raid.
he: הסר את דיסקמהפשיטה.
hi: छापे से इस डिस्क निकालें।
it: Rimuovere questo disco dal raid.
nb: Fjern denne disken fra raidet.
nl: Verwijder deze schijf uit de raid.
pl: Usuń ten dysk z nalotu.
pt: Remover este disco a partir do raid.
ru: Удалить этот диск из рейда.
sv: Ta bort denna skiva från räden.
sw: Kuondoa rekodi hii kutoka uvamizi.

source: spare rebuilding
ar: إعادة بناء الغيار
cs: rezervní přestavba
cy: ailadeiladu sbâr
da: reservedele ombygning
de: Ersatz Wiederaufbau
el: ανταλλακτικά ανακατασκευή
es: reconstrucción de repuesto
fr: reconstruction de rechange
he: בנייה מחדש חילוף
hi: अतिरिक्त पुनर्निर्माण
it: ricostruzione di riserva
nb: reserve ombygging
nl: spare wederopbouw
pl: zapasowa przebudowa
pt: reconstrução de reposição
ru: запасное восстановление
sv: extra ombyggnad
sw: vipuri kujenga

source: spare
ar: احتياطي
cs: náhradní
cy: sbâr
da: reservedele
de: schonen
el: εφεδρικός
es: de repuesto
fr: de rechange
he: חילוף
hi: अतिरिक्त
it: scorta
nb: reserve
nl: Reserve
pl: zapasowy
pt: poupar
ru: запасной
sv: reserv
sw: vipuri

source: faulty spare
ar: قطع الخاطئ
cs: vadný náhradní
cy: sbâr diffygiol
da: defekt reservedele
de: fehlerhafte Ersatz
el: ελαττωματικά ανταλλακτικά
es: repuesto defectuosa
fr: rechange défectueuse
he: חילוף פגום
hi: दोषपूर्ण खाली
it: ricambio difettosa
nb: defekt reserve
nl: defecte reserveonderdelen
pl: uszkodzony zamienna
pt: reposição com defeito
ru: неисправна запасной
sv: defekt extra
sw: mbaya vipuri

source: Spare Disks
ar: أقراص الغيار
cs: Náhradní disky
cy: disgiau Spare
de: Ersatz Disks
el: Ανταλλακτικά Δίσκοι
es: Los discos de repuesto
fr: Pièces de disques
he: דיסקי חילוף
hi: स्पेयर डिस्क
it: pezzi di dischi
nb: reserve~~POS=TRUNC Disks
pl: Części Dyski
pt: peças Discos
ru: Запасные диски
sv: reservdelar diskar

source: Service
ar: خدمة
cs: Servis
cy: Gwasanaeth
de: Bedienung
el: Υπηρεσία
es: Servicio
fr: Un service
he: שירות
hi: सर्विस
it: Servizio
pl: Usługa
pt: Serviço
ru: обслуживание

source: Function
ar: وظيفة
cs: Funkce
cy: swyddogaeth
da: Fungere
de: Funktion
el: Λειτουργία
es: Función
fr: Fonction
he: פונקציה
hi: समारोह
it: Funzione
nb: Funksjon
nl: Functie
pl: Funkcjonować
pt: Função
ru: функция
sv: Fungera
sw: kazi

source: start service
ar: بدء تشغيل خدمة
cs: spustit službu
cy: gwasanaeth yn cychwyn
da: starte tjeneste
de: Dienst starten
el: ξεκινήστε την υπηρεσία
es: iniciar el servicio
fr: démarrer le service
he: להתחיל שירות
hi: सेवा शुरू करें
it: avviare il servizio
nb: starte tjenesten
nl: start dienst
pl: uruchomić usługę
pt: Começar serviço
ru: начать обслуживание
sv: starta tjänsten
sw: kuanza huduma

source: stop service
ar: خدمة محطة
cs: nepřetržitá služba
cy: gwasanaeth rhoi'r gorau i
el: υπηρεσία στάση
es: parada de servicio
he: שירות תחנה
hi: सेवा रोकें
it: servizio di arresto
pl: stop
pt: parar serviço
ru: остановка службы
sw: kuacha huduma

source: Web server
ar: خادم الويب
cs: webový server
cy: gweinydd gwe
el: διακομιστή Web
es: Servidor web
fr: serveur Web
he: שרת אינטרנט
hi: वेब सर्वर
it: server web
nb: Internett server
pl: serwer internetowy
pt: servidor web
ru: веб сервер
sv: webbserver
sw: mtandao wa kompyuta

source: Clamav daemon
ar: كلاماف الخفي
da: clamav dæmon
el: clamav δαίμονα
es: daemon Clamav
fr: Clamav démon
he: daemon Clamav
hi: ClamAV डेमॉन
pl: ClamAV demon
ru: ClamAV -демон

source: Print server
ar: ملقم الطباعة
cs: tiskový server
cy: gweinydd argraffu
de: Druck Server
el: server εκτύπωσης
es: servidor de impresión
fr: Serveur d'impression
he: שרת הדפסה
hi: प्रिंट सर्वर
it: Server di stampa
nb: utskrifts~~POS=TRUNC server~~POS=HEADCOMP
pl: serwer druku
pt: servidor de impressão
ru: сервер печати
sv: skrivarserver
sw: magazeti server

source: Schedular
cs: Plánovač
cy: Scheduler
da: Scheduler
de: Scheduler
el: Χρονοδιάγραμμα
es: Programador
fr: Planificateur
hi: समयबद्धक
it: Scheduler
nb: Scheduler
nl: Scheduler
pl: Harmonogram
pt: Scheduler
ru: планировщик
sv: Schemaläggare

source: Internet filtering
ar: تصفية الإنترنت
cs: filtrování internetu
cy: hidlo'r rhyngrwyd
da: Internet -filtrering
de: Internet-Filterung
el: φιλτράρισμα του Διαδικτύου
es: filtrado de Internet
fr: filtrage d'Internet
he: סינון אינטרנט
hi: इंटरनेट फिल्टरिंग
it: filtraggio Internet
nb: Internett-filtrering
pl: filtrowanie Internetu
pt: filtragem de Internet
ru: Интернет фильтрация
sv: Internet filtrering

source: DHCP server
ar: ملقم DHCP
cy: gweinydd DHCP
el: DHCP εξυπηρετητή
es: Servidor DHCP
fr: le serveur DHCP
he: שרת DHCP
hi: डीएचसीपी सर्वर
it: server DHCP
pl: serwer DHCP
pt: Servidor DHCP
ru: сервер DHCP

source: Domain name resolution
ar: قرار اسم النطاق
cs: Rozlišení název domény
cy: datrys cyfeiriad safle gwe
da: Domænenavnet opløsning
de: Domain -Namensauflösung
el: επίλυση ονομάτων τομέα
es: la resolución de nombres de dominio
fr: Nom de domaine résolution
he: שם דומיין רזולוציה
hi: डोमेन नाम संकल्प
it: la risoluzione dei nomi di dominio
nb: Domenenavn oppløsning
pl: Rozpoznawanie nazw domen
pt: resolução de nomes de domínio
ru: Разрешение доменных имен
sv: Domännamn upplösning
sw: Domain jina azimio

source: Dovecot imap server
ar: برج الحمام خادم IMAP
cs: Dovecot IMAP serveru
cy: gweinydd IMAP colomendy
el: διακομιστής IMAP dovecot
es: El servidor IMAP Dovecot
fr: Dovecot serveur imap
he: שרת IMAP Dovecot
hi: दरबा IMAP सर्वर
it: server IMAP Dovecot
pl: Dovecot serwer IMAP
pt: servidor IMAP Dovecot
ru: Сервер IMAP Довекот

source: E-mail server
ar: خادم البريد الإلكتروني
cs: E-mailový server
cy: gweinydd e-bost
es: servidor de correo electrónico
fr: Serveur de messagerie
he: שרת דואר אלקטרוני
hi: ईमेल सर्वर
it: Server e-mail
nb: E-postserver
pl: serwer poczty
pt: servidor de e-mail
ru: сервер электронной почты
sv: e-postserver

source: Memcache
cs: Memcached
cy: memcached
da: memcached
de: memcached
el: memcached
es: Memcached
fr: memcached
hi: memcached
it: memcached
nb: memcached
nl: memcached
pl: memcached
pt: memcached
ru: Memcached
sv: memcached

source: Network monitoring
ar: مراقبة الشبكة
cs: monitorování sítě
cy: rhwydwaith monitro
da: overvågning Netværk
de: Netzwerküberwachung
el: παρακολούθησης του δικτύου
es: Supervisión de la red
fr: La surveillance du réseau
he: ניטור רשת
hi: नेटवर्क निगरानी
it: monitoraggio di rete
nb: Nettverksovervåking overvåking~~POS=HEADCOMP
nl: netwerk monitoring
pl: monitorowanie sieci
pt: monitoramento de rede
ru: мониторинг сети
sv: nätverksövervakning
sw: mtandao wa ufuatiliaji

source: System Monitor
ar: مراقب النظام
el: Παρακολούθηση του συστήματος
es: monitor del sistema
fr: Moniteur système
he: צג מערכת
hi: सिस्टम मॉनिटर
it: Monitor di sistema
pl: monitor systemu
pt: monitor do sistema
ru: мониторная система
sv: Systemövervakning

source: Web server database
ar: قاعدة بيانات خادم الويب
cs: databázový webový server
cy: Cronfa ddata Gweinydd Gwe
de: Web -Server-Datenbank
el: βάση δεδομένων του διακομιστή Web
es: base de datos de servidor Web
fr: la base de données du serveur Web
he: מסד הנתונים של שרת אינטרנט
hi: वेब सर्वर डेटाबेस
it: database del server Web
pl: Baza danych serwera WWW
pt: banco de dados de servidor Web
ru: базы данных веб-сервер
sv: Webbserver databas
sw: Mtandao wa kompyuta database

source: MiniDLNA Server
cy: MiniDLNA Gweinydd
el: MiniDLNA διακομιστή
es: MiniDLNA servidor
fr: MiniDLNA serveur
hi: MiniDLNA सर्वर
pt: MiniDLNA Servidor
ru: MiniDLNA сервера
