Repository: BahmaniAlireza/karoshi-server
Catalog: serversetup/language/*.po
Languages: ar, cs, cy, da, de, el, es, fr, he, hi, it, nb, nl, pl, pt, ru, sv, sw

source: Enable - Disable all exam accounts
ar: تمكين - تعطيل كافة حسابات الامتحان
cs: Enable - Zakázat všechna zkouška účty
cy: Galluogi - Analluoga holl gyfrifon arholiadau
da: Aktiver - Deaktiver alle eksamen konti
de: Aktivieren - Deaktivieren Sie alle Prüfungs Konten
el: Ενεργοποίηση - Απενεργοποίηση όλων των λογαριασμών εξετάσεις
es: Activar - Desactivar todas las cuentas del examen
fr: Activer - Désactiver tous les comptes d'examen
he: אפשר - השבת את כל חשבונות הבחינה
hi: सक्षम करें - सभी परीक्षा खातों अक्षम
it: Attiva - Disabilitare tutti i conti d'esame
nb: Aktiver - Deaktiver alle eksamens kontoer
nl: Inschakelen - Schakel alle examen accounts
pl: Włącz - Wyłącz wszystkie rachunki egzamin
pt: Ativar - Desativar todas as contas do exame
ru: Включить - Отключить все учетные записи экзамена
sv: Aktivera - Inaktivera alla examen konton
sw: Wezesha - Lemaza akaunti zote mtihani

source: Incorrect option.
ar: خيار غير صحيح.
cs: Nesprávná funkce.
cy: opsiwn anghywir.
da: Forkert indstilling.
de: Falsche Option.
el: Λανθασμένη επιλογή.
es: opción incorrecta.
fr: option erronée.
he: אפשרות שגויה.
hi: गलत विकल्प ।
it: opzione non corretta.
nb: Feil valg av tilvalg.
nl: Verkeerde optie.
pl: Opcja nieprawidłowe.
pt: opção incorreta.
ru: Неправильная опция.
sv: Felaktig alternativ.
sw: Sio sahihi chaguo.

source: Exam accounts
ar: حسابات الامتحان
cs: zkouška účty
cy: cyfrifon arholiad
da: eksamen konti
de: Exam Konten
el: λογαριασμούς εξετάσεις
es: cuentas del examen
fr: comptes d'examen
he: חשבונות הבחינה
hi: परीक्षा खातों
it: conti d'esame
nb: eksamens~~POS=TRUNC kontoer
nl: examen accounts
pl: rachunki egzaminu
pt: contas de exame
ru: экзамен счета
sv: Exam konton
sw: akaunti mtihani

source: enabled
ar: تمكين
cs: povolen
cy: galluogi
da: aktiveret
de: freigegeben
el: ενεργοποιημένη
es: habilitado
fr: activée
he: מופעל
hi: सक्षम
it: abilitato
nb: aktivert
nl: ingeschakeld
pl: włączone
pt: ativado
ru: включен
sv: aktiverad
sw: kuwezeshwa

source: disabled
ar: معاق
cs: invalidní
cy: anabl
da: handicappet
de: behindert
el: ανάπηρος
es: discapacitado
fr: désactivée
he: נכים
hi: विकलांग
it: Disabilitato
nb: funksjonshemmet
nl: invalide
pl: niepełnosprawny
pt: Desativado
ru: отключен
sv: inaktiverad
sw: walemavu

source: Status not changed.
ar: الوضع لم يتغير.
cs: Stav se nezměnil.
cy: Statws Nid yw newid.
da: Status ikke ændret.
de: Status nicht geändert.
el: Κατάσταση δεν έχει αλλάξει.
es: El estado no ha cambiado.
fr: Statut ne change pas.
he: מצב לא השתנה.
hi: स्थिति को बदला नहीं ।
it: Lo stato non è cambiato.
nb: Status ikke endret.
nl: Status niet veranderd.
pl: Stan nie zmienił.
pt: Estado não mudou.
ru: Состояние не изменилось.
sv: Status inte förändrats.
sw: Hali si iliyopita.

source: You have not chosen an asset type.
ar: هل لم يختر نوع الأصول.
cs: Že jste nezvolili typ aktiv.
cy: Nid ydych wedi dewis math o ased.
da: Du har ikke valgt en aktivtype.
de: Sie haben kein Asset-Typ ausgewählt.
el: Δεν έχετε επιλέξει έναν τύπο στοιχείων ενεργητικού.
es: No ha elegido un tipo de activo.
fr: Vous ne l'avez pas choisi un type d'actif.
he: לא בחרת אתסוג נכס.
hi: आप एक परिसंपत्ति प्रकार नहीं चुना है।
it: Non hai scelto un tipo di risorsa.
nb: Du har ikke valgt en eiendel type.
nl: U heeft er niet voor gekozen een actief type.
pl: Nie wybrałeś rodzaj aktywów.
pt: Você não escolheu um tipo de ativo.
ru: Вы не выбрали тип активов.
sv: Du har inte valt en typ av tillgång.
sw: Ninyi hamkunichagua aina ya mali.

source: The TCP IP address cannot be blank.
ar: عنوان TCP IP لا يمكن أن يكون فارغا.
cs: TCP IP adresa nemůže být prázdný.
cy: Ni all y cyfeiriad TCP IP yn wag.
da: TCP IP-adresse kan ikke være tom.
de: Die TCP- IP-Adresse kann nicht leer sein.
el: Η διεύθυνση TCP IP δεν μπορεί να είναι κενό.
es: La dirección IP de TCP no puede estar en blanco.
fr: L'adresse TCP IP ne peut pas être vide.
he: כתובת TCP IP לא יכולה להיות ריקה.
hi: टीसीपी आईपी पते खाली नहीं हो सकता।
it: L'indirizzo TCP IP non può essere vuoto.
nb: TCP IP -adressen kan ikke være tom.
nl: De TCP- IP-adres mag niet leeg zijn.
pl: Adres TCP IP nie może być puste.
pt: O endereço TCP IP não pode estar em branco.
ru: TCP IP -адрес не может быть пустым.
sv: TCP IP-adress kan inte vara tomt.
sw: Anwani TCP IP hauwezi kuwa tupu.

source: The mac address cannot be blank.
ar: عنوان لجنة الهدنة العسكرية لا يمكن أن يكون فارغا.
cs: MAC adresa nemůže být prázdný.
cy: Ni all y cyfeiriad mac yn wag.
da: MAC-adressen kan ikke være tom.
de: Die MAC-Adresse kann nicht leer sein.
el: Η διεύθυνση MAC δεν μπορεί να είναι κενό.
es: La dirección MAC no puede estar en blanco.
fr: L'adresse mac ne peut pas être vide.
he: כתובת ה- MAC לא יכול להיות ריקה.
hi: मैक पते खाली नहीं हो सकता।
it: L'indirizzo MAC non può essere vuoto.
nb: MAC-adressen kan ikke være tom.
nl: Het MAC-adres kan niet leeg zijn.
pl: Adres MAC nie może być puste.
pt: O endereço MAC não pode ser em branco.
ru: МАС-адрес не может быть пустым.
sv: MAC-adressen kan inte vara tomt.
sw: Mac anwani hauwezi kuwa tupu.

source: The netboot cannot be blank.
cs: Netboot nemůže být prázdný.
cy: Ni all y netboot fod yn wag.
da: Den netboot kan ikke være tom.
de: Die netboot kann nicht leer sein.
el: Το netboot δεν μπορεί να είναι κενό.
es: El arranque en red no puede estar en blanco.
fr: Le netboot ne peut être vide.
hi: netboot खाली नहीं हो सकता।
it: L' avvio da rete non può essere vuoto.
nb: Den netboot kan ikke være tom.
nl: De netboot kan niet leeg zijn.
pl: Netboot nie może być puste.
pt: O netboot não pode estar em branco.
ru: Сетевой загрузки не может быть пустым.
sv: Netboot kan inte vara tomt.

source: Change Home Server
ar: تغيير الصفحة الرئيسية خادم
cs: Změnit Home Server
cy: Gweinydd Newid Cartref
da: Skift Home Server
de: Ändern Home Server
el: Αλλαγή Home Server
es: Cambio Home Server
he: שרת שינוי דף בית
hi: बदलें होम सर्वर
nb: Endre Home Server
nl: Server Change Home
pl: Zmień Home Server
pt: Alterar Home Server
ru: Изменение Home Server
sv: Förändring Home Server
sw: Nyumbani lugha Server

source: Change the home server for this group of users.
ar: تغيير الملقم الرئيسي لهذه المجموعة من المستخدمين.
cs: Změnit domovský server pro tuto skupinu uživatelů.
cy: Newid y gweinydd cartref ar gyfer y grŵp hwn o ddefnyddwyr.
da: Skift hjemmeserver for denne gruppe af brugere.
de: Ändern Sie den Home-Server für diese Gruppe von Benutzern.
el: Αλλάξτε το διακομιστή στο σπίτι γι 'αυτή την ομάδα χρηστών.
es: Cambiar el servidor principal para este grupo de usuarios.
fr: Changer le serveur d'origine pour ce groupe d'utilisateurs.
he: לשנות את השרת הביתילקבוצה זו של משתמשים.
hi: उपयोगकर्ताओं के इस समूह के लिए होम सर्वर बदलें।
it: Modificare il server principale per questo gruppo di utenti.
nb: Endre hjemmeserveren for denne gruppen av brukere.
nl: Verander de home server voor deze groep gebruikers.
pl: Zmień serwer domowy dla tej grupy użytkowników.
pt: Alterar o servidor de origem para esse grupo de usuários.
ru: Измените домашний сервер для этой группы пользователей.
sv: Ändra home server för denna grupp av användare.
sw: Mabadiliko ya nyumbani server kwa kundi hili la watumiaji.

source: The home server cannot be blank.
ar: لا يمكن أن يكون الملقم الرئيسي فارغة.
cs: Domovský server nemůže být prázdné.
cy: Ni all y gweinydd cartref fod yn wag.
da: Hjemmet serveren kan ikke være tom.
de: Der Home-Server kann nicht leer sein.
el: Ο διακομιστής σπίτι δεν μπορεί να είναι κενό.
es: El servidor principal no puede estar en blanco.
fr: Le serveur domestique ne peut pas être vide.
he: שרת הבית לא יכול להיות ריק.
hi: होम सर्वर खाली नहीं हो सकता।
it: Il server principale non può essere vuoto.
nb: Hjemmet Serveren kan ikke være tomt.
nl: De home server kan niet leeg zijn.
pl: Serwer domu nie może być puste.
pt: O servidor de casa não pode ficar em branco.
ru: Домашний сервер не может быть пустым.
sv: Hemmaservern kan inte vara tomt.
sw: Server nyumbani hauwezi kuwa tupu.

source: The primary group cannot be blank.
ar: المجموعة الأساسية لا يمكن أن يكون فارغا.
cs: Primární skupina nemůže být prázdná.
cy: Ni all y grŵp cynradd fod yn wag.
da: Den primære gruppe kan ikke være tom.
de: Die primäre Gruppe kann nicht leer sein.
el: Η κύρια ομάδα δεν μπορεί να είναι κενό.
es: El grupo principal no puede estar en blanco.
fr: Le groupe primaire ne peut pas être vide.
he: הקבוצה העיקרית אינה יכולה להיות ריקה.
hi: प्राथमिक समूह खाली नहीं हो सकता।
it: Il gruppo primario non può essere vuoto.
nb: Den primære gruppen kan ikke være blank.
nl: De primaire groep kan niet leeg zijn.
pl: Grupa podstawowa nie może być puste.
pt: O grupo primário não pode ser em branco.
ru: Основная группа не может быть пустым.
sv: Den primära grupp kan inte vara tomt.
sw: Kikundi cha kwanza hawezi kuwa tupu.

source: No other Karoshi servers have been set up.
ar: لم يتم وضع خوادم كاروشي أخرى تصل.
cs: Žádné další servery Karoshi byly zřízeny.
cy: Dim gweinyddion Karoshi eraill wedi cael eu sefydlu.
da: Ingen andre Karoshi servere er blevet oprettet.
de: Keine andere Karoshi -Server wurden eingerichtet.
el: Δεν έχουν άλλους servers Karoshi συσταθεί.
es: No hay otros servidores de Karoshi se han establecido.
fr: Aucun autre serveur Karoshi ont été mis en place.
he: אין שרתי קארושי אחרים הוקמו.
hi: कोई अन्य Karoshi सर्वर स्थापित किए गए हैं ।
it: Non ci sono altri server Karoshi sono stati istituiti.
nb: Ingen andre Karoshi servere har blitt satt opp.
nl: Geen enkele andere Karoshi servers zijn opgezet.
pl: Żadne inne serwery Karoshi zostały powołane.
pt: Não há outros servidores Karoshi foram criadas.
ru: Никакие другие серверы Кароши не были созданы.
sv: Inga andra Karoshi servrar har inrättats.
sw: Hakuna mwingine servrar karoshi zimeanzishwa.

source: No other Karoshi servers have been enabled as file servers. You will need to add the file server module to an additional server.
ar: تم تمكين أية ملقمات كاروشي غيرها من الملفات. سوف تحتاج إلى إضافة وحدة خادم الملفات إلى ملقم إضافية.
cs: Žádné další servery Karoshi byly povoleny jako souborové servery. Budete muset přidat modul souborového serveru na další server.
cy: Dim gweinyddion Karoshi eraill wedi eu galluogi fel gweinyddwyr ffeil. Bydd angen i chi ychwanegu'r modiwl weinydd ffeiliau i weinydd ychwanegol.
da: Ingen andre Karoshi servere er blevet aktiveret som filservere. Du bliver nødt til at tilføje filserveren modulet til en ekstra server.
de: Keine andere Karoshi -Server wurden als Dateiserver aktiviert. Sie müssen die Datei -Server-Modul zu einem weiteren Server hinzuzufügen.
el: Δεν έχουν άλλους servers Karoshi έχουν ενεργοποιηθεί ως διακομιστές αρχείων. Θα χρειαστεί να προσθέσετε τη μονάδα διακομιστή αρχείων σε ένα πρόσθετο εξυπηρετητή.
es: No hay otros servidores de Karoshi se han habilitado como servidores de archivos. Usted tendrá que añadir el módulo de servidor de archivos a un servidor adicional.
fr: Aucun autre serveur Karoshi ont été activées en tant que serveurs de fichiers. Vous aurez besoin d'ajouter le module de serveur de fichiers vers un serveur supplémentaire.
he: אין שרתי קארושי אחרים כבר אפשרו שרתי קבצים. יהיה עליך להוסיף את מודול שרת קבציםלשרת נוסף.
hi: कोई अन्य Karoshi सर्वर फ़ाइल सर्वर के रूप में सक्षम किया गया है। आप एक अतिरिक्त सर्वर से फ़ाइल सर्वर मॉड्यूल जोड़ने की आवश्यकता होगी ।
it: Non ci sono altri server Karoshi sono stati abilitati come file server. Sarà necessario aggiungere il modulo server di file a un server aggiuntivo.
nb: Ingen andre Karoshi servere har blitt aktivert som filservere. Du må legge til filserveren modulen til en ekstra server.
nl: Geen enkele andere Karoshi servers zijn ingeschakeld als file servers. U moet het bestand server -module om een ​​extra server toe te voegen.
pl: Żadne inne serwery Karoshi zostały włączone jako serwery plików. Musisz dodać moduł serwera plików do dodatkowego serwera.
pt: Não há outros servidores Karoshi foram ativadas como servidores de arquivos. Você vai precisar adicionar o módulo de servidor de arquivos para um servidor adicional.
ru: Никакие другие серверы Кароши не были включены в качестве файловых серверов. Вам нужно будет добавить модуль файлового сервера на дополнительный сервер.
sv: Inga andra Karoshi servrar har aktiverats som filservrar. Du kommer att behöva lägga till filservern modulen till en extra server.

source: IMPORTANT - Please ensure that users are not logged to ensure that data is not lost.
ar: هام - الرجاء التأكد من أن المستخدمين لم يتم تسجيل لضمان عدم فقدان البيانات.
cs: Důležité - Ujistěte se, že uživatelé nejsou přihlášeni, aby zajistily, že data nejsou ztraceny.
cy: PWYSIG - Cofiwch sicrhau nad yw defnyddwyr wedi mewngofnodi i sicrhau nad yw data yn cael ei golli.
da: VIGTIGT - Sørg for, at brugerne ikke er logget til at sikre, at data ikke går tabt.
de: WICHTIG - Bitte stellen Sie sicher, dass die Benutzer nicht, dass die Daten nicht verloren gehen, um sicherzustellen, protokolliert.
el: ΣΗΜΑΝΤΙΚΟ - Παρακαλούμε βεβαιωθείτε ότι οι χρήστες δεν είναι συνδεδεμένοι για να εξασφαλιστεί ότι τα δεδομένα δεν χάνεται.
es: IMPORTANTE - Asegúrese de que los usuarios no se registran para asegurar que los datos no se pierde.
fr: IMPORTANT - S'il vous plaît assurer que les utilisateurs ne sont pas connectés pour que les données ne sont pas perdues.
he: חשוב - אנא ודא שמשתמשים אינם מחוברים כדי להבטיח נתוניםשלא הולכים לאיבוד.
hi: महत्वपूर्ण - कृपया सुनिश्चित करें कि उपयोगकर्ताओं को सुनिश्चित करने के लिए कि डेटा खो नहीं है लॉगिन नहीं किया है ।
it: IMPORTANTE - Assicurarsi che gli utenti non sono connessi a garantire che i dati non vengono persi.
nb: VIKTIG - Sørg for at brukerne ikke er logget for å sikre at data ikke går tapt.
nl: BELANGRIJK - Zorg ervoor dat gebruikers niet zijn aangemeld om ervoor te zorgen dat er geen data verloren gaat.
pl: WAŻNE - Należy upewnić się, że użytkownicy nie są rejestrowane w celu zapewnienia, że dane nie zostaną utracone.
pt: IMPORTANTE - Certifique-se de que os usuários não são registrados para garantir que os dados não sejam perdidos.
ru: ВАЖНО - Пожалуйста, убедитесь, что пользователи не регистрируются, чтобы гарантировать, что данные не будут потеряны.
sv: VIKTIGT - Se till att användarna inte är inloggad för att säkerställa att data inte går förlorad.

source: Current Server
ar: Server الحالية
cs: Aktuální Server
cy: Gweinydd cyfredol
da: Aktuel Server
de: Aktuelle Server
el: τρέχουσα διακομιστή
es: servidor actual
fr: serveur actuel
he: שרת נוכחי
hi: मौजूदा सर्वर
it: Server corrente
nb: Nåværende Server
nl: huidige Server
pl: Aktualny Server
pt: Servidor atual
ru: Текущий сервер
sv: aktuella Server
sw: Server sasa

source: Copy Home Areas
ar: نسخة المناطق الرئيسية
cs: Kopírování domovských oblastí
cy: Meysydd Hafan Copi
da: Kopier Hjem Områder
de: Kopieren Heimatgebiete
el: Αντιγραφή Αρχική Τομείς
es: Inicio Áreas de copia
fr: Copie Accueil Domaines
he: תחומי בית העתק
hi: कॉपी घर क्षेत्रों
it: Copia Aree casa
nb: Kopi Hjem Areas
nl: Copy Areas Huis
pl: Kopiowanie Obszary domowe
pt: Áreas de Início de cópia
ru: Копировать Главная Направления
sv: Kopiera Hem Områden
sw: Nakala Home Maeneo

source: This will copy any existing user home areas to the new server. This could take some time if there are a large amount of files to transfer.
ar: هذا سوف نسخ أي مجال من المجالات الرئيسية للمستخدم الحالي إلى ملقم جديد. وهذا يمكن أن يستغرق بعض الوقت إذا كان هناك كمية كبيرة من الملفات لنقل.
cs: To bude kopírovat všechny existující uživatel domovských oblastí na nový server. To by mohlo trvat nějakou dobu, pokud existuje velké množství souborů, které chcete přenést.
cy: Bydd hyn yn copïo unrhyw feysydd cartref defnyddiwr presennol i'r gweinydd newydd. Gallai hyn gymryd peth amser os oes yna nifer fawr o ffeiliau i drosglwyddo.
da: Dette vil kopiere alle eksisterende bruger hjemegn til den nye server. Dette kan tage lidt tid, hvis der er en stor mængde filer at overføre.
de: Dadurch werden alle vorhandenen Benutzer-Home- Bereiche auf den neuen Server kopieren. Dies könnte einige Zeit dauern, wenn es eine große Menge von Dateien zu übertragen sind.
el: Αυτό θα αντιγράψει τυχόν υπάρχουσες σπίτι χρήστης περιοχές στο νέο server. Αυτό θα μπορούσε να πάρει κάποιο χρόνο, αν υπάρχει ένα μεγάλο ποσό των αρχείων για μεταφορά.
es: Esto copiará las áreas principales de los usuarios existentes al nuevo servidor. Esto podría tomar algún tiempo si hay una gran cantidad de archivos a transferir.
fr: Cela va copier toutes les zones d'accueil des utilisateurs existants vers le nouveau serveur. Cela pourrait prendre un certain temps s'il y a une grande quantité de fichiers à transférer.
he: זה יהיה להעתיק אזורי משתמש ביתיים קיימים כל לשרת החדש. זה יכול לקחת קצת זמן אם ישכמות גדולה של קבצים להעביר.
hi: इस नए सर्वर के लिए किसी भी मौजूदा उपयोगकर्ता के घर क्षेत्रों कॉपी जाएगा। यह कुछ समय ले सकता है अगर वहाँ फ़ाइलों को हस्तांतरण करने की एक बड़ी राशि है।
it: Questo copierà eventuali aree home degli utenti esistenti al nuovo server. Questo potrebbe richiedere un certo tempo, se ci sono una grande quantità di file da trasferire.
nb: Dette vil kopiere eventuelle eksisterende brukerhjemområder til den nye serveren. Dette kan ta litt tid hvis det er en stor mengde filer som skal overføres.
nl: Dit zal alle bestaande gebruiker thuis gebieden om de nieuwe server te kopiëren. Dit kan enige tijd duren als er een grote hoeveelheid bestanden over te dragen.
pl: Spowoduje to skopiowanie wszystkich istniejących obszarów domowym użytkownika na nowy serwer. Może to trochę potrwać, jeśli istnieje duża ilość plików do przesłania.
pt: Isso irá copiar todas as áreas do usuário home existentes para o novo servidor. Isso pode levar algum tempo se houver uma grande quantidade de arquivos a serem transferidos.
ru: Это будет копировать любые существующие пользователем родные места на новый сервер. Это может занять некоторое время, если имеется большое количество файлов для передачи.
sv: Detta kommer att kopiera alla befintliga användare hemtrakter till den nya servern. Detta kan ta lite tid om det finns en stor mängd filer att överföra.
sw: Hii nakala zilizopo maeneo yoyote user nyumbani kwa server mpya. Hii inaweza kuchukua muda baadhi kama kuna kiasi kikubwa cha files kuhamisha.

source: New Server
ar: Server جديد
cs: nový server
cy: Gweinydd newydd
da: ny server
de: Neuer Server
el: νέα διακομιστή
es: nuevo servidor
fr: Nouveau serveur
he: שרת חדש
hi: नई सर्वर
it: Nuovo server
nb: ny server
nl: nieuwe Server
pl: Nowy serwer
pt: novo Servidor
ru: Новый сервер
sv: ny server

source: Web Management Information
ar: المعلومات الإدارية على شبكة الإنترنت
cs: Webový informační management
cy: Gwybodaeth Rheoli We
el: Web Information Management
es: Información de Gestión Web
fr: Information de gestion Web
he: ניהול מידע באינטרנט
hi: वेब प्रबंधन सूचना
it: Information Management Web
pl: Information Management Web
pt: Information Management Web
ru: Информация Web Management
sw: Mtandao Usimamizi wa Habari

source: Choose the module that you want to remove below.
cs: Vyberte modul, který chcete odstranit níže.
cy: Dewiswch y modiwl yr ydych am gael gwared isod.
da: Vælg det modul, du vil fjerne nedenfor.
de: Wählen Sie das Modul, das Sie unten entfernen möchten.
el: Επιλέξτε την ενότητα που θέλετε να καταργήσετε παρακάτω.
es: Seleccione el módulo que desea quitar a continuación.
fr: Choisissez le module que vous souhaitez supprimer ci-dessous.
hi: मॉड्यूल है कि आप नीचे दूर करने के लिए चाहते हैं।
it: Scegliere il modulo che si desidera rimuovere seguito.
nb: Velg modulen som du vil fjerne nedenfor.
nl: Kies de module die u wilt hieronder verwijderen.
pl: Wybierz moduł, który chcesz usunąć poniżej.
pt: Escolha do módulo que você deseja remover abaixo.
ru: Выберите модуль, который вы хотите удалить ниже.
sv: Välj den modul som du vill ta bort nedan.

source: Set Defaults
ar: تعيين افتراضيات
cs: Nastavit výchozí
cy: Rhagosodion set
el: Ορισμός προεπιλογών
es: Configurar valores predeterminados
fr: Définir par défaut
he: ברירות מחדל Set
hi: सेट चूक
it: Imposta predefiniti
pl: Ustawienia domyślne
pt: Definir padrões
ru: Установить значения по умолчанию
sv: Ange standardinställningar
sw: Defaults kuweka

source: Default assign jobs
ar: وظائف تعيين الافتراضي
cs: Výchozí přiřazovat pracovní místa
cy: swyddi aseinio ddiofyn
da: Standard tildele job
de: Standard assign Jobs
el: θέσεις εργασίας προεπιλογή assign
es: Asignar puestos de trabajo por defecto
fr: emplois défaut assign
he: עבודות להקצות ברירת מחדל
hi: डिफ़ॉल्ट निरुपित नौकरियों
it: lavori di assegnare predefinito
nb: Standard tildele jobber
nl: jobs standaard assign
pl: Przypisywanie zadania Domyślnie
pt: empregos atribuir padrão
ru: задания по умолчанию Присвоить
sv: Default tilldela jobb
sw: Default hawawajui ajira

source: No default
ar: لا الافتراضي
cs: žádná výchozí
cy: Dim diofyn
da: ingen standard
de: Kein Standard
el: δεν προεπιλογή
es: Ningún valor predeterminado
fr: Aucun défaut
he: אין ברירת מחדל
hi: कोई चूक नहीं
it: Nessuna impostazione predefinita
nb: Ingen standard
nl: geen standaard
pl: Nie domyślny
pt: Sem padrão
ru: Нет по умолчанию
sv: inget standard
sw: hakuna default

source: Choose the administrator or technician that you want helpdesk tasks to default to.
ar: اختيار مسؤول أو فني الذي تريد مهام مكتب المساعدة إلى الافتراضي ل.
cs: Vyberte správce nebo technik, které chcete helpdesk úkoly na výchozí.
cy: Dewiswch y gweinyddwr neu dechnegydd ydych am dasgau desg gymorth i diofyn i.
da: Vælg administratoren eller teknikeren, som du ønsker helpdesk opgaver til standard til.
de: Wählen Sie den Administrator oder Techniker, die Sie Helpdesk- Aufgaben wollen auf Standard.
el: Επιλέξτε το διαχειριστή ή του τεχνικού που θέλετε εργασίες υποστήριξης για προεπιλογή.
es: Elija el administrador o técnico que desea tareas de unidad de asistencia por defecto a.
fr: Choisissez l'administrateur ou le technicien que vous souhaitez tâches helpdesk aux valeurs par défaut à.
he: בחרמנהל המערכת או טכנאישאתה רוצה משימות תמיכה לברירת מחדלל.
hi: व्यवस्थापक या तकनीशियन कि आप हेल्पडेस्क कार्यों को करने के लिए डिफ़ॉल्ट करना चाहते हैं।
it: Scegliere l' amministratore o tecnico che si desidera le attività di helpdesk per impostazione predefinita.
nb: Velg administrator eller tekniker som du vil helpdesk oppgaver til standard til.
nl: Kies de beheerder of technicus die u wilt helpdesk taken standaard.
pl: Wybierz się z administratorem lub technikiem, który chcesz zadania helpdesk do domyślnego.
pt: Escolha o administrador ou técnico que pretende tarefas de suporte técnico para o padrão para.
ru: Выберите администратор или технический специалист, который вы хотите службы поддержки задач по умолчанию.
sv: Välj administratör eller tekniker som du vill helpdesk uppgifter som standard.
sw: Kuchagua msimamizi au fundi kwamba unataka kazi helpdesk default kwa.

source: Default priority
ar: الأولوية الافتراضي
cs: Výchozí priorita
cy: blaenoriaeth ddiofyn
da: Standard prioritet
de: Standardpriorität
el: προεπιλεγμένη προτεραιότητα
es: prioridad por defecto
fr: Priorité par défaut
he: עדיפות ברירת מחדל
hi: डिफ़ॉल्ट प्राथमिकता
it: la priorità di default
nb: standard prioritet
nl: standaard prioriteit
pl: domyślnym priorytetem
pt: prioridade padrão
ru: приоритет по умолчанию
sv: Standardprioriteten
sw: Default kipaumbele
